Repository: Foundry-VTT-PF2-German/lang-de-pf2e
Catalog: module-localizations/dev/pf2e-dailies-*.xliff
Languages: de

# pf2e-dailies.settings.addedHighlight.name
source: Highlight Added Items
de: Hinzugefügte Gegenstände hervorheben

# pf2e-dailies.settings.addedHighlight.hint
source: Temporary "items" added by the module will be highlighted in the character and familiar sheets.
de: Temporäre, vom Modul hinzugefügte, "Gegenstände" werden im Charakter- und Vertrautenbogen hervorgehoben.

# pf2e-dailies.settings.partyMembers.name
source: Party Members Only
de: Nur Gruppenmitglieder

# pf2e-dailies.settings.partyMembers.hint
source: When a collection of players actors is retrieved in the module, should the module limits it to party members (if the character is member of any party) or all player owned actors?
de: Wenn im Modul eine Sammlung von Spieler-Akteuren abgerufen wird, soll das Modul sie auf Gruppenmitglieder beschränken (falls der Charakter Mitglied einer Gruppe ist) oder alle von Spielern kontrollierten Akteure einbeziehen?

# pf2e-dailies.settings.menus.customs.name
source: Custom Dailies
de: Eigene Tagesaufgaben

# pf2e-dailies.settings.menus.customs.hint
source: Register you own dailies with the module.
de: Registriere deine eigenen Tagesaufgaben im Modul.

# pf2e-dailies.settings.menus.customs.label
source: Register
de: Registrieren

# pf2e-dailies.settings.menus.homebrew.name
source: Homebrew Settings
de: Hausregel-Einstellungen

# pf2e-dailies.settings.menus.homebrew.hint
source: Add your custom stuff for the module to use in some of its dailies.
de: Ergänze für das Modul eigene Dinge, um sie in den Tagesaufgaben zu nutzen.

# pf2e-dailies.settings.menus.homebrew.label
source: Homebrew
de: Hausregel

# pf2e-dailies.animist.spellcasting.focus
source: Vessel Spells
de: Gefäßzauber

# pf2e-dailies.builtin.dailies.familiar
source: Familiar Abilities
de: Vertrautenfähigkeiten

# pf2e-dailies.builtin.dailies.staves
source: Prepare a Staff
de: Stecken vorbereiten

# pf2e-dailies.builtin.dailies.thaumaturge-tome
source: Thaumaturge Tome
de: Thaumaturg - Buch

# pf2e-dailies.charges.label
source: Charges
de: Aufladungen

# pf2e-dailies.charges.reset.title
source: Reset Staff Charges
de: Aufladungen Stecken zurücksetzen

# pf2e-dailies.charges.reset.content
source: Are you sure you want to reset the staff charges to their maximum value (max: {max}) ?
de: Willst du die Aufladungen des Steckens auf den Maximalwert {max} zurücksetzen?

# pf2e-dailies.charges.error.notEnough
source: Cannot cast {spell} at {rank}: not enough charges.
de: Zauber {spell} auf Grad {rank} kann nicht gewirkt werden: Nicht genug Aufladungen.

# pf2e-dailies.config.filters
source: Enabled Dailies
de: Tagesaufgaben aktivieren

# pf2e-dailies.config.title
source: {actor} - Daily Configs
de: {actor} - Einstellungen

# pf2e-dailies.config.animist.lore
source: Remove Lore Suffix
de: <Inaktiv bei Deutsch>

# pf2e-dailies.config.animist.lores
source: Show Lores Summary
de: Zeige Kenntnis-Übersicht

# pf2e-dailies.config.animist.spells
source: Show Spells Summary
de: Zeige Zauber-Übersicht

# pf2e-dailies.config.animist.signatures
source: Set Signature Spells
de: Signaturzauber setzen

# pf2e-dailies.customs.title
source: Custom Dailies
de: Eigene Tagesaufgaben

# pf2e-dailies.customs.list.create
source: Create Custom Daily
de: Erstelle Tagesaufgabe

# pf2e-dailies.customs.list.delete
source: Delete Custom Daily
de: Lösche Tagesaufgabe

# pf2e-dailies.customs.list.save
source: Save Custom Daily
de: Speichere Tagesaufgabe

# pf2e-dailies.customs.delete.title
source: Delete Custom Daily
de: Lösche Tagesaufgabe

# pf2e-dailies.customs.delete.content
source: Are you sure you want to delete this daily ?
de: Willst du diese Tagesaufgabe löschen?

# pf2e-dailies.customs.code.saved
source: Custom Daily was successfully saved.
de: Tagesaufgabe erfolgreich gespeichert.

# pf2e-dailies.customs.readonly.flavor
source: This daily is flagged as <em>read only</em> because it was created in a previous version of the module and is incompatible. If you decide to <a>unlock</a> it, make sure to update it to the current version data format before saving.
de: Diese Tagesaufgabe ist als <em>schreibgeschützt</em> markiert, da sie in einer früheren Version des Moduls erstellt wurde und nicht kompatibel ist. Wenn du dich entscheidest, sie zu <a>entsperren</a>, stelle sicher, dass du sie vor dem Speichern in das aktuelle Datenformat aktualisierst.

# pf2e-dailies.dialog.mind-weapon.title
source: Create Mind Weapon
de: Geistwaffe erschaffen

# pf2e-dailies.dialog.mind-weapon.flavor
source: This character doesn't have a mind weapon in their inventory.<br>Please select one of the following options to create one.
de: Dieser Charakter hat keine Geistwaffe in seinem Inventar.<br>Wähle eine der nachfolgenden Optionen, um sie zu erschaffen.

# pf2e-dailies.dialog.mind-weapon.yes
source: Create
de: Erschaffen

# pf2e-dailies.dialog.mind-weapon.no
source: Cancel
de: Abbrechen

# pf2e-dailies.dialog.mind-weapon.held-in-one-hand
source: one-handed
de: Einhändige

# pf2e-dailies.dialog.mind-weapon.held-in-two-hands
source: two-handed
de: Zweihändige

# pf2e-dailies.dialog.mind-weapon.label
source: A {hand} weapon that deals <strong>1{die}</strong> damage{hasTrait}
de: Eine {hand} Waffe mit <strong>1{die}</strong> Schaden{hasTrait}

# pf2e-dailies.dialog.mind-weapon.oneTrait
source: and has the <strong>{trait1}</strong> trait
de: (<strong>{trait1}</strong>)

# pf2e-dailies.dialog.mind-weapon.twoTraits
source: and has the <strong>{trait1}</strong> and <strong>{trait2}</strong> traits
de: (<strong>{trait1}, {trait2}</strong>)

# pf2e-dailies.error.incompatible
source: There are custom dailies that are incompatible with the current version of <strong>PF2e Dailies</strong>.
de: Es gibt eigenerstellte Tagesaufgaben, die mit der aktuellen Version von <strong>PF2e Dailies</strong> inkompatibel sind.

# pf2e-dailies.error.unexpected
source: An unexpected error occurred with the module <strong>PF2e Dailies</strong>. See the console (F12) for details.
de: Beim Modul <strong>PF2e Dailies</strong> ist ein unerwarteter Fehler aufgetreten. Siehe Konsole (F12) für Details.

# pf2e-dailies.homebrew.title
source: Homebrew Settings
de: Hausregel-Einstellungen

# pf2e-dailies.homebrew.index.familiar
source: Familiar Abilities
de: Vertrautenfähigkeiten

# pf2e-dailies.homebrew.index.animist
source: Animist Apparitions
de: Animisten-Erscheinungen

# pf2e-dailies.homebrew.pack
source: Compendium Pack
de: Kompendiumspaket

# pf2e-dailies.homebrew.add
source: Add Entry
de: Eintrag hinzufügen

# pf2e-dailies.homebrew.delete
source: Delete Entry
de: Eintrag löschen

# pf2e-dailies.homebrew.invalid
source: <strong>{entry}</strong> isn't the ID of a compendium pack nor the UUID of a <strong>{type}</strong>
de: <strong> {entry}</strong> ist nicht die ID eines Kompendienpacks noch die UUID für <strong>{type}</strong>

# pf2e-dailies.homebrew.empty
source: You must provide a compendium pack ID or the UUID of a <strong>{type}</strong>
de: Du musst die ID eines Kompendienpacks oder die UUID für <strong>{type}</strong> bereitstellen

# pf2e-dailies.interface.title
source: {actor} - Daily Preparation
de: {actor} - Tägliche Vorbereitungen

# pf2e-dailies.interface.config
source: Config
de: Konfiguration

# pf2e-dailies.interface.noDailies
source: This character doesn't have any daily
de: Dieser Charakter hat keine Tagesaufgaben

# pf2e-dailies.interface.accept
source: Accept
de: Akzeptieren

# pf2e-dailies.interface.cancel
source: Cancel
de: Abbrechen

# pf2e-dailies.interface.tooltip.random
source: This will be randomly selected
de: Wird zufällig ausgewählt

# pf2e-dailies.interface.tooltip.alert
source: Click here to resolve
de: Klicke hier zur Problembehebung

# pf2e-dailies.interface.tooltip.notify
source: Purely informative entry
de: Rein informativer Eintrag

# pf2e-dailies.interface.tooltip.search
source: Open the compendium browser
de: Kompendienbrowser öffnen

# pf2e-dailies.interface.tooltip.clear
source: Clear selection
de: Auswahl löschen

# pf2e-dailies.interface.tooltip.noSelect
source: No options available
de: Keine Optionen verfügbar

# pf2e-dailies.interface.tooltip.exists
source: This feat is already present on the character
de: Der Charakter besitzt dieses Talent bereits

# pf2e-dailies.interface.error.empty
source: Some required fields are empty.
de: Erforderliche Felder sind nicht gepflegt.

# pf2e-dailies.interface.drop.notes.ace
source: Choose a single spell from the arcane, divine, occult, or primal list of 4th level or lower.<br>The spell can't have a cost, nor can its casting time be more than 10 minutes. The spell must be able to target a single creature, and you must be a valid target for it.
de: Wähle einen Zauber des 4. oder eines niedrigeren Grades aus der Arkanen, Göttlichen, Okkulten oder Naturzauberliste aus.<br>Der Zauber darf weder Kosten haben, noch einen Zeitaufwand von mehr als 10 Minuten. Der Zauber muss eine einzelne Kreatur als Ziel haben können und du musst ein gültiges Ziel für dein Zauber sein.

# pf2e-dailies.interface.drop.error.wrongDataType
source: Invalid data type dropped.
de: Falscher Datentyp.

# pf2e-dailies.interface.drop.error.wrongSource
source: Only compendium or world items can be used.
de: Es können nur Kompendium- oder Weltgegenstände genutzt werden.

# pf2e-dailies.interface.drop.error.wrongData
source: The dropped item does not have the right <strong>{type}</strong> ({require}).
de: Der genutzte Gegenstand hat nicht den korrekten <strong>{type}</strong> ({require})

# pf2e-dailies.interface.drop.error.require
source: require: <strong>{need}</strong>, has: <strong>{has}</strong>
de: benötigt: <strong>{need}</strong>, hat: <strong>{has}</strong>

# pf2e-dailies.interface.drop.error.missing
source: missing: <strong>{need}</strong>
de: fehlend: <strong>{need}</strong>

# pf2e-dailies.interface.drop.error.invalid
source: invalid: <strong>{has}</strong>
de: ungültig: <strong>{has}</strong>

# pf2e-dailies.interface.drop.error.wrongTraits
source: The dropped item traits mismatch with the filter's.
de: Die Kategorien des genutzten Gegenstands passen nicht zum Filter.

# pf2e-dailies.interface.drop.error.exclude
source: <strong>{item}</strong> was excluded from the selection.
de: <strong>{item}</strong> wurde von der Selektion ausgeschlossen.

# pf2e-dailies.interface.drop.error.type.type
source: type
de: Typ

# pf2e-dailies.interface.drop.error.type.level
source: level
de: Stufe

# pf2e-dailies.interface.drop.error.type.category
source: category
de: Kategorie

# pf2e-dailies.interface.drop.error.type.categories
source: categories
de: Kategorien

# pf2e-dailies.interface.drop.error.type.skills
source: skills
de: Fähigkeiten

# pf2e-dailies.interface.drop.error.type.source
source: source
de: Quelle

# pf2e-dailies.interface.drop.error.type.rarity
source: rarity
de: Seltenheit

# pf2e-dailies.interface.drop.error.type.rank
source: rank
de: Grad

# pf2e-dailies.interface.drop.error.type.traditions
source: traditions
de: Traditionen

# pf2e-dailies.interface.drop.error.none
source: none
de: keine

# pf2e-dailies.interface.staves.empty
source: Empty Slot
de: Leerer Platz

# pf2e-dailies.interface.staves.flexible
source: Flexible Slot
de: Flexibler Platz

# pf2e-dailies.interface.staves.group.prepared
source: Has prepared a {type} for the day
de: Hat {type} vorbereitet

# pf2e-dailies.interface.staves.group.merged
source: Has merged a {type} to their bonded weapon for the day
de: Hat für diesen Tag {type} mit dem verbundenen Gegenstand verschmolzen

# pf2e-dailies.interface.staves.group.bond
source: Has prepared their bonded weapon for the day
de: Hat für diesen Tag die verbundene Waffe vorbereitet

# pf2e-dailies.interface.staves.staff
source: Staff
de: Stecken

# pf2e-dailies.interface.staves.type
source: Category
de: Kategorie

# pf2e-dailies.interface.staves.bond
source: Runelord Bond
de: Runenherrscher-Verbindung

# pf2e-dailies.interface.staves.mergedshift
source: Merged with Makeshift Staff
de: Mit selbstgebautem Stecken verschmolzen

# pf2e-dailies.interface.staves.merged
source: Merged with Regular Staff
de: Mit normalem Stecken verschmolzen

# pf2e-dailies.interface.staves.makeshift
source: Makeshift Staff
de: Selbstgebauter Stecken

# pf2e-dailies.interface.staves.regular
source: Regular Staff
de: Normaler Stecken

# pf2e-dailies.interface.rations.yes
source: Consume ({nb} remaining)
de: Verbrauche ({nb} übrig)

# pf2e-dailies.interface.rations.no
source: Do not consume any
de: Verbrauche nichts

# pf2e-dailies.interface.rations.last
source: Consume last available
de: Letztes verbraucht

# pf2e-dailies.interface.mindsmith.missing
source: Mind Weapon is missing
de: Geistwaffe fehlt

# pf2e-dailies.label.ability
source: Ability #{nb}
de: Fähigkeit #{nb}

# pf2e-dailies.label.apparition.first
source: Primary Apparition
de: Primäre Erscheinung

# pf2e-dailies.label.apparition.primary
source: Primary #{nb}
de: Primär #{nb}

# pf2e-dailies.label.apparition.other
source: Apparition #{nb}
de: Erscheinung {nb}

# pf2e-dailies.label.expend
source: Expend #{nb}
de: Ausgeben #{nb}

# pf2e-dailies.label.rune
source: Property Rune
de: Eigenschaftsrune

# pf2e-dailies.label.select
source: Select {that}
de: {that} auswählen

# pf2e-dailies.label.mind-smith
source: Mind Smith
de: Geistschmied

# pf2e-dailies.label.mind-mental
source: Mental Forge
de: Geistschmiede

# pf2e-dailies.label.mind-runic
source: Runic Smithing
de: Runengeistschmiede

# pf2e-dailies.message.changes
source: Has made the following changes during their daily preparations.
de: Hat während der täglichen Vorbereitungen die folgenden Änderungen durchgeführt.

# pf2e-dailies.message.noChanges
source: Has made no changes during their daily preparations, you didn't even need to know about it really.
de: Hat während der täglichen Vorbereitungen keinerlei Änderungen durchgeführt.

# pf2e-dailies.message.gained
source: Gained the temporary {type}
de: Erhielt temporär {type}

# pf2e-dailies.message.groups.apparition
source: Has attuned with their apparitions
de: Hat sich auf Erscheinungen eingestimmt

# pf2e-dailies.message.groups.blade
source: Imbued their spirit into their weapon
de: Geist in Waffe eingefahren

# pf2e-dailies.message.groups.ceremonial
source: Performed a ritual to create a ceremonial knife imbued with the spell
de: Ritual zur Erschaffung eines Zeremoniellen Messers mit einem eingeprägten Zauber durchgeführt

# pf2e-dailies.message.groups.familiar
source: Has selected the familiar abilities
de: Vertrautenfähgkeiten gewählt

# pf2e-dailies.message.groups.feats
source: Learned the feats
de: Talente gelernt

# pf2e-dailies.message.groups.languages
source: Learned to read and speak
de: Lesen und Sprechen gelernt

# pf2e-dailies.message.groups.mindsmith
source: Has focused their mind into their weapon
de: Geist auf die Waffe fokussiert

# pf2e-dailies.message.groups.resistances
source: Gained the resistances
de: Resistenzen erhalten

# pf2e-dailies.message.groups.scrolls
source: Created the temporary scrolls
de: Temporäre Schriftrollen erhalten

# pf2e-dailies.message.groups.skills
source: Trained in the following skills
de: Fertigkeiten gelernt

# pf2e-dailies.message.groups.spells
source: Is ready to use the spells
de: Kann diese Zauber nutzen

# pf2e-dailies.message.groups.tactics
source: Is prepared to apply the combat tactics
de: Ist bereit die Kampftaktiken anzuwenden

# pf2e-dailies.message.groups.tome
source: Studied their thaumaturgy tome
de: Thaumatugen-Buch studiert

# pf2e-dailies.message.rations.used
source: Consumed one of their {name} and has {nb} remaining.
de: Hat eine der {name} aufgebraucht, {nb} übrig.

# pf2e-dailies.message.rations.last
source: Consumed the last of their {name}.
de: Hat die letzte der {name} aufgebraucht.

# pf2e-dailies.message.rations.almost
source: Consumed one of their {name} and only has {nb} remaining.
de: Hat eine der {name} aufgebraucht, nur noch {nb} übrig.

# pf2e-dailies.mindsmith.weapon.name
source: Mind Weapon
de: Geistwaffe

# pf2e-dailies.retrain.content
source: Has exchanged the following {type}
de: Hat {type} ausgetauscht

# pf2e-dailies.retrain.hint
source: Select which {type} you want to be replaced by <strong>{selected}</strong>
de: Wähle {type} - wird durch <strong>{selected}</strong> ersetzt

# pf2e-dailies.retrain.title
source: Exchange {type} - {name}
de: Ersetzen {type} - {name}

# pf2e-dailies.retrain.yes
source: Exchange
de: Ersetzen

# pf2e-dailies.sheet.title
source: Daily Preparations
de: Tägliche Vorbereitungen

# pf2e-dailies.sheet.charges.label
source: Charges
de: Aufladungen

# pf2e-dailies.sheet.charges.tooltip
source: Reset charges to maximum (max: {max})
de: Aufladungen auf Maximum ({max}) zurücksetzen

# pf2e-dailies.sheet.generate.tooltip
source: Generate Spellcasting Entry
de: Zaubereintrag erstellen

# pf2e-dailies.sheet.generate.confirm
source: Spellcasting entry for <strong>{name}</strong> has been created.
de: Zaubereintrag für <strong>{name}</strong> wurde erstellt.

# pf2e-dailies.sheet.retrain
source: Exchange {type}
de: Ersetze {type}

# pf2e-dailies.sheet.tactic
source: Tactic
de: Taktik

# pf2e-dailies.sheet.unrested
source: Rest Required
de: Rast notwendig

# pf2e-dailies.sheet.vessel
source: Primary Vessel
de: Primäres Gefäß

# pf2e-dailies.spellEntry.name
source: Temporary Spells
de: Temporäre Zauber

# pf2e-dailies.staves.spontaneous.title
source: Use Spontaneous slot
de: Nutze Spontanen Zauberplatz

# pf2e-dailies.staves.spontaneous.remaining
source: remaining
de: verbleibend

# pf2e-dailies.staves.spontaneous.must
source: You must consume a spontaneous slot of <strong>{rank}</strong>{higher} from {from}?
de: Du musst einen Spontanen Zauberplatz vom <strong>{rank}</strong>{higher} von {from} aufbrauchen?

# pf2e-dailies.staves.spontaneous.would
source: Would you like to consume a spontaneous spell slot of <strong>{rank}</strong>{higher} from {from}?
de: Willst du einen Spontanen Zauberplatz vom <strong>{rank}</strong>{higher} von {from} aufbrauchen?

# pf2e-dailies.staves.spontaneous.multi
source: any of the following spellcasting entries
de: einem der nachfolgenden Zaubereinträge

# pf2e-dailies.staves.spontaneous.higher
source: or higher
de: oder höher

# pf2e-dailies.staves.spontaneous.yes
source: Consume
de: Verbrauchen

# pf2e-dailies.staves.error.missing
source: Couldn't retrieve the staff.
de: Konnte Stecken nicht finden.

# pf2e-dailies.staves.error.notEquipped
source: You need to equip your {staff} to use it.
de: Du musst {staff} ausrüsten, um ihn nutzen zu können.
