Repository: Foundry-VTT-PF2-German/lang-de-pf2e
Catalog: module-localizations/dev/pf2e-hud-*.xliff
Languages: de

# pf2e-hud.keybindings.persistent.setActor.name
source: Set Persistent Actor
de: Als festen Akteur setzen

# pf2e-hud.keybindings.persistent.setActor.hint
source: Set the selected token's actor as persistent.
de: Fixiert den Akteur der ausgewählten Spielfigur.

# pf2e-hud.keybindings.sidebar.filter.name
source: Use Sidebar Filter
de: Untermenüs filtern

# pf2e-hud.keybindings.sidebar.filter.hint
source: Allow filtering the current sidebar content.
de: Aktiviert den Filter im aktuell offenen HUD-Untermenü (z.B. Fertigkeiten)

# pf2e-hud.keybindings.tracker.alternate.name
source: Alternate Controls
de: Alternative Steuerelemente

# pf2e-hud.keybindings.tracker.alternate.hint
source: Toggle the combat tracker controls to show additional options.
de: Zeigt im Begegnungstracker zusätzliche Optionen an.

# pf2e-hud.settings.menus.healthStatusMenu.name
source: Health Status
de: Gesundheitszustand

# pf2e-hud.settings.menus.healthStatusMenu.label
source: Config Health Status
de: Gesundheitszustand konfigurieren

# pf2e-hud.settings.menus.healthStatusMenu.hint
source: Set up Health Status divisions to display in the HUDs.
de: Richte Unterteilungen des Gesundheitszustands ein, die im HUD angezeigt werden.

# pf2e-hud.settings.enabled.name
source: Enabled
de: Aktiviert

# pf2e-hud.settings.enabled.hint
source: Enables this HUD element on your client.
de: Aktiviert dieses HUD-Element auf deinem Client.

# pf2e-hud.settings.dice.title
source: Dice Panel
de: Würfel-Leiste

# pf2e-hud.settings.foundrySidebar.title
source: Foundry Sidebar
de: Foundry-Seitenleiste

# pf2e-hud.settings.foundrySidebar.expand.name
source: Auto Expand on Load
de: Beim Laden automatisch ausklappen

# pf2e-hud.settings.foundrySidebar.expand.hint
source: Force the foundry sidebar to expand on page load.
de: Die Foundry-Seitenleiste wird beim Laden automatisch ausgeklappt.

# pf2e-hud.settings.global.highestSpeed.name
source: Show Highest Speed
de: Höchste Bewegungsrate anzeigen

# pf2e-hud.settings.global.highestSpeed.hint
source: If no speed was manually selected, the highest one will always be shown by default even if the land speed isn't 0.
de: Wenn keine Bewegungsrate manuell ausgewählt wurde, wird standardmäßig immer die höchste Bewegungsrate angezeigt, auch wenn die Bewegungsrate an Land nicht 0 ist.

# pf2e-hud.settings.global.useModifiers.name
source: Use Modifiers
de: Modifikatoren nutzen

# pf2e-hud.settings.global.useModifiers.hint
source: Display modifiers instead of the difficulty value in the different HUD elements.
de: Zeige Modifikatoren statt SGs in den verschiedenen HUD-Elementen.

# pf2e-hud.settings.advanced.alliance.name
source: Alliance Button
de: Schaltfläche Zugehörigkeit

# pf2e-hud.settings.advanced.alliance.hint
source: Show the alliance/disposition button in the HUD.
de: Zeige die Schaltfläche für die Zugehörigkeit im HUD.

# pf2e-hud.settings.persistent.title
source: Persistent HUD
de: Festes HUD

# pf2e-hud.settings.persistent.autoFill.name
source: Auto-Fill NPCs
de: NSCs automatisch füllen

# pf2e-hud.settings.persistent.autoFill.hint
source: If you haven't made any manual changes, the shortcut slots will automatically be filled.
de: Wenn du keine manuellen Änderungen gemacht hast, dann werden die Shortcut-Plätze automatisch gefüllt.

# pf2e-hud.settings.persistent.display.name
source: Display Position
de: Anzeigeposition

# pf2e-hud.settings.persistent.display.hint
source: Where should the hud be displayed in the UI.
de: Wo in der UI soll das HUD angezeigt werden?

# pf2e-hud.settings.persistent.display.choices.disabled
source: Disabled
de: Deaktiviert

# pf2e-hud.settings.persistent.display.choices.left
source: Left Part
de: Linker Bereich

# pf2e-hud.settings.persistent.display.choices.middle
source: Middle Part
de: Mittlerer Bereich

# pf2e-hud.settings.persistent.selection.name
source: Selection Mode
de: Auswahlmodus

# pf2e-hud.settings.persistent.selection.hint
source: Mode of selection for the persistent actor.
de: Auswahlmodus für den fest zugewiesenen Akteur.

# pf2e-hud.settings.persistent.selection.choices.manual
source: Manual Selection
de: Manuelle Auswahl

# pf2e-hud.settings.persistent.selection.choices.select
source: On Token Selection
de: Bei Auswahl einer Spielfigur

# pf2e-hud.settings.persistent.selection.choices.combat
source: Current Combatant
de: Aktueller Kämpfer

# pf2e-hud.settings.sidebar.title
source: Sidebar
de: Seitenleiste

# pf2e-hud.settings.time.title
source: Time Tracker
de: Zeitübersicht

# pf2e-hud.settings.time.enabled.hint
source: Enables this HUD element on your client. This is overridden when the 'Player Access' system worldclock setting is disabled.
de: Aktiviert dieses HUD-Element auf deinem Client. Diese Einstellung wird überschrieben, wenn der Zugriff von Spielern auf die Weltuhr deaktiviert ist.

# pf2e-hud.settings.token.title
source: Token HUD
de: Spielfigur-HUD

# pf2e-hud.settings.token.activation.name
source: Activation Mode
de: Aktivierungsmodus

# pf2e-hud.settings.token.activation.hint
source: Select the mode to activate the to token HUD.
de: Wähle den Aktivierungsmodus für das Spielfiguren HUD.

# pf2e-hud.settings.token.activation.choices.disabled
source: Disabled
de: Deaktiviert

# pf2e-hud.settings.token.activation.choices.first
source: On First Click
de: Beim ersten Klick

# pf2e-hud.settings.token.activation.choices.second
source: On Second Click
de: Beim zweiten Klick

# pf2e-hud.settings.token.mode.name
source: Display Mode
de: Anzeigemodus

# pf2e-hud.settings.token.mode.hint
source: Select the mode of display of the token HUD.
de: Wähle den Anzeigemodus für das Spielfigur-HUD.

# pf2e-hud.settings.token.mode.choices.exploded
source: Exploded
de: Explosionsmenü

# pf2e-hud.settings.token.mode.choices.left
source: Grouped (Left)
de: Gruppiert (links)

# pf2e-hud.settings.token.mode.choices.right
source: Grouped (Right)
de: Gruppiert (rechts)

# pf2e-hud.settings.tooltip.title
source: Token Tooltip
de: Spielfigur-Tooltip

# pf2e-hud.settings.tooltip.delay.name
source: Tooltip Delay
de: Tooltip-Verzögerung

# pf2e-hud.settings.tooltip.delay.hint
source: Delay in milliseconds before the tooltip shows up on screen.
de: Verzögerung in Millisekunden, bevor der Tooltip angezeigt wird.

# pf2e-hud.settings.tooltip.distance.name
source: Display Distance
de: Entfernung anzeigen

# pf2e-hud.settings.tooltip.distance.hint
source: Will display the distance between the hovered token and one that is inferred automatically.
de: Zeigt die Entfernung zwischen der selektierten Spielfigur und einer Spielfigur an, über die der Mauszeiger bewegt wird.

# pf2e-hud.settings.tooltip.distance.choices.never
source: Never
de: Nie

# pf2e-hud.settings.tooltip.distance.choices.idiot
source: In Feet
de: In Fuß

# pf2e-hud.settings.tooltip.distance.choices.smart
source: In Meters
de: In Meter

# pf2e-hud.settings.tooltip.distance.choices.weird
source: In Squares
de: In Feldern

# pf2e-hud.settings.tooltip.draw.name
source: Draw Distance
de: Entfernungszeiger

# pf2e-hud.settings.tooltip.draw.hint
source: Draw a line of this thickness between the hovered token and the 'distance' target.
de: Dicke der Linie, die zwischen der selektierten und der Spielfigur, über der sich der Mauszeiger befindet, gezogen wird.

# pf2e-hud.settings.tooltip.status.name
source: Display Health Status
de: Gesundheitszustand anzeigen

# pf2e-hud.settings.tooltip.status.hint
source: Should health state be displayed on the tooltip if enabled in you world.
de: Soll der Gesundheitszustand im Tooltip angezeigt werden, sofern dieser in der Welt aktiv ist.

# pf2e-hud.settings.tracker.title
source: Combat Tracker
de: Begegnungstracker

# pf2e-hud.settings.tracker.partyAsObserved.name
source: Party Alliance as Observed
de: Verbündete der Gruppe als Beobachtet

# pf2e-hud.settings.tracker.partyAsObserved.hint
source: Consider actors in the 'Party' alliance to be observed by players for the sake of showing health details. Not to be confused with the 'Party' actor.
de: Betrachte Akteure, die sich in der Zugehörigkeit "Gruppe" befinden, als Beobachtet in Bezug auf die Anzeige der TP-Details. Nicht zu verwechseln mit dem Gruppenbogen.

# pf2e-hud.settings.tracker.started.name
source: Only When Started
de: Nur wenn gestartet

# pf2e-hud.settings.tracker.started.hint
source: The tracker will only show up for players if the combat has actually started (on top of needing a combatant participating).
de: Der Tracker wird Spielern nur angezeigt, wenn der Kampf tatsächlich gestartet wurde und es Kampfteilnehmer gibt.

# pf2e-hud.settings.tracker.textureScaling.name
source: Texture Scaling
de: Textur-Skalierung

# pf2e-hud.settings.tracker.textureScaling.hint
source: Invert scales the combatant's image based on the token texture scaling.
de: Invertiert die Skalierung des Kampfbeteiligten basierend auf der Skalierung der Spielfigur-Textur.

# pf2e-hud.actions.borrowArcaneSpell
source: Borrow an Arcane Spell
de: Aus fremdem Zauberbuch vorbereiten

# pf2e-hud.actions.drive.drive1
source: Drive <span class="action-glyph">1</span>
de: Fahren <span class="action-glyph">1</span>

# pf2e-hud.actions.drive.drive2
source: Drive <span class="action-glyph">2</span>
de: Fahren <span class="action-glyph">2</span>

# pf2e-hud.actions.drive.drive3
source: Drive <span class="action-glyph">3</span>
de: Fahren <span class="action-glyph">3</span>

# pf2e-hud.actions.operateDevice
source: Operate Device
de: Gerät bedienen

# pf2e-hud.actor-hud.alliance
source: Alliance: {value}
de: Zugehörigkeit: {value}

# pf2e-hud.actor-hud.temp
source: Temporary Hit Points
de: Temporäre Trefferpunkte

# pf2e-hud.actor-hud.resolve
source: Use Resolve Point
de: Reservepunkt nutzen

# pf2e-hud.avatar-editor.title
source: Edit Avatar - {name}
de: Avatar anpassen - {name}

# pf2e-hud.avatar-editor.cancel
source: Cancel
de: Abbrechen

# pf2e-hud.avatar-editor.color.background
source: Background Color
de: Hintergrundfarbe

# pf2e-hud.avatar-editor.color.enabled
source: Enable Background Color
de: Hintergrundfarbe aktivieren

# pf2e-hud.avatar-editor.contain
source: Contain
de: Ausfüllen

# pf2e-hud.avatar-editor.reset
source: Reset
de: Zurücksetzen

# pf2e-hud.avatar-editor.save
source: Save
de: Speichern

# pf2e-hud.avatar-editor.src.actor
source: Use Actor Image
de: Nutze des Akteur-Bild

# pf2e-hud.avatar-editor.src.token
source: Use Token Image
de: Nutze Spielfigur-Bild

# pf2e-hud.avatar-editor.src.none
source: Couldn't find a valid image source
de: Es konnte keine gültige Bildquelle gefunden werden

# pf2e-hud.avatar-editor.src.video
source: Videos are not supported with this feature
de: Videos werden von dieser Funktion nicht unterstützt

# pf2e-hud.dialogs.alternates.dc
source: Difficulty Class
de: Schwierigkeitsgrad

# pf2e-hud.dialogs.alternates.drag
source: Drag to create a shortcut
de: Ziehen zum Erstellen eines Shortcuts

# pf2e-hud.dialogs.alternates.statistic
source: Statistic
de: Wert

# pf2e-hud.dialogs.alternates.title
source: Action Variants - {label}
de: Aktionsvarianten - {label}

# pf2e-hud.dialogs.alternates.yes
source: Use Variants
de: Variante nutzen

# pf2e-hud.dialogs.resolve.title
source: Use Resolve Point
de: Reservepunkt nutzen

# pf2e-hud.dialogs.resolve.full
source: {name} is full of stamina and doesn't need to rest.
de: {name} hat volle Ausdauer und muss nicht rasten.

# pf2e-hud.dialogs.resolve.breather.label
source: Take a Breather
de: Zu Atem kommen

# pf2e-hud.dialogs.resolve.breather.hint
source: Rest for 10 minutes, spend a resolve point and regain all your stamina.
de: Raste für 10 Minuten, gib einen Reservepunkt aus und regeneriere deine Ausdauer

# pf2e-hud.dialogs.resolve.steel.hint
source: Use an action, spend a resolve point and regain half your stamina.
de: Nutze eine Aktion, gib einen Reservepunkt aus und regeneriere Ausdauer in Höhe der Hälfte deines Maximums.

# pf2e-hud.dialogs.resolve.yes
source: Use Resolve
de: Reservepunkt nutzen

# pf2e-hud.edit-shortcut.image
source: Image Path
de: Pfad zur Bilddatei

# pf2e-hud.edit-shortcut.yes
source: Save
de: Speichern

# pf2e-hud.health-status.title
source: Health Status
de: Gesundheitszustand

# pf2e-hud.health-status.enabled
source: Enabled
de: Aktiviert

# pf2e-hud.health-status.add
source: Add Marker
de: Markierung setzen

# pf2e-hud.health-status.delete
source: Delete Marker
de: Markierung löschen

# pf2e-hud.health-status.save
source: Save
de: Speichern

# pf2e-hud.health-status.cancel
source: Cancel
de: Abbrechen

# pf2e-hud.health-status.import.title
source: Import Health Status
de: Gesundheitszustand importieren

# pf2e-hud.health-status.import.yes
source: Import
de: Importieren

# pf2e-hud.health-status.import.no
source: Cancel
de: Abbrechen

# pf2e-hud.health-status.import.error
source: The data provided is invalid.
de: Die eingegebenen Daten sind ungültig.

# pf2e-hud.health-status.export.title
source: Export Health Status
de: Gesundheitszustand exportieren

# pf2e-hud.health-status.export.confirm
source: Health Status has been copied to clipboard.
de: Der Gesundheitszustand wurde in die Zwischenablage kopiert.

# pf2e-hud.health-status.default
source: Dead, At Death's Door, Not Feeling Good, Seen Better Days, Barely Hurt, Perfectly Fine
de: Tot, Dem Tode nah, Schwer verletzt, Verletzt, Leicht verletzt, Unverletzt

# pf2e-hud.leftClick
source: [Left-Click]
de: [Linksklick]

# pf2e-hud.persistent.effects.toggle
source: Toggle Effects
de: Effekte umschalten

# pf2e-hud.persistent.error.selectOne
source: Select a single NPC/Character token to set as your persistent actor.
de: Wähle eine einzelne Spielfigur eines NSCs/Charakters, um ihn als Akteur zu fixieren.

# pf2e-hud.persistent.menu.clean.always
source: Always show UI on portrait
de: UI auf Protrait immer sichtbar

# pf2e-hud.persistent.menu.clean.hover
source: Only show UI when hovering the portrait
de: Zeige UI nur, wenn der Mauszeiger über das Portrait bewegt wird

# pf2e-hud.persistent.menu.editAvatar
source: Edit Avatar
de: Avatar anpassen

# pf2e-hud.persistent.menu.setActor.set
source: Set selected token as persistent actor
de: Fixiere die ausgewählte Spielfigur als festen Akteur

# pf2e-hud.persistent.menu.setActor.unset
source: Unset persistent actor
de: Festen Akteur lösen

# pf2e-hud.persistent.ownedActor.drag.exist
source: This scene already contains a token for this actor.
de: Diese Szene enthält bereits eine Figur für diesen Akteur.

# pf2e-hud.persistent.pan.none
source: This actor doesn't have any active token on the current scene.
de: Dieser Akteur hat in der aktuellen Szene keine aktive Spielfigur.

# pf2e-hud.persistent.patch.check-prompt
source: Generate Check Prompt
de: Wurfaufforderung erstellen

# pf2e-hud.persistent.patch.identify-menu
source: Open Identify Menu
de: Identifikationsmenü öffnen

# pf2e-hud.persistent.patch.perception-check
source: Roll Group Perception
de: Gruppenwahrnehmung würfeln

# pf2e-hud.persistent.patch.travel-sheet
source: Calculate Travel Duration
de: Reisedauer berechnen

# pf2e-hud.persistent.shortcuts.clear.title
source: Clear Shortcuts
de: Shortcuts leeren

# pf2e-hud.persistent.shortcuts.clear.all
source: All Shortcuts Sets
de: Alle Shortcut-Sets

# pf2e-hud.persistent.shortcuts.clear.hint
source: Are you sure you want to delete the following shortcuts?
de: Bist du sicher, dass du diese Shortcuts löschen willst?

# pf2e-hud.persistent.shortcuts.clear.set
source: Current Set Only
de: Nur aktuelles Shortcut-Set

# pf2e-hud.persistent.shortcuts.clear.yes
source: Delete
de: Löschen

# pf2e-hud.persistent.shortcuts.copy.title
source: Copy User Shortcuts
de: Benutzer-Shortcuts kopieren

# pf2e-hud.persistent.shortcuts.copy.hint
source: Select a user to copy the shortcuts from.
de: Wähle einen Benutzer, von dem du die Shortcuts kopieren willst.

# pf2e-hud.persistent.shortcuts.copy.label
source: User Owner
de: Benutzer

# pf2e-hud.persistent.shortcuts.copy.none
source: This actor doesn't have any other owner.
de: Dieser Akteur hat keinen anderen Besitzer.

# pf2e-hud.persistent.shortcuts.copy.yes
source: Copy
de: Kopieren

# pf2e-hud.persistent.shortcuts.fill.title
source: Auto-Fill Shortcuts
de: Shortcuts automatisch füllen

# pf2e-hud.persistent.shortcuts.fill.content
source: Are you sure you want to auto-fill the shortcuts?
de: Bist du sicher, dass du die Shortcuts automatisch befüllen möchtest?

# pf2e-hud.persistent.shortcuts.fill.yes
source: Auto-Fill
de: Automatisch füllen

# pf2e-hud.persistent.shortcuts.tab
source: Change Shortcuts Set
de: Shortcut-Set wechseln

# pf2e-hud.popup.shortcut.config
source: Customize Shortcut
de: Shortcut anpassen

# pf2e-hud.recall-knowledge.result
source: Result
de: Ergebnis

# pf2e-hud.recall-knowledge.target
source: Target
de: Ziel

# pf2e-hud.recall-knowledge.dc
source: DC
de: SG

# pf2e-hud.recall-knowledge.unspecific
source: Unspecific
de: Unspezifisch

# pf2e-hud.recall-knowledge.specific
source: Specific
de: Spezifisch

# pf2e-hud.recall-knowledge.skill
source: Skill
de: Fertigkeit

# pf2e-hud.recall-knowledge.lore
source: Lore Skill
de: Kenntnis-Fertigkeit

# pf2e-hud.recall-knowledge.proficiency
source: Proficiency
de: Kompetenz

# pf2e-hud.rightClick
source: [Right-Click]
de: [Rechtsklick]

# pf2e-hud.shortcuts.blast.cost.label
source: Elemental Blast Cost
de: Kosten Elementargeschoss

# pf2e-hud.shortcuts.error.locked
source: The Shortcuts are locked with the Hotbar
de: Die Shortcuts sind zusammen mit der Schnelleiste gesperrt

# pf2e-hud.shortcuts.error.wrongActor
source: You can only create shortcuts from the same persistent actor.
de: Du kannst nur Shortcuts vom gleichen festen Akteur erstellen.

# pf2e-hud.shortcuts.error.wrongType
source: You cannot create a shortcut of that type.
de: Du kannst keinen Shortcut dieser Art erstellen.

# pf2e-hud.shortcuts.tooltip.active
source: Active
de: Aktiv

# pf2e-hud.shortcuts.tooltip.altUse.blast
source: Blast Window
de: Geschossmenü

# pf2e-hud.shortcuts.tooltip.altUse.skillAction
source: Variants Menu
de: Variantenmenü

# pf2e-hud.shortcuts.tooltip.altUse.strike
source: Strike Window
de: Angriffsmenü

# pf2e-hud.shortcuts.tooltip.altUse.toggle
source: Select SubOption
de: Wähle Unteroption

# pf2e-hud.shortcuts.tooltip.click.control
source: [Ctrl-Right-Click]
de: [Strg-Rechtsklick]

# pf2e-hud.shortcuts.tooltip.click.middle
source: [Middle-Click] Remove Shortcut
de: [Mittelklick] Shortcut entfernen

# pf2e-hud.shortcuts.tooltip.disabled
source: Disabled
de: Deaktiviert

# pf2e-hud.shortcuts.tooltip.enabled
source: Enabled
de: Aktiviert

# pf2e-hud.shortcuts.tooltip.inactive
source: Inactive
de: Inaktiv

# pf2e-hud.shortcuts.tooltip.subtitle.blast
source: Elemental Blast
de: Elementargeschoss

# pf2e-hud.shortcuts.tooltip.subtitle.extraAction
source: Extra Action
de: Zus. Aktion

# pf2e-hud.shortcuts.tooltip.subtitle.macro
source: Self-Executed Macro
de: Selbst ausgeführtes Makro

# pf2e-hud.shortcuts.tooltip.subtitle.spell
source: Spellcasting
de: Zauberei

# pf2e-hud.shortcuts.tooltip.subtitle.skillAction
source: Skill Action
de: Fertigkeitsaktion

# pf2e-hud.shortcuts.tooltip.subtitle.strike
source: Strike Attack
de: Angriff Offensiv

# pf2e-hud.shortcuts.tooltip.subtitle.toggle
source: Roll Option
de: Wurf-Option

# pf2e-hud.shortcuts.tooltip.reason.available
source: Not Currently Available
de: Derzeit nicht verfügbar

# pf2e-hud.shortcuts.tooltip.reason.broken
source: Orphan Spell
de: Verwaister Zauber

# pf2e-hud.shortcuts.tooltip.reason.charges
source: No Charges Left
de: Keine Aufladungen übrig

# pf2e-hud.shortcuts.tooltip.reason.combat
source: Not In Combat
de: Nicht im Kampf

# pf2e-hud.shortcuts.tooltip.reason.dropped
source: Item Not Carried
de: Gegenstand nicht getragen

# pf2e-hud.shortcuts.tooltip.reason.equip
source: Not Equipped
de: Nicht ausgerüstet

# pf2e-hud.shortcuts.tooltip.reason.expended
source: Expended Spell
de: Zauber verbraucht

# pf2e-hud.shortcuts.tooltip.reason.focus
source: Focus Pool Empty
de: Fokusvorrat leer

# pf2e-hud.shortcuts.tooltip.reason.macro
source: No Matching Macro
de: Kein passendes Makro

# pf2e-hud.shortcuts.tooltip.reason.match
source: No Matching Item
de: Kein passender Gegenstand

# pf2e-hud.shortcuts.tooltip.reason.prepared
source: Spell Not Prepared
de: Zauber nicht vorbereitet

# pf2e-hud.shortcuts.tooltip.reason.quantity
source: Quantity Is Zero
de: Menge ist Null

# pf2e-hud.shortcuts.tooltip.reason.rank
source: Cannot Cast That Rank
de: Kann diesen Grad nicht wirken

# pf2e-hud.shortcuts.tooltip.reason.tactic
source: Not a Prepared Tactic
de: Keine vorbereitete Taktik

# pf2e-hud.shortcuts.tooltip.reason.uses
source: No Remaining Uses
de: Keine Nutzungen übrig

# pf2e-hud.shortcuts.tooltip.reason.vessel
source: Not Primary Vessel
de: Nicht Primärerscheinung

# pf2e-hud.shortcuts.use.toggle
source: This toggle is always enabled
de: Dieser Schalter ist immer aktiv

# pf2e-hud.sidebar.filter
source: Sidebar Filter
de: Untermenü-Filter

# pf2e-hud.sidebar.actions.blasts
source: Elemental Blasts
de: Elementargeschosse

# pf2e-hud.sidebar.actions.ranged
source: Range {max} ft.
de: Reichweite {max} Fuß

# pf2e-hud.sidebar.actions.rangedWithIncrement
source: Range {increment}/{max} ft.
de: Reichweite {increment}/{max} Fuß

# pf2e-hud.sidebar.actions.reach
source: Reach {reach} ft.
de: Angriffsradius {reach} Fuß

# pf2e-hud.sidebar.actions.reset
source: Reset Uses
de: Verwendungen zurücksetzen

# pf2e-hud.sidebar.actions.shields.shown
source: Shields are displayed
de: Schilde werden angezeigt

# pf2e-hud.sidebar.actions.shields.hidden
source: Shields are hidden
de: Schilde sind ausgeblendet

# pf2e-hud.sidebar.actions.stances
source: Stances
de: Haltungen

# pf2e-hud.sidebar.actions.stowedWeapons.shown
source: Stowed items are displayed
de: Verstaute Gegenstände werden angezeigt

# pf2e-hud.sidebar.actions.stowedWeapons.hidden
source: Stowed items are hidden
de: Verstaute Gegenstände sind ausgeblendet

# pf2e-hud.sidebar.actions.thrown
source: Thrown {increment}/{max} ft.
de: Wurfwaffe {increment}/{max} Fuß

# pf2e-hud.sidebar.extras.delete.title
source: Delete Macro
de: Makro löschen

# pf2e-hud.sidebar.extras.delete.content
source: Are you sure you want to delete this macro?
de: Bist du sicher, dass du dieses Makro löschen willst?

# pf2e-hud.sidebar.extras.edit
source: Edit Macro
de: Makro anpassen

# pf2e-hud.sidebar.extras.noMacro
source: Drop Macros Here
de: Lege Makros hier ab

# pf2e-hud.sidebar.extras.use
source: Run Macro
de: Makro ausführen

# pf2e-hud.sidebar.removeEffect
source: Remove Effect
de: Effekt entfernen

# pf2e-hud.sidebar.skills.alternate
source: [Right Click] Variants Menu
de: [Rechtsklick] Variantenmenü

# pf2e-hud.sidebar.skills.hideUntrained
source: Hide Untrained
de: Ungeübte ausblenden

# pf2e-hud.sidebar.skills.proficient
source: Proficient
de: Geübt

# pf2e-hud.sidebar.spells.broken
source: Broken Spell
de: Zauber defekt

# pf2e-hud.sidebar.spells.cast
source: Cast the Spell
de: Zauber wirken

# pf2e-hud.sidebars.actions
source: Actions
de: Aktionen

# pf2e-hud.sidebars.items
source: Inventory
de: Inventar

# pf2e-hud.sidebars.spells
source: Spellcasting
de: Zauberei

# pf2e-hud.sidebars.skills
source: Skills
de: Fertigkeiten

# pf2e-hud.spellcasting.charges
source: Charges
de: Aufladungen

# pf2e-hud.spellcasting.staff
source: Staff
de: Zauberstecken

# pf2e-hud.tooltip.distance.feet
source: ft.
de: Fuß

# pf2e-hud.tooltip.distance.square
source: sq.
de: Fld.

# pf2e-hud.tracker.award
source: Award: {xp} XP
de: Belohnung: {xp} EP

# pf2e-hud.tracker.collapsed
source: Collapsed, click to expand
de: Eingeklappt, Klicken zum Ausklappen

# pf2e-hud.tracker.delay
source: Delay Turn
de: Zug verzögern

# pf2e-hud.tracker.expanded
source: Expanded, click to collapse
de: Ausgeklappt, Klicken zum Einklappen

# pf2e-hud.tracker.fake.nothing
source: Encounter Not Started
de: Begegnung nicht gestartet
