Repository: Foundry-VTT-PF2-German/lang-de-pf2e
Catalog: module-localizations/dev/pf2e-flatcheck-helper-*.xliff
Languages: de

# pf2e-fc.flat-config.stupefied.label
source: Stupefied
de: Benommen

# pf2e-fc.flat-config.stupefied.note
source: Spellcasting while Stupefied
de: Zauberei im Zustand Benommen

# pf2e-fc.flat-config.manipulate.label
source: Manipulate
de: Handhaben

# pf2e-fc.flat-config.manipulate.note
source: Manipulate Actions while Grabbed
de: Handhaben-Aktionen im Zustand Gegriffen

# pf2e-fc.flat-config.deafened.label
source: Deafened
de: Taub

# pf2e-fc.flat-config.deafened.note
source: Auditory Actions while Deafened
de: Hörbar-Aktionen im Zustand Taub

# pf2e-fc.flat-config.deafened-spellcasting.label
source: Deafened - Spellcasting
de: Taub - Zauberei

# pf2e-fc.flat-config.deafened-spellcasting.note
source: Non-subtle spells require incantations, and all speech has the auditory trait.
de: Nicht-Subtile Zauber benötigen Beschwörungsformeln und jede Sprache besitzt die Kategorie Hörbar

# pf2e-fc.flat-config.target.label
source: Target
de: Ziel

# pf2e-fc.flat-config.target.note
source: Concealed/Hidden/Dazzled/Blinded/etc. Supports PF2e Visioner
de: Blind/GeblendetVerborgen/Versteckt/etc. unterstützt PF2e Visioner

# pf2e-fc.flat-config.light-level.label
source: Target - Light Level
de: Ziel - Lichtverhältnisse

# pf2e-fc.flat-config.light-level.note
source: Dim Light/Darkness if origin lacks low-light/darkvision
de: Dämmriges Licht/Dunkelheit, wenn Quelle keine Dämmersicht/Dunkelsicht besitzt

# pf2e-fc.settings.flat-check-in-message.name
source: Flat Check Buttons in Messages
de: Einfache Würfe - Buttons im Chat

# pf2e-fc.settings.flat-check-in-message.hint
source: Adds flat checks for supported conditions in chat messages.
de: Fügt Chat-Nachrichten Einfache Würfe zu unterstützten Zuständen hinzu

# pf2e-fc.settings.flat-check-config.name
source: Flat Check Config
de: Einfacher Wurf - Einstellungen

# pf2e-fc.settings.flat-check-auto-roll.name
source: Auto-Roll Flat Checks
de: Einfache Würfe automatisch würfeln

# pf2e-fc.settings.flat-check-auto-roll.hint
source: Rolls any flat checks on a message automatically
de: Würfelt Einfache Würfe auf einer Chatnachricht automatisch

# pf2e-fc.settings.flat-check-auto-roll.choices.always
source: Always
de: Immer

# pf2e-fc.settings.flat-check-auto-roll.choices.user
source: User Setting
de: Benutzereinstellung

# pf2e-fc.settings.flat-check-auto-roll.choices.never
source: Never
de: Nie

# pf2e-fc.settings.flat-check-auto-roll-user.name
source: Auto-Roll Flat Checks
de: Einfache Würfe automatisch würfeln

# pf2e-fc.settings.flat-check-auto-roll-user.hint
source: User setting: Behaviour depends on the world setting
de: Benutzereinstellung: Verhalten hängt von Globaler Einstellung ab

# pf2e-fc.settings.flat-check-targer-marker.name
source: Show Flat Check on Token
de: Einfachen Wurf auf Spielfigur anzeigen

# pf2e-fc.settings.flat-check-targer-marker.hint
source: Client setting: Shows flat check info on a token when targeting.
de: Client-Einstellung: Zeigt Info zu Einfachem Wurf auf einer Spielfigur, wenn anvisiert

# pf2e-fc.settings.light-level-vis.name
source: Light Level Visualization
de: Visualisierung der Lichtverhältnisse

# pf2e-fc.settings.light-level-vis.hint
source: Client setting: Hold alt to highlight squares with no/dim light.
de: Benutzereinstellung: Halte Alt, um Felder mit Dämmerlicht/keinem Licht hervorzuheben.

# pf2e-fc.settings.delay-combat-tracker.name
source: Show Delay Button in Combat Tracker
de: Zeige Verzögern-Knopf im Begegnungstracker

# pf2e-fc.settings.delay-combat-tracker.hint
source: Adds delay/return buttons to the default combat tracker.
de: Füge Verzögern/Zurückkehren-Knöpfe in den Standard-Begegnungstracker ein.

# pf2e-fc.settings.delay-token-hud.name
source: Show Delay Button in Token Hud
de: Zeige Verzögern-Knopf im Spielfigur-HUD

# pf2e-fc.settings.delay-token-hud.hint
source: Adds delay/return buttons to the menu that appears when right-clicking a token.
de: Fügt Verzögern/Zurückkehren-Knöpfe dem Menü hinzu, das beim Rechtsklick auf eine Spielfigur erscheint.

# pf2e-fc.settings.delay-return.name
source: Enable Return Button
de: Zurückkehren-Knopf aktivieren

# pf2e-fc.settings.delay-return.hint
source: Allows returning to initiative by pressing the delay button again.
de: Erlaubt die Rückkehr in die Initiative durch erneutes Drücken des Verzögern-Knopfes

# pf2e-fc.settings.delay-prompt.name
source: Prompt for New Initiative
de: Auswahl der neuen Initiative

# pf2e-fc.settings.delay-prompt.hint
source: Lets the user select a combatant to delay their turn after. Can still return early anytime they want.
de: Der Spieler wählt einen Kampfteilnehmer aus, hinter den er seinen Zug verzögern möchte. Er kann weiterhin zu jedem früheren Zeitpunkt zurückkehren.

# pf2e-fc.settings.delay-create-message.name
source: Delay/Return Creates Chat Message
de: Verzögern/Zurückkehren erzeugt eine Chat-Nachricht

# pf2e-fc.settings.token-hud-remove-combat-toggle.name
source: Remove Combat Toggle from Token Hud
de: Entferne "Zu Begegnung hinzufügen" vom Spielfigur-HUD

# pf2e-fc.settings.token-hud-remove-combat-toggle.hint
source: Removes the 'Toggle Combat State' button for tokens in combat.
de: Entfernt den Knopf "Zu Begegnung hinzufügen" für Spielfiguren, die sich im Kampf befinden.

# pf2e-fc.settings.pf2e-hud-enable.name
source: Modify PF2e HUD
de: PF2 HUD anpassen

# pf2e-fc.settings.pf2e-hud-enable.hint
source: Overrides PF2e HUDs delay handling with this modules implementation. Please report issue with this to me and not to PF2e HUD!
de: Überschreibt die Funktionen zum Verzögern des PF2e HUDs mit der Logik dieses Moduls. Bitte melde Fehler hierzu an mich und nicht in Richtung PF2e HUD!

# pf2e-fc.settings.lifelink.name
source: Enable Life/Spirit Link Automation Buttons
de: Aktiviere Knöpfe zur Automatisierung von Geteiltes Leid/Geistverbindung

# pf2e-fc.settings.lifelink.hint
source: Check the module readme for setup steps.
de: In der Readme des Moduls findest du die Einrichtungsschritte.

# pf2e-fc.settings.lifelink-formular.name
source: Life Link Formular
de: Geteiltes Leid Formel

# pf2e-fc.settings.lifelink-formular.hint
source: Variant of life link damage absorption to use.
de: Variante der zu verwendenden Schadensabsorption für Geteiltes Leid

# pf2e-fc.settings.lifelink-formular.choices.plus
source: Oracles+ (Heightened (+2))
de: Mystiker+ (Erhöht (+2))

# pf2e-fc.settings.emanation-automation.name
source: Auto-Apply Emanation Effect Button
de: Button "Ausstrahlungs-Effekt automatisch anwenden"

# pf2e-fc.settings.script-alt-roll-breakdown.name
source: Alternative Roll Breakdowns
de: Alternative Wurfaufschlüsselungen

# pf2e-fc.settings.script-alt-roll-breakdown.hint
source: Reveals circumstance/status/untyped roll modifiers (e.g. multi attack penalty) to players.
de: Deckt Spielern Wurfmodifikatoren (Situation/Zustand/etc.) auf

# pf2e-fc.settings.script-toggle-shared-vision.name
source: Toggle Shared Vision in Combat
de: Geteilte Sicht im Kampf umschalten

# pf2e-fc.settings.script-toggle-shared-vision.hint
source: Automaticlly turns the "Shared Party Vision" metagame setting off when combat starts, and enables it again when combat ends. This will override that setting, so only enable if you want to use shared vision.
de: Schaltet die Metaspieleinstellung "Geteilte Gruppensicht" zu Beginn eines Kampfes automatisch aus und aktiviert sie erneut, wenn der Kampf endet. Diese Option überschreibt die Einstellung, daher sollte sie nur aktiviert werden, wenn du die geteilte Sicht tatsächlich verwenden möchtest.

# pf2e-fc.settings.headings.flat
source: Flat Check Buttons
de: Einfache Würfe

# pf2e-fc.settings.headings.delay
source: Delay
de: Verzögern

# pf2e-fc.settings.headings.lifelink
source: Life Link
de: Geteiltes Leid

# pf2e-fc.settings.headings.emanation-automation
source: Emanation Automation
de: Automatisierung für Ausstrahlungen

# pf2e-fc.settings.headings.misc
source: Miscellaneous
de: Verschiedenes

# pf2e-fc.settings.docs.description
source: For a description of each feature and more details on the settings, check the documentation:
de: Eine Beschreibung jeder Funktion sowie zusätzliche Details findest du in der Dokumentation:

# pf2e-fc.settings.docs.button
source: Open Docs
de: Doku öffnen

# pf2e-fc.delay.return-to-initiative
source: Return to initiative
de: Zu Initiative zurückkehren

# pf2e-fc.delay.delay
source: Delay
de: Verzögern

# pf2e-fc.delay.delaying
source: Delaying
de: Verzögert

# pf2e-fc.delay.errors.combat-not-started
source: No active combat
de: Kein aktiver Kampf

# pf2e-fc.delay.errors.combatant-not-owned
source: You do not own the current combatant
de: Du bist kein Besitzer des aktuellen Kampfteilnehmers

# pf2e-fc.delay.errors.no-active-gm
source: No GM connected
de: Kein SL eingeloggt

# pf2e-fc.delay.dialog.delay-after
source: Delay after:
de: Verzögern nach:

# pf2e-fc.delay.dialog.confirm
source: Delay
de: Verzögern

# pf2e-fc.delay.dialog.cancel
source: Cancel
de: Abbrechen

# pf2e-fc.delay.actions.delay
source: Delay
de: Verzögern

# pf2e-fc.delay.actions.return
source: Return
de: Zurückkehren

# pf2e-fc.emanation.message-text
source: Apply emanation effect
de: Ausstrahlungseffekt zuweisen

# pf2e-fc.emanation.form-allies
source: Allies
de: Verbündete

# pf2e-fc.emanation.form-exclude-self
source: Exclude Self
de: Selbst ausschließen

# pf2e-fc.emanation.form-enemies
source: Enemies
de: Feinde

# pf2e-fc.emanation.form-duration-title
source: Will ask for effect duration when applying to support Lingering Composition
de: Fragt nach der Effektdauer bei Anwendung von Nachwirkende Komposition

# pf2e-fc.emanation.form-duration-prompt
source: Prompt for effect duration
de: Abfrage Effektdauer

# pf2e-fc.emanation.form-formatting-error
source: Formatting error: Description contains no/multiple effect links.
de: Formatfehler: Beschreibung enthält keinen/mehrere Effektlinks.

# pf2e-fc.emanation.form-fieldset-legend
source: Automatic Emanation Effect
de: Autom. Ausstrahlungs-Effekt

# pf2e-fc.emanation.dialog-effect-title
source: Emanation Effect
de: Ausstrahlungs-Effekt

# pf2e-fc.flat.flat-check-label
source: Flat Check: {label}
de: Einfacher Wurf: {label}

# pf2e-fc.flat.flat-check
source: Flat Check
de: Einfacher Wurf

# pf2e-fc.flat.target-marker-dc
source: DC {dc} - {label}
de: SG {dc} - {label}

# pf2e-fc.flat.source.blinded
source: Blinded
de: Blind

# pf2e-fc.flat.source.darkness
source: Darkness
de: Dunkelheit

# pf2e-fc.flat.source.hidden
source: Hidden
de: Versteckt

# pf2e-fc.flat.source.dim-light
source: Dim Light
de: Dämmerlicht

# pf2e-fc.flat.source.dazzled
source: Dazzled
de: Geblendet

# pf2e-fc.flat.source.concealed
source: Concealed
de: Verborgen

# pf2e-fc.flat.message.button-close
source: Close
de: Schließen

# pf2e-fc.flat.message.button-require-flat-check
source: {count} targets require a flat check
de: {count} Ziel(e) benötigt/en einen Einfachen Wurf

# pf2e-fc.flat.message.tooltip-highest-dc
source: If more than one flat check would ever cause or prevent the same thing, just roll once and use the highest DC.
de: Wenn mehr als ein Einfacher Wurf dasselbe verursachen oder verhindern würde, würfle einfach einmal und verwende den höchsten SG.

# pf2e-fc.flat.message.reroll-hero-point
source: Reroll using a hero point
de: Für Heldenpunkt erneut würfeln

# pf2e-fc.flat.message.reroll-new-result
source: Reroll and keep the new result
de: Erneut würfeln und das neue Ergebnis behalten

# pf2e-fc.flat.message.reroll-lower-result
source: Reroll and keep the lower result
de: Erneut würfeln und das niedrigere Ergebnis behalten

# pf2e-fc.flat.message.reroll-higher-result
source: Reroll and keep the higher result
de: Erneut würfeln und das höhere Ergebnis behalten

# pf2e-fc.flat.message.button-reroll
source: Reroll
de: Erneut würfeln

# pf2e-fc.flat.message.button-cancel
source: Cancel
de: Abbrechen

# pf2e-fc.flat.message.grabbed
source: Grabbed
de: Gegriffen

# pf2e-fc.flat.message.deafened
source: Deafened
de: Taub

# pf2e-fc.flat.message.stupefied
source: Stupefied {value}
de: Benommen {value}

# pf2e-fc.flat.message.dc
source: DC {value}
de: SG {value}

# pf2e-fc.flat.more-dialog.stupefied
source: Stupefied
de: Benommen

# pf2e-fc.flat.more-dialog.value
source: Value
de: Wert

# pf2e-fc.flat.more-dialog.custom
source: Custom
de: Benutzerdefiniert

# pf2e-fc.flat.more-dialog.dc
source: DC
de: SG

# pf2e-fc.flat.more-dialog.title
source: More Flat Checks
de: Weitere Einfache Würfe

# pf2e-fc.life-link.error-no-target
source: No target actor
de: Kein Zielakteur

# pf2e-fc.life-link.error-no-source
source: No source actor
de: Kein Quellakteur

# pf2e-fc.life-link.error-source-is-target
source: Can't transfer damage to self!
de: Du kannst keinen Schaden an dich selbst übertragen!

# pf2e-fc.life-link.no-hp-remaining
source: No HP remaining to transfer.
de: Keine TP zum Übertragen übrig.

# pf2e-fc.life-link.life-link-cooldown-effect
source: Life Link CD
de: Geteiltes Leid benutzt

# pf2e-fc.life-link.hp-add
source: {actor} +{hp} HP
de: {actor} +{hp} TP

# pf2e-fc.life-link.hp-sub
source: {actor} -{hp} HP
de: {actor} -{hp} TP

# pf2e-fc.life-link.spirit-link-error-bad-actor
source: Bad origin actor for Spirit Linked effect on {actor}! See module readme.
de: Ungeeigneter Quellakteur für Effekt Geistverbindung bei {actor}! Siehe Readme des Moduls.

# pf2e-fc.life-link.spirit-link-button
source: {hp} HP to {actor}
de: {hp} TP an {actor}

# pf2e-fc.life-link.spirit-link-message
source: <strong>Spirit Link</strong><br>{link}
de: <strong>Geistverbindung</strong><br>{link}

# pf2e-fc.life-link.life-link-error-bad-actor
source: Bad origin actor for Life Linked effect on {actor}! See module readme.
de: Ungeeigneter Quellakteur für Effekt Geteiltes Leid bei {actor}! Siehe Readme des Moduls.

# pf2e-fc.life-link.share-life-error-bad-actor
source: Bad origin actor for Share Life effect on {actor}! See module readme.
de: Ungeeigneter Quellakteur für Effekt Leben teilen bei {actor}! Siehe Readme des Moduls.

# pf2e-fc.life-link.damage-button
source: {damage} to {actor}
de: {damage} an {actor}

# pf2e-fc.life-link.share-life-damage-button
source: (Share Life) {damage} to {actor}
de: (Leben teilen) {damage} an {actor}

# pf2e-fc.life-link.life-link-damage-button
source: (Life Link) {damage} to {actor}
de: (Geteiltes Leid) {damage} an {actor}

# pf2e-fc.life-link.damage-transfer-message
source: <strong>Damage Transfer</strong><br>{buttons}
de: <strong>Schaden übertragen</strong><br>{buttons}

# pf2e-fc.template.buttons.grabbed-concealed
source: Grabbed<br>Concealed
de: Gegriffen<br>Verborgen

# pf2e-fc.template.buttons.hidden-invisible-confused
source: Hidden<br>Invisible<br>Confused
de: Versteckt<br>Unsichtbar<br>Verwirrt

# pf2e-fc.template.buttons.dc
source: DC {value}
de: SG {value}

# pf2e-fc.template.emanation-request.effect
source: Effect
de: Effekt

# pf2e-fc.template.emanation-request.duration
source: Duration
de: Dauer

# pf2e-fc.template.emanation-request.rounds
source: round(s)
de: Runde(n)

# pf2e-fc.template.emanation-request.targets
source: Targets
de: Ziele

# pf2e-fc.template.emanation-request.apply
source: Apply
de: Übernehmen

# pf2e-fc.template.emanation-request.cancel
source: Cancel
de: Abbrechen

# pf2e-fc.template.message-config-check-types
source: Check Types
de: Wurf-Arten

# pf2e-fc.template.emanation-area
source: {origin}, {area} ft
de: {origin}, {area} Fuß

# PF2E.RuleElement.fc-ModifyFlatDC
source: Modify Flat DC
de: Einfachen Wurf SG anpassen

# PF2E.RuleElement.fc-AddCheck
source: Add Check
de: Wurf hinzufügen

# PF2E.RuleElement.fc-TreatAs
source: Treat Condition As
de: Zustand behandeln als
