Repository: Foundry-VTT-PF2-German/lang-de-pf2e
Catalog: module-localizations/dev/pf2e-hud-*.xliff
Languages: de

# pf2e-hud.tracker.fake.secret
source: Something Secret is Happening
de: Etwas Geheimes geschieht

# pf2e-hud.tracker.force-turn
source: Force Combat Turn
de: Kampfrunde erzwingen

# pf2e-hud.tracker.join
source: Join Turn
de: Zug beitreten

# pf2e-hud.tracker.unknown
source: Unknown
de: Unbekannt

# pf2e-hud.use-resolve.full
source: {name} is full of stamina and doesn't need to rest.
de: {name} hat volle Ausdauer und muss nicht rasten.

# pf2e-hud.use-resolve.breather.used
source: {name} has {ratio} SP and spends a resolve point, taking a 10 minute breather. Stamina Refreshed.
de: {name} hat {ratio} Ausdauer und gibt einen Reservepunkt aus, um 10 Minuten zu rasten. Ausdauer aufgefüllt.
