{
  "label": "Evolutionstalente",
  "entries": {
    "Advanced Weaponry (CC)": {
      "name": "Verbesserte Bewaffnung (CC)",
      "description": "<p>Die Angriffe deines Eidolons entwickeln sich weiter.</p>\n<p>Wähle einen der Waffenlosen Nahkampfangriffe, die dein Eidolons schon zu Beginn hatte. Der Angriff erhält eine der folgenden Waffeneigenschaften: Entwaffnen, Ergreifen, Fortstoßen, Nichttödlich, Vielseitig (Hieb, Stich oder Wucht) oder Zu Fall bringen.</p>"
    },
    "Alacritous Action (CC)": {
      "name": "Schnelles Eidolon (CC)",
      "description": "<p>Dein Eidolon bewegt sich schneller. Es erhält einen Zustandsbonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
    },
    "Amphibious Form (CC)": {
      "name": "Amphibiengestalt (CC)",
      "description": "<p>Dein Eidolon passt sich an das Leben an Land und unter Wasser an. Es erhält die Kategorie Amphibie, so dass es im Wasser und an der Luft atmen kann und nicht den üblichen Malus von -2 auf Waffenlose Hieb- und Wuchtangriffe unter Wasser erhält. Es erhält eine Bewegungsrate für Schwimmen in Höhe seiner Bewegungsrate an Land oder von 25 Fuß/7,50 m, sofern dies weniger ist. Sollte es normalerweise aquatisch sein, so erhält es eine Bewegungsrate an Land gleich seiner Bewegungsrate für Schwimmen oder von 25 Fuß/7,50 m, sofern dies weniger ist.</p>"
    },
    "Blood Frenzy (CC)": {
      "name": "Blutrausch (CC)",
      "description": "<p><strong>Anforderungen</strong> Als letzte Handlung hat dein Eidolon einer lebenden Kreatur Blutungsschaden zugefügt.</p>\n<hr />\n<p>Dein Eidolon verfällt in einen Blutrausch. Es erlangt die Vorteile von @Compendium[pf2e.spells-srd.HStu2Yhw3iQER9tY]{Eidolon stärken} und Temporäre Trefferpunkte in Höhe deiner Stufe, erleidet aber einen Malus von –2 auf seine RK. Es kann diesen Blutrausch nicht freiwillig beenden und im Blutrausch keinen weiteren Blutrausch beginnen. Der Blutrausch währt 1 Minute lang; das Eidolon erhält danach für 1 Minute den Zustand @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} und kann 1 Minute lang keinen neuen Blutrausch beginnen.</p>",
      "prerequisites": [
        {
          "value": "Scharfe Klauen"
        }
      ]
    },
    "Bloodletting Claws (CC)": {
      "name": "Scharfe Klauen (CC)",
      "description": "<p>Dein Eidolon verursacht bei Wirkungstreffern blutende Wunden. Landet dein Eidolon mit einem Waffenlosen Nahkampfangriff einen Kritischen Treffer, der Hieb- oder Stichschaden verursacht, so erleidet das Zie 1W6 anhaltenden Blutungsschaden. Dein Eidolon erhält auf diesen Blutungsschaden einen Gegenstandsbonus in Höhe seines Gegenstandsbonus auf Waffenlose Angriffswürfe. Dies ist ein Kritischer Spezialisierungseffekt.</p>"
    },
    "Burrowing Form (CC)": {
      "name": "Grabegestalt (CC)",
      "description": "<p>Dein Eidolon kann sich durch lockere Erde graben. Es erhält eine Bewegungsrate für Graben von 15 Fuß/4,50 m.</p>"
    },
    "Constricting Hold (CC)": {
      "name": "Würgender Griff (CC)",
      "description": "<p><strong>Anforderungen</strong> Dein Eidolon hat eine Kreatur in den Zustand @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} versetzt.</p>\n<hr />\n<p>Dein Eidolon würgt die Kreatur und fügt ihr Wuchtschaden in Höhe seiner Stufe plus seines ST-Modifikators zu (@Damage[(@actor.level+@actor.abilities.str.mod)[bludgeoning]], @Check[fortitude|against:spell]{einfacher Zähigkeitswurf} gegen deinen Zauber-SG).</p>"
    },
    "Defend Summoner (CC)": {
      "name": "Beschwörer verteidigen (CC)",
      "description": "<p>Dein Eidolon blockt gegen dich geführte Angriffe ab. Nachdem dein Eidolon diese Aktion genutzt hat, erhältst du bis zum Beginn deines nächsten Zuges einen Situationsbonus auf deine RK von +2. Dieser Bonus gilt nur, solange du innerhalb des Angriffsradius deines Eidolons bist (in den meisten Fällen bedeutet dies, dass dein Eidolon zu dir angrenzend sein oder sich in deiner Angriffsfläche befinden muss).</p>"
    },
    "Dual Energy Heart (CC)": {
      "name": "Duales Energieherz (CC)",
      "description": "<p>In deinem Eidolon pulsiert eine zweite Energieart. Wähle eine weitere Energieschadensart. Der Waffenlose Angriff deines Eidolons, der Energieschaden verursacht, erhält die Eigenschaft Vielseitig für die zweite Energieart. Dein Eidolon erhält ferner Resistenz gegen die zweite Energieart in Höhe deiner halben Stufe.</p>",
      "prerequisites": [
        {
          "value": "Energieherz"
        }
      ]
    },
    "Eidolon's Opportunity (CC)": {
      "name": "Eidolongelegenheitsangriff (CC)",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb des Angriffsradius deines Eidolons nutzt eine Handlung der Kategorie Bewegung oder Handhaben, führt einen Fernkampfangriff aus oder verlässt im Rahmen ihrer Bewegungshandlung ein Feld.</p>\n<hr />\n<p>Dein Eidolon führt einen Nahkampfangriff gegen die auslösende Kreatur aus. Landet es einen Kritischen Treffer und besitzt die auslösende Handlung die Kategorie Handhaben, so unterbricht das Eidolon die Handlung. Dieser Angriff zählt nicht gegen deinen Malus für Mehrfachangriffe; dein Malus für Mehrfachangriff wird auch nicht auf diesen Angriff angewendet.</p>"
    },
    "Eidolon's Wrath (CC)": {
      "name": "Eidolonzorn (CC)",
      "description": "<p>Dein Eidolon erhält den Fokuszauber @Compendium[pf2e.spells-srd.kuZnUNrhXHRYQ2eM]{Eidolonzorn}, welcher von ihm und nicht von dir gewirkt wird. Wenn du das Talent erlangst, legst du die Schadensart fest: Elektrizität, Feuer, Kälte, Lebensenergie, Leerenenergie, Säure oder Schall. Falls dein Eidolon ein Beobachter, Celestischer oder Scheusal und nicht von Wahrhaft Neutraler Gesinnung ist, kannst du eine zu seiner Gesinnung passende Schadensart wählen.</p>\n<p>Erhöhe die Anzahl der Fokuspunkte in deinem Fokusvorrat um 1. Wie üblich nutzen dein Eidolon und du einen gemeinsamen Vorrat.</p>"
    },
    "Energy Heart (CC)": {
      "name": "Energieherz (CC)",
      "description": "<p>Das Herz deines Eidolons pulsiert vor Energie.</p>\n<p>Wähle eine Energieschadensart (außer Kraft). Die Schadensart eines der Waffenlosen Angriffe des Eidolons ändert sich zur gewählten Art und das Eidolon erhält Resistenz gegen diese Energieart in Höhe deiner halben Stufe (Minimum 1).</p>"
    },
    "Energy Resistance (CC)": {
      "name": "Energieresistenz (CC)",
      "description": "<p>Dein Eidolon verfügt über stärkere Resistenzen: Seine Energieresistenz aus Energieherz und Duales Energieherz steigt auf deine Stufe.</p>",
      "prerequisites": [
        {
          "value": "Energieherz"
        }
      ]
    },
    "Ever-Vigilant Senses (CC)": {
      "name": "Stets wachsam (CC)",
      "description": "<p>Dein Eidolon verfügt über verbesserte Sinneswahrnehmung. Es erlangt einen Situationsbonus von +2 auf Wahrnehmung und kann nur von Kreaturen von höherer Stufe als es selbst flankiert werden.</p>\n<p>Es kann @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Unsichtbare} Kreaturen und Gegenstände sehen – diese erscheinen durchscheinend und besitzen den Zustand @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen}. Nähert sich dein Eidolon einer Illusion, welche angezweifelt werden kann, auf 30 Fuß/9 m oder weniger, führt der SL einen verdeckten Wurf zum Anzweifeln der Illusion aus, selbst wenn das Eidolon keine Aktion zum Interagieren aufwendet.</p>"
    },
    "Expanded Senses (CC)": {
      "name": "Erweiterte Sinne (CC)",
      "description": "<p>Dein Eidolon entwickelt genauere Sinne. Es erlangt Dämmersicht und Dunkelsicht, sowie Geruchssinn (ungenau) 30 Fuß/9 m.</p>"
    },
    "Glider Form (CC)": {
      "name": "Seglergestalt (CC)",
      "description": "<p>Dein Eidolon erlangt Flügel, Gleithäute, einen den Wind fangenden Leib oder andere Möglichkeiten, um einen Sturz zu lenken.</p>\n<p> Es gleitet langsam durch die Luft zu Boden und bewegt sich dabei 5 Fuß/1,50 m abwärts und bis zu 25 Fuß/7,50 m vorwärts.</p>\n<p>Solange es pro Runde wenigstens 1 Aktion zum Gleiten aufwendet und noch nicht den Boden erreicht hat, bleibt es am Ende deines Zuges in der Luft.</p>"
    },
    "Grasping Limbs (CC)": {
      "name": "Zugreifende Gliedmaßen (CC)",
      "description": "<p>Dein Eidolon ergreift Gegner. Wähle einen der Waffenlosen Angriffe des Eidolons mit der Eigenschaft Ergreifen. Es erhält die Aktion @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Ergreifen} für diesem Waffenlosen Angriff.</p>"
    },
    "Hulking Size (CC)": {
      "name": "Großes Eidolon (CC)",
      "description": "<p>Dein Eidolon wächst beträchtlich. Es erhält die Größenkategorie Groß anstelle seiner bisherigen Größenkategorie und sein Angriffsradius steigt auf 10 Fuß/3 m. Andere Spielwerte sind nicht betroffen.</p>"
    },
    "Magical Adept (CC)": {
      "name": "Zauberadept (CC)",
      "description": "<p>Dein Eidolon erlangt mehr Magie. Wähle einen Zauber des 2. Grades und einen Zauber des 1. Grades aus der Tradition deines Eidolons. Dein Eidolon kann diese Zauber jeweils einmal am Tag als immanenten Zauber wirken. Dein Eidolon kann mit jeder späteren geraden Stufe einen dieser immanenten Zauber gegen einen neuen immanenten Zauber austauschen, dessen Grad zwei oder mehr Grade niedriger sein muss als dein Zauberplatz mit dem höchsten Grad.</p>",
      "prerequisites": [
        {
          "value": "Zauberlehrling"
        }
      ]
    },
    "Magical Master (CC)": {
      "name": "Zaubermeister (CC)",
      "description": "<p>Dein Eidolon erhält diverse Zauber niedrigerer Grade. Wähle einen immanenten Zauber der Tradition deines Eidolons für jeden Zaubergrad von 1 bis 7, in dem dein Eidolon aktuell über keinen immanenten Zauber durch Zauberadept verfügt. Dein Eidolon kann jeden Zauber einmal am Tag als immanenten Zauber wirken.</p>\n<p>Du kannst mit jeder geraden Stufe diese Zauber austauschen, allerdings kann dein Eidolon maximal einen Zauber pro Grad für die Grade 1 bis 7 kennen.</p>",
      "prerequisites": [
        {
          "value": "Zauberadept"
        }
      ]
    },
    "Magical Understudy (CC)": {
      "name": "Zauberlehrling (CC)",
      "description": "<p>Dein Eidolon entwickelt die Fähigkeit zum Zauberwirken. Es erlangt die Aktivität Zauber wirken und erlernt zwei Zaubertricks seiner Tradition, die es als immanente Zauber wirken kann.</p>"
    },
    "Miniaturize (CC)": {
      "name": "Miniaturisieren (CC)",
      "description": "<p>Dein Eidolon kann noch weiter schrumpfen. Wenn es Schrumpfen nutzt, kann es seine Größenkategorie alternativ auch auf Winzig reduzieren.</p>",
      "prerequisites": [
        {
          "value": "Schrumpfen"
        }
      ]
    },
    "Phase Out (CC)": {
      "name": "Phantomhaftes Eidolon (CC)",
      "description": "<p>Dein Eidolon geht leicht außer Phase und erlangt Resistenz gegen jede Schadensart (außer Kraft und Leerenenergie) in Höhe deiner halben Stufe. Es erhält nicht die Kategorie Körperlos, kann aber keine Angriffe und keine Handlungen nutzen, welche eine volle körperliche Gestalt verlangen wie @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreifen}, @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Fortstoßen} oder @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zu Fall bringen}.</p>\n<p>Dein Eidolon kann mit einer einzelnen Aktion mit der Kategorie Konzentration in seine normale Gestalt zurückkehren.</p>",
      "prerequisites": [
        {
          "value": "Dein Eidolon ist ein Phantom"
        }
      ]
    },
    "Pushing Attack (CC)": {
      "name": "Fortstoßender Angriff (CC)",
      "description": "<p>Dein Eidolon verfügt über einen Angriff, der Gegner wegstößt. Wähle einen der Waffenlosen Angriffe des Eidolons mit der Eigenschaft Fortstoßen. Es erhält die Aktion @Compendium[pf2e.bestiary-ability-glossary-srd.t6cx9FOODmeZQNYl]{Stoßen} für diesen Angriff.</p>"
    },
    "Ranged Combatant (CC)": {
      "name": "Fernkämpfer (CC)",
      "description": "<p>Stacheln, Flammenstrahlen und heilige Energiestöße sind nur drei Möglichkeiten, wie dein Eidolon aus der Ferne angreifen könnte. Es erhält einen Waffenlosen Fernkampfangriff mit Entfernungseinheit 30 Fuß/9 m, welcher 1W4 Schadenspunkte verursacht und über die Eigenschaften Geschoss und Magisch verfügt.</p>\n<p>Wenn du dieses Talent wählst, wählst du auch eine Schadensart: Elektrizität, Feuer, Hieb, Kälte, Lebensenergie, Leerenenergie, Säure, Stich oder Wucht. Falls dein Eidolon ein Beobachter, Celestischer oder Scheusal und nicht von Wahrhaft Neutraler Gesinnung ist, kannst du eine zu seiner Gesinnung passende Schadensart wählen.</p>"
    },
    "Resilient Shell (CC)": {
      "name": "Widerstandsfähige Panzerung (CC)",
      "description": "<p>Dein Eidolon ist widerstandsfähig gegenüber Angriffen. Es erhält Resistenz gegen körperlichen Schaden in Höhe seines Konstitutions-Modifikators.</p>"
    },
    "Shrink Down (CC)": {
      "name": "Schrumpfen (CC)",
      "description": "<p>Dein Eidolon kann sich schrumpfen, um in kleine Räume zu passen. Es kann seine Größenkategorie auf maximal Klein reduzieren. Es kann im geschrumpften Zustand diese Fähigkeit erneut nutzen, um zu seiner normalen Größe zurückzukehren.</p>"
    },
    "Spell-Repelling Form (CC)": {
      "name": "Zaubergehärtet (CC)",
      "description": "<p>Dein Eidolon entwickelt Schutz vor gefährlichen Zaubern. Es erlangt einen Zustandsbonus von +1 auf alle Rettungswürfe gegen Magie.</p>"
    },
    "Steed Form (CC)": {
      "name": "Reittiergestalt (CC)",
      "description": "<p>Dein Eidolon verändert sich so, dass es ein gutes Reittier abgibt. Während du auf ihm reitest, erhältst du deine volle Anzahl an Aktionen pro Runde, statt nur 2 Aktionen. Dies gilt nur für dich und nur auf deinem eigenen Eidolon, nicht wenn jemand anders auf deinem Eidolon reitet. Dein Eidolon muss wenigstens eine Größenkategorie größer sein als du, damit du darauf reiten kannst. Da ihr bei der Bewegung zusammenarbeitet, erhalten die Fortbewegungshandlungen deines Eidolons die Kategorie Gemeinsam, solange du auf ihm reitest.</p>"
    },
    "Summoner Dedication Adjustment (CC)": {
      "name": "Beschwörer-Zugang Anpassung (CC)",
      "description": "<p>Dieses Talent änder die Attribute des Eidolons auf die korrekte Größe für Spieler mit Beschwörer-Zugang. Es lässt als Höchstwert maximal +3 zu, bis das Eidolon Stufe 5 erreicht.</p>"
    },
    "Towering Size (CC)": {
      "name": "Riesiges Eidolon (CC)",
      "description": "<p>Dein Eidolon wird noch größer. Es erhält die Größenkategorie Riesig statt Groß. Sein Angriffsradius steigt auf 15 Fuß/4,50 m.</p>",
      "prerequisites": [
        {
          "value": "Großes Eidolon"
        }
      ]
    },
    "Trample (CC)": {
      "name": "Trampeln (CC)",
      "description": "<p>Dein Eidolon nutzt Laufen, um sich bis zu seiner doppelte Bewegungsrate fortzubewegen. Dabei kann es sich durch die Angriffsflächen von Kreaturen mit kleineren Größenkategorien bewegen und trampelt über all diese Kreaturen hinweg. Es kann Trampeln stets nur einmal gegen dieselbe Kreatur im Rahmen einer Bewegung nutzen. </p>\n<p>Es verursacht Wuchtschaden in Höhe des Schadens seines Sekundärangriffes bei den Opfern seines Trampelns (einfacher Reflexwurf gegen deinen Zauber-SG).</p>"
    },
    "Vibration Sense (CC)": {
      "name": "Vibrationsgespür (CC)",
      "description": "<p>Dein Eidolon erlangt @Compendium[pf2e.bestiary-ability-glossary-srd.j2wsK6IsW5yMW1jW]{Erschütterungssinn} (ungenau) 30 Fuß/9 m. Sollte es aquatisch sein, erhält es stattdessen @Compendium[pf2e.bestiary-ability-glossary-srd.VdSMQ6yRZ3YXNXHL]{Wellengespür} (ungenau) 30 Fuß/9 m. Falls es amphibisch ist, erhält es beides.</p>"
    },
    "Weighty Impact (CC)": {
      "name": "Niederwerfender Angriff (CC)",
      "description": "<p>Dein Eidolon stößt Gegner zu Boden. Wähle einen der Waffenlosen Angriffe des Eidolons mit der Eigenschaft Zu Fall bringen. Es erhält die Aktion @Compendium[pf2e.bestiary-ability-glossary-srd.BCLvAx4Pz4MLa2pu]{Niederwerfen} für diesen Angriff.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "prerequisites": {
      "converter": "translatePrerequisites",
      "path": "system.prerequisites.value"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}