{
  "label": "pf2e-animal-companions.AC-Construct-Breakthroughs.json",
  "entries": {
    "Accelerated Mobility": {
      "name": "Erhöhte Geschwindigkeit",
      "description": "<p>Maschinell betriebene Beine, effiziente Getriebe in den Rädern oder Kettenwalzen oder zusätzliche Verstärker machen dein Konstrukt schneller. Die Bewegungsrate deiner Innovation erhöht sich auf 40 Fuß/12 m."
    },
    "Advanced Weaponry": {
      "name": "Verbesserte Bewaffnung",
      "description": "<p>Du hast die Waffen deines Konstrukts verstärkt. Wähle einen der Waffenlosen Angriffe deines Konstrukts, der eine anfängliche Waffenmodifikation deiner Wahl erhält, die du aus der Liste auf S. 18 oder aus anderen anfänglichen Waffenmodifikationen, zu denen du Zugang hast, aussuchst. Der Waffenlose Angriff muss alle Voraussetzungen für die gewählte Eigenschaft erfüllen (z. B. Nahkampfangriff für Verstrickende Form), und da es ein Waffenloser Angriff ist, kann er bestimmte Anforderungen niemals erfüllen, wie z. B. einfache Waffe für Komplizierte Einfachheit.</p>"
    },
    "Amphibious Construct": {
      "name": "Amphibische Konstruktion",
      "description": "<p>Erhöhter Auftrieb, ein Ruder und ein Antriebsmittel wie ein vergrößertes Heck oder ein leistungsstarker Propeller befähigen dein Konstrukt, sich im Wasser fortzubewegen. Deine Innovation erhält eine Bewegungsrate für Schwimm von 25 Fuß/7,50 m.</p>"
    },
    "Antimagic Construction": {
      "name": "Antimagische Konstruktion",
      "description": "<p>Ob du nun eine geschickte Anpassung des Magie negierenden, als Noqual bekannten Himmelmetalls vorgenommen oder magische Schutzmechanismen entwickelt hast, du hast deine Innovation sehr widerstandsfähig gegenüber Zaubern gemacht. Dein Konstrukt erhält einen Situationsbonus von +2 auf alle Rettungswürfe und die RK gegen Zauber.</p>"
    },
    "Climbing Limbs": {
      "name": "Klettergliedmaßen",
      "description": "<p>Mit Gliedmaßen, die Krallen gleichen oder sich festsaugen können, wird dein Konstrukt zu einem fähigen Kletterer. Deine Innovation erhält eine Bewegungsrate für Klettern in Höhe der Hälfte seiner Bewegungsrate.</p>"
    },
    "Durable Construction": {
      "name": "Strapazierfähige Konstruktion",
      "description": "<p>Deine Innovation ist solide gebaut; sie kann beträchtlichen Schaden aushalten, bevor sie zerstört wird. Erhöhe ihre maximalen TP um deine Stufe.</p>"
    },
    "Flight Chassis": {
      "name": "Flugchassis",
      "description": "<p>Du kannst dein Konstrukt mit einem Fluggerät ausstatten, z. B. mit Rotoren oder mit Flügeln und einer leichten Konstruktion. Deine Innovation erhält eine Bewegungsrate für Fliegen von 25 Fuß/7,50 m.</p>"
    },
    "Increased Size": {
      "name": "Erhöhte Größe",
      "description": "<p>Du hast deine Konstruktinnovation größer als die meisten gebaut. Dein Konstrukt ist Groß. Wenn du diese Modifikation gewählt hast und deine Konstruktinnovation ein Verbesserter Konstruktgefährte wird oder auf andere Weise die Fähigkeit erhält, Groß zu werden, kannst du sofort zu einer anderen anfänglichen Konstruktmodifikation wechseln.</p>"
    },
    "Manual Dexterity": {
      "name": "Fingerfertigkeit",
      "description": "<p>Deine Konstruktionsinnovation hat gelenkige Hände oder ähnliche Anhängsel mit beträchtlicher Fingerfertigkeit. Sie kann mit bis zu zwei ihrer Gliedmaßen Handhaben-Aktionen ausführen. Wie bei Gefährten üblich, kann es dennoch keine Waffen führen oder Gegenstände halten, die nicht die Kategorie Gefährte haben. Darüber hinaus kann es auch keine Gegenstände aktivieren.</p>"
    },
    "Marvelous Gears": {
      "name": "Großartiges Gerät",
      "description": "<p>Der Kompetenzgrad deines Konstrukts für Einschüchterung, Heimlichkeit und Überlebenskunst erhöht sich auf Experte. Für jede dieser Fertigkeiten, in der es bereits den Kompetenzgrad Experte hat (z. B. weil es ein Verbesserter Konstruktgefährte ist), erhält es stattdessen den Kompetenzgrad Meister. Wenn du das Klassenmerkmal Revolutionäre Innovation besitzt, verbessert sich dieser Kompetenzgrad auf Meister oder Legende, wenn deine Konstruktinnovation bereits den Kompetenzgrad Experte hatte. Du musst die Modifikation Erstaunliches Gerät besitzen, um diese Modifikation wählen zu können.</p>"
    },
    "Miracle Gears": {
      "name": "Wundersames Gerät",
      "description": "<p>Du hast den Kortex deiner Innovation perfektionierst, sodass sie um einiges intelligenter geworden ist. Ihre Intelligenz steigt um 2, und sie lernt eine Sprache deiner Wahl aus den Sprachen, die du kennst. Dein Konstrukt erhält die Fähigkeit, Aktionen auszuführen, die eine höhere Intelligenz erfordern, wie @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd]{Bedrängen} und @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Schrift entziffern}. Schließlich erhält dein Konstrukt den Kompetenzgrad Legende in zwei intelligenz- oder charismabasierten Fertigkeiten deiner Wahl. Du musst die Modifikation Großartiges Gerät haben, um diese Modifikation wählen zu können.</p>"
    },
    "Projectile Launcher": {
      "name": "Projektilwerfer",
      "description": "<p>Dein Konstrukt hat einen montierten Pfeilwerfer, eine eingebaute Kanone oder eine ähnliche Bewaffnung. Deine Innovation erhält einen waffenlosen Fernkampfangriff, der 1W4 Punkte Stich- oder Wuchtschaden verursacht (du suchst ihn dir aus, wenn du diese Modifikation wählst). Der Angriff hat die Waffeneigenschaft Geschoss und eine Entfernungseinheit von 30 Fuß/9 m.</p>"
    },
    "Resistant Coating": {
      "name": "Resistenter Überzug",
      "description": "<p>Deine Innovation ist schwer zu beschädigen, egal mit welchen Mitteln. Sie erhält Resistenz von 5 gegen jede Schadensart (außer Adamant).</p>"
    },
    "Runic Keystone": {
      "name": "Runenfassung",
      "description": "<p>Du hast ein Gerät in deine Innovation eingebaut, das einem Runenstein ähnelt und eine Eigenschaftsrune tragen kann, auch wenn es sich nicht um eine Waffe oder eine Rüstung handelt. Eine Rüstungseigenschaftsrune beeinflusst deine Innovation so, wie sie den Träger der Rüstung betrifft. Eine Waffeneigenschaftsrune gewährt alle Eigenschaften, die sie normalerweise einer Waffe verleihen würde, auf Waffenlose Angriffe deiner Innovation, Dabei müssen diese Angriffe den normalen Anforderungen der Rune genügen (z. B. wäre eine Vorpal-Rune nur anwendbar auf Waffenlose Nahkampfangriffe, die Hiebschaden anrichten). Wirkt die Rune nur auf Fernkampfangriffe, hat sie keine Wirkung, es sei denn, deine Innovation hat einen eingebauten Fernkampfangriff (z. B. durch die anfängliche Modifikation Projektilwerfer). Wenn die Rune die physische Form oder das Aussehen der Waffe oder der Rüstung beeinflussen würde, wie z. B. Unscheinbar, hat die Rune keine Wirkung, wenn sie in dein Konstrukt geätzt wird.</p>"
    },
    "Sensory Array": {
      "name": "Sensormatrix",
      "description": "<p>Zusätzliche sensorische Geräte geben deiner Innovation Dämmersicht und Dunkelsicht sowie ungenauen Erschütterungssinn mit einer Reichweite von 30 Fuß/9 m.</p>"
    },
    "Turret Configuration": {
      "name": "Geschützkonfiguration",
      "description": "<p>Deine Innovation kann sich von einem mobilen Konstrukt in einen stationären Geschützturm verwandeln. Dein Konstruktgefährte kann sich mit einer einzelnen Aktion der Kategorie Manipulieren verwandeln. Dabei verwandelt er sich in einen Geschützturm in seinem Feld (oder von einem Turm in seine normale Gestalt zurück). Solange sie ein Geschützturm ist, hat deine Innovation den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, aber der Schadenswürfel ihres Projektilwerfers erhöht sich auf 1W6 und die Entfernungseinheit verbessert sich auf 60 Fuß/18 m. Du musst über die Modifikation Projektilwerfer verfügen, um diese Modifikation zu wählen.</p>\n<p><em>Hinweis: Solltest du den Projektilwerfer umbenannt haben, dann musst du den Selektor des Regelelements auf den neuen Namen anpassen.</em></p>"
    },
    "Wall Configuration": {
      "name": "Mauerkonfiguration",
      "description": "<p>Deine Innovation kann sich von einem mobilen Konstrukt zu einer stationären Stellung auf dem Schlachtfeld wandeln. Sie kann sich als Aktivität für 2 Aktionen mit der Eigenschaft Handhaben auseinanderfalten, wobei sie sich von ihrer üblichen Form in eine dünne, gerade Wand aus Metall und Zahnrädern mit bis zu 10 Fuß/3 m Höhe und 30 Fuß/9 m Länge transformieren kann. Die Wand muss sich durch das ursprüngliche Feld deiner Innovation erstrecken. Während dein Konstrukt eine Wand ist, kann es keine Aktionen ausführen, außer sich mit der gleichen Aktivität wieder zurückzuverwandeln. Weiterhin kann es sich nicht gut verteidigen, und erhält daher den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} und zusätzlich einen Zustandsmalus von -2 auf seine RK. Die Wand blockiert die Sichtlinie und Effekte, es sei denn, deine Innovation hat nur noch die Hälfte ihrer maximalen TP oder weniger. Dann ermöglichen es Löcher in der Wand Kreaturen, hindurchzusehen und aus der Deckung heraus anzugreifen, und Winzige Kreaturen können hindurchschlüpfen.</p>"
    },
    "Wonder Gears": {
      "name": "Erstaunliches Gerät",
      "description": "<p>Du ordnest der groben Intelligenz deines Konstrukts spezialisierte Fertigkeiten zu. Deine Innovation erhält den Kompetenzgrad Geübt in Einschüchterung, Heimlichkeit und Überlebenskunst.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    }
  }
}