{
  "label": "pf2e-animal-companions.AC-Eidolons.json",
  "entries": {
    "Angel Eidolon": {
      "name": "Engel-Eidolon",
      "description": "<p>Dein Eidolon ist ein celestischer Bote, ein Angehöriger der Himmlischen Heerscharen mit einer einzigartigen Verbindung zu dir, damit er an deiner Seite eine besondere Botschaft in die Welt der Sterblichen tragen kann. Die meisten Engel-Eidola besitzen grob humanoide Gestalt mit gefiederten Schwingen, leuchtenden Augen, Heiligenscheinen oder ähnlichen engelhaften Merkmalen. Manche haben auch die Gestalt kleinerer engelhafter Diener wie die geflügelte Helmgestalt eines Cassisios. Euch beiden ist eine wichtige Rolle in den Plänen der celestischen Reiche zugedacht. Obwohl dein Engel-Eidolon ein wahrer Engel ist, verhindert die Verbindung zu dir, dass es das Ritual Himmelsbote durchführen könnte, selbst wenn es dieses erlernen sollte.</p>\n<p><strong>Tradition</strong> Göttlich</p>\n<p><strong>Kategorien</strong> Celestisch, Eidolon, Engel</p>\n<p><strong>Gesinnung</strong> muss Gut sein, üblicherweise Neutral Gut</p>\n<p><strong>Heimatebene</strong> Nirvana (wenn NG), Elysium (wenn CG) oder Himmel (wenn RG)</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Empfohlene Angriffe</strong> Faust (Wucht), Flügel (Wucht), Waffenlose Angriff in Form einer Waffe</p>\n<p><strong>Engelsbote</strong> ST 12, GE 18, KO 12, IN 10, WE 12, CH 14; +1 RK (+4 GE-Limit)</p>\n<p><strong>Engelsrächer</strong> ST 18, GE 14, KO 16, IN 8, WE 12, CH 10; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Diplomatie, Religionskunde</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Empyrisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.WyN2qQ2AP4cOMNxF]{Geweihte Angriffe}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.6uCSkTAltByUK2Pb]{Aura des Reisenden}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.QDtXuIshSTUBcxff]{Engelsgnade}</p>"
    },
    "Anger Phantom Eidolon": {
      "name": "Wutphantom-Eidolon",
      "description": "<p>Dein Eidolon ist eine verlorene Seele, die durch ewigen Zorn oder nachtragende Verbitterung an die Welt der Sterblichen gebunden ist. Die meisten Phantom-Eidola sind Humanoide mit geisterhafter oder ektoplasmischer Erscheinung, wobei manche auch weitaus fremdartiger aussehen. Deine Verbindung mit deinem Eidolon verhindert, dass es Verderbnis und Untod anheimfällt. Zusammen müsst ihr entscheiden, ob du mit deinem Eidolon zusammenarbeitest, um seinen Zorn zu kontrollieren, oder ob ihr aus seiner Wut Macht gewinnt.</p>\n<p><strong>Tradition</strong> Okkult</p>\n<p><strong>Kategorien</strong> Ätherisch, Eidolon, Phantom</p>\n<p><strong>Heimatebene</strong> Ätherebene</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Empfohlene Angriffe</strong> Faust (Wucht), Tentakel (Wucht), Waffenloser Angriff in Form einer Waffe</p>\n<p><strong>Wütender Assassine</strong> ST 14, GE 18, KO 16, IN 10, WE 8, CH 12; +1 RK (+4 GE-Limit)</p>\n<p><strong>Wütender Berserker</strong> ST 18, GE 14, KO 16, IN 8, WE 10, CH 12; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Einschüchtern, Okkultismus</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Eine gewöhnliche Sprache der Sterblichen, welche das Eidolon zu Lebzeiten gesprochen hat</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.CBJrHjIETQsh3OG6]{Wütender Angriff}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.MzqIc3XmAUQVdSFO]{Kochende Wut}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.MET0PzSNfpxi0D3E]{Wutaura}</p>"
    },
    "Beast Eidolon": {
      "name": "Bestien-Eidolon",
      "description": "<p>Dein Eidolon ist eine Manifestation der Lebensenergie der Natur in Gestalt einer mächtigen magischen Bestie, welche oftmals über tierhafte Merkmale verfügt - möglicherweise sogar von mehreren verschiedenen Tierarten. Vielleicht hast du dank einer bestimmten Philosophie oder Praxis die Methode erlernt, mit der du dich mit der Lebenskraft der Welt verbinden kannst, sei es der Glauben der sarkorischen Gottrufer, vielleicht hast du die Bindung auch selbst aufgebaut. Aber ganz gleich wie die Bindung entstanden ist, sie gestattet deinem Eidolon und dir, an Macht und Einfluss zu gewinnen, um deine Heimat vor denen zu schützen, welche sie schänden wollen.</p>\n<p><strong>Tradition</strong> Natur</p>\n<p><strong>Kategorien</strong> Bestie, Eidolon</p>\n<p><strong>Heimatebene</strong> Universum</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Biss (Stich), Horn (Stich), Huf (Wucht), Klaue (Hieb), Reißzähne (Stich)</p>\n<p><strong>Brutale Bestie</strong> ST 18, GE 14, KO 16, IN 8, WE 12, CH 10; +2 RK (+3 GE-Limit)</p>\n<p><strong>Flinke Bestie</strong> ST 14, GE 18, KO 16, IN 8, WE 12, CH 10; +1 RK (+4 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Einschüchtern, Naturkunde</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Sprache</strong> Feeisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.lonj7zEZdJD2pbai]{Bestiensturmangriff}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Gn750G9nNM3GiI5k]{Urgebrüll}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.coBen1GA1czeBTOs]{Wirbelwindprügel}</p>"
    },
    "Construct Eidolon": {
      "name": "Konstrukt-Eidolon",
      "description": "<p>Dein Eidolon ist ein mentales Konstrukt, das auf einer astralen Gedankengestalt basiert und durch die Verbindung zu dir Körperlichkeit und Leben erhält. Daher wird seine Gestalt letztendlich nur durch deine Vorstellungskraft begrenzt. Aussehen und Gestalt des Eidolons hängen von eurer gemeinsamen Vision ab - es könnte ein Mechanismus sein, eine ausgestopfte Puppe, ein großes Stofftier oder auch eine Mischung. Zudem ist es nicht ungewöhnlich, wenn sich seine Erscheinung mit neu erlangten Evolutionen dramatisch verändert. Da dein Eidolon aus einer astralen Wesenheit entsteht, ist es kein geistloser Knecht, sondern ein selbstständig denkendes Wesen mit eigenen Vorstellungen, Zielen und sogar Gefühlen. Diese Wesen sind extrem unterschiedlich; viele entstammen einer machtvollen symbiotischen Verbindung zu Bewohnern der Astralebene, andere entspringen aber auch den vergessenen Erinnerungen an uralte Imperien und Werke, welche durch das Silberne Meer der Astralebene treiben.</p>\n<p><strong>Tradition</strong> Arkan</p>\n<p><strong>Kategorien</strong> Astral, Eidolon, Konstrukt</p>\n<p><strong>Heimatebene</strong> Astralebene</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Faust (Wucht)</p>\n<p><strong>Kriegerkonstrukt</strong> ST 18, GE 14, KO 16, IN 12, WE 10, CH 8; +2 RK (+3 GE-Limit)</p>\n<p><strong>Späherkonstrukt</strong> ST 14, GE 18, KO 16, IN 12, WE 10, CH 8; +1 RK (+4 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Arkane Künste, Handwerkskunst</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Eine gewöhnliche sterbliche Sprache</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.tBhCZN3SwlxQirL1]{Konstruktherz}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.AaVyAec0r17ocz42]{Rekonfigurierende Evolution}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.f5t6k3hwRSXqGto1]{Ultimative Rekonfiguration}</p>"
    },
    "Demon Eidolon": {
      "name": "Dämon-Eidolon",
      "description": "<p>Dein Eidolon ist ein Dämon - geboren aus sterblicher Sünde und vergoren im Chaos und Bösen des Abyss. Es nutzt seine Verbindung zu dir, um an deiner Seite Chaos zu verbreiten. Wähle eine Sünde für deinen Dämon. Das Aussehen von Dämon-Eidola variiert ebenso wie der unendliche Abyss. Auch wenn Dämonen von Natur aus nicht vertrauenswürdig sind, ist dein Dämon-Eidolon zu einer Übereinkunft mit dir gelangt, die es in der Regel auch einhält. Dies bedeutet aber nicht, dass es nicht vielleicht aktiv daran arbeitet, dich seiner Sünde verfallen zu lassen. Obwohl dein Eidolon ein wahrer Dämon ist, hindert seine Verbindung zu dir es daran, das Ritual Dämonenpakt zu wirken, selbst wenn es dieses erlernen sollte.</p>\n<p><strong>Tradition</strong> Göttlich</p>\n<p><strong>Kategorien</strong> Dämon, Eidolon, Scheusal</p>\n<p><strong>Gesinnung</strong> Muss Chaotisch Böse sein</p>\n<p><strong>Heimatebene</strong> Der Abyss</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Empfohlene Angriffe</strong> Biss (Stich), Flügel (Wucht), Horn (Stich), Klaue (Hieb), Schwanz (Wucht), Tentakel (Wucht)</p>\n<p><strong>Dämonischer Verführer</strong> ST 12, GE 18, KO 12, IN 10, WE 10, CH 16; +1 RK (+4 GE-Limit)</p>\n<p><strong>Dämonischer Zerstörer</strong> ST 18, GE 14, KO 16, IN 10, WE 8, CH 12; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Einschüchtern, Religionskunde</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Cthonisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.o3P8heIfNr1z53Ay]{Dämonische Angriffe}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.cnYMvDxCRY4NvUmJ]{Sündige Visionen}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.C0zzz9wVwfmGtfIQ]{Ketzerisches Dekret}</p>"
    },
    "Devotion Phantom Eidolon": {
      "name": "Treuephantom-Eidolon",
      "description": "<p>Dein Eidolon ist eine verlorene Seele, die durch ein starkes Pflichtgefühl an die Welt der Sterblichen gebunden bleibt, durch Treue über den Tod hinaus oder durch das Bedürfnis, eine wichtige Aufgabe abzuschließen. Die meisten Phantom-Eidola sind humanoid mit einer geisterhaften oder ektoplasmischen Erscheinung; manche sehen aber auch noch weitaus fremdartiger aus. Deine Verbindung mit deinem Eidolon verhindert, dass es Verderbnis und Untod anheimfällt. Zusammen werdet ihr Stärke erlangen und den Existenzzweck deines Phantoms erfüllen.</p>\n<p><strong>Tradition</strong> Okkult</p>\n<p><strong>Kategorien</strong> Ätherisch, Eidolon, Phantom</p>\n<p><strong>Heimatebene</strong> Ätherebene</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Empfohlene Angriffe</strong> Faust (Wucht), Tentakel (Wucht), Waffenloser Angriff in Form einer Waffe</p>\n<p><strong>Schneller Beschützer</strong> ST 14, GE 18, KO 16, IN 10, WE 10, CH 10; +1 RK (+4 GE-Limit)</p>\n<p><strong>Standhafter Beschützer</strong> ST 18, GE 14, KO 16, IN 10, WE 10, CH 10; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Heilkunde, Okkultismus</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Eine Gewöhnliche Sprache der Sterblichen, die das Eidolon zu Lebzeiten gesprochen hat</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.V5bcYgKbJTHdOBHI]{Pflichtbewusster Gegenschlag}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.N47g9LDkOdZZdgup]{Standhafte Treue}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.oOBWRXPtYIXWp5Sm]{Treueaura}</p>"
    },
    "Dragon Eidolon": {
      "name": "Drachen-Eidolon",
      "description": "<p>Da Drachen über eine starke Verbindung zur Magie verfügen, können sie oft einen mentalen Abdruck auf der Astralebene hinterlassen, ein dort umher treibendes Echo. Eine solche Entität ist extrem mächtig, aber nicht imstande, aus eigener Kraft mit der Außenwelt zu interagieren. DrachenEidola manifestieren sich in den mächtigen, geschuppten Gestalten, die sie zu Lebzeiten besessen haben; die meisten erscheinen als Wahre Drachen (wenn auch kleiner), manche aber auch als Drakas oder andere drakonische Geschöpfe. Du besitzt eine Verbindung zu einem dieser DrachenEidola. Zusammen strebt ihr danach, so machtvoll wie ein Ehrwürdiger Wyrm zu werden.</p>\n<p><strong>Tradition</strong> Arkan</p>\n<p><strong>Kategorien</strong> Astral, Drache, Eidolon plus eine weitere, die sich aus Odemwaffe ergibt</p>\n<p><strong>Heimatebene</strong> Astralebene</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Biss (Stich), Flügel (Wucht), Horn (Stich), Klaue (Hieb), Schwanz (Wucht)</p>\n<p><strong>Kämpferischer Drache</strong> ST 18, GE 14, KO 16, IN 10, WE 10, CH 10; +2 RK (+3 GE-Limit)</p>\n<p><strong>Listiger Drache</strong> ST 12, GE 18, KO 12, IN 14, WE 10, CH 12; +1 RK (+4 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Arkane Künste, Einschüchtern</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Drakonisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.I8fG26JJS29ZYwfZ]{Odemwaffe}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.oSjJ726kv8wvk1Rb]{Drakonische Raserei}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.P7qw5V2ylPwCWMPB]{Wyrmodem}</p>"
    },
    "Elemental Eidolon": {
      "name": "Elementareidolon",
      "description": "<p>Dein Eidolon ist ein naturmagischer Brocken elementarer Masse, die mit Intelligenz, Macht und Identität erfüllt ist, aber keine eigene wahre Gestalt annehmen kann ohne die Lebenskraft, welche du über eure Verbindung beisteuerst. Die meisten Elementare haben in ihrer natürlichen Umgebung bereits unterschiedliche Gestalten - manche sind vage humanoid, andere tierhaft und manche einfache Massen des Elements, aus dem sie bestehen. Deine Lebenskraft verleiht deinem Eidolon die notwendigen Instinkte, um eine körperliche Gestalt anzunehmen; das Aussehen variiert aber nach der Ausprägung seines Selbstbildes und deinen vorherigen Kontakten zu Elementaren.</p>\n<p>Elementareidola neigen dazu, ihren ungewöhnlichen Zustand - mächtig, aber gestaltlos - als Ergebnis großflächiger Ereignisse oder Katastrophen zu erreichen, z.B. dem Krieg, bei dem die wohlwollenden Elementarherrscher eingekerkert und versiegelt wurden, aber auch bei ihrer kürzlich erfolgten Befreiung. Ob ein Elementareidolon über Erinnerungen an ein früheres Leben verfügt oder ein neues Intelligenzwesen ist, welches der verbliebenen Essenz eines mächtigen, aber gefällten Dieners der Elementarherrscher entsprungen ist, variiert von Eidolon zu Eidolon. Zusammen könntet ihr euch auf eine Reise begeben, um die mysteriöse Vergangenheit deines Eidolons zu verstehen. Ihr könnt aber auch die Vergangenheit hinter euch lassen und euch ein neues Schicksal schmieden.</p>\n<p><strong>Tradition</strong> Natur</p>\n<p><strong>Kategorien</strong> Eidolon, Elementar plus eine weitere (siehe unten, Elementarkern)</p>\n<p><strong>Heimatebene</strong>: Elementarebene passend zum Elementarkern</p>\n<p><strong>Größenkategorie</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Ast (Wuchtschaden), Faust (Wuchtschaden), Stachel (Stichschaden), Tentakel (Wuchtschaden), Welle (Wuchtschaden)</p>\n<p><strong>Anpassungsfähiger Elementar</strong> ST +1, GE +4, KO +3, IN +0, WE +1, CH +0; +1 RK (+4 Max GE)</p>\n<p><strong>Urzeitlicher Elementar</strong> ST +4, GE +2, KO +3, IN -1, WE +1, CH +0; +2 RK (+3 Max GE)</p>\n<p><strong>Fertigkeiten</strong> Naturkunde, Überlebenskunde</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprachen</strong> Petral (Erdelementar), Pyral (Feuerelementar), Mual (Holzelementar), Sussural (Luftelementar), Talical (Metallelementar) oder Thalassal (Wasserelementar)</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Fähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.I8ZJ99qzuGDEDbII]{Elementarkern}; Symbiose, @UUID[Compendium.pf2e-animal-companions.AC-Features.9P5AFhhbU1I2sOEN]{Elementarexplosion}; Transzendenz @UUID[Compendium.pf2e-animal-companions.AC-Features.rF67DRcO2oJKJt5t]{Elementarmahlstrom}</p>"
    },
    "Fey Eidolon": {
      "name": "Feen-Eidolon",
      "description": "<p>Dein Eidolon ist ein Feenwesen, ein launenhaftes Geschöpf der mysteriösen Ersten Welt. Viele Feen ähneln sterblichen Humanoiden mit ungewöhnlichen Merkmalen wie spitzen Ohren, Flügeln oder Körpern aus Elementen der Natur. Es gibt allerdings bei ihnen endlose Vielfalt und viele andere erscheinen völlig nichtmenschlich. Feen aus der Ersten Welt sterben nicht, sondern bilden neue Kreaturen. Feen-Eidola entstehen meistens, wenn ein Beschwörer dabei hilft, eine schwierige Reinkarnation zu stabilisieren. Dies bedeutet, dass dein Feen-Eidolon wahrscheinlich noch kurz bevor ihr euch getroffen habt, ein anderes Leben gelebt hat und sich vielleicht bruchstückhaft daran erinnert. Möglicherweise müsst ihr zusammen eine Erinnerung aus dem früheren Leben deines Eidolons verstehen.</p>\n<p><strong>Tradition</strong> Natur (aber siehe auch unten, Feengabe)</p>\n<p><strong>Kategorien</strong> Eidolon, Feenwesen</p>\n<p><strong>Heimatebene</strong> Erste Welt</p>\n<p><strong>Größe</strong> Klein oder Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Faust (Wucht), Flügel (Wucht), Waffenloser Angriff in Form einer Waffe</p>\n<p><strong>Feenplänkler</strong> ST 14, GE 18, KO 14, IN 10, WE 10, CH 12; +1 RK (+4 GE-Limit)</p>\n<p><strong>Feentrickster</strong> ST 12, GE 18, KO 12, IN 12, WE 8, CH 16; +1 RK (+4 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Naturkunde, Täuschung</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Sprache</strong> Feeisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.uqwHH20BKk3WcjbW]{Feengabe}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.pn0rELSmLV6G5FUu]{Feenunfug}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.VZQ3CcjOZFG57R0O]{Feenschikane}</p>"
    },
    "Plant Eidolon": {
      "name": "Pflanzen-Eidolon",
      "description": "<p>Dein Eidolon ist eine intelligente Pflanze, welche aus denselben entkörperlichten Fragmenten der Lebenskraft der Natur geformt wird wie Lesniks. Pflanzen-Eidola sind oft neugierig und anpassungsfähig. Das Temperament eines solchen Eidolons basiert auf den Teilen der sterblichen Kultur, denen sie sich nah fühlen. Obwohl sie derselben Quelle entspringen, sehen nicht alle Pflanzen-Eidola wie Lesniks aus - ihre Gestalten können stark variieren und sie können nahezu jeder existierenden Pflanzenkreatur ähneln. Manche sehen sogar wie derart fremdartige Pflanzenkreaturen aus, dass man sie gar nicht identifizieren kann.</p>\n<p><strong>Tradition</strong> Natur</p>\n<p><strong>Kategorien</strong> Eidolon, Pflanze</p>\n<p><strong>Heimatebene</strong> Universum</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Ast (Wucht), Ranke (Wucht), Wurzel (Wucht)</p>\n<p><strong>Kriechpflanze</strong> ST 12, GE 18, KO 16, IN 8, WE 14, CH 10; +1 RK (+4 GE-Limit)</p>\n<p><strong>Wächterpflanze</strong> ST 18, GE 14, KO 16, IN 8, WE 12, CH 10; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Naturkunde, Überlebenskunde</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Sprache</strong> Feeisch</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.iunzITJGz0QUudUk]{Rankenschlag}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.sSfOct37bkinwW5E]{Rankenwachstum}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.kpcL3Iz1KJnmEKwC]{Wurzelfeld}</p>"
    },
    "Psychopomp Eidolon": {
      "name": "Seelenbegleiter-Eidolon",
      "description": "<p>Dein Eidolon ist ein Seelenbegleiter, eine Kreatur, die auf die Pflicht eingeschworen ist, Seelen sicher ins Nachleben zu führen und die Gerichtshöfe des Beinackers funktionsfähig zu halten. Seelenbegleiter-Eidola besitzen unterschiedliche Erscheinungen, doch da sie oft mit Sterblichen zu tun haben, gehört zu ihrem Aussehen in der Regel eine kunstvolle Maske. Dein Eidolon und du teilen sich ein bedeutendes Schicksal - vielleicht gilt es, deine eigene Seele zu schützen, vielleicht seid ihr aber auch auf einer Mission, um die Seelen anderer zu bewahren.</p>\n<p><strong>Tradition</strong> Göttlich</p>\n<p><strong>Kategorien</strong> Beobachter, Eidolon, Seelenbegleiter</p>\n<p><strong>Gesinnung</strong> Muss Wahrhaft Neutral sein</p>\n<p><strong>Heimatebene</strong> Der Beinacker</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Empfohlene Angriffe</strong> Biss (Stich), Faust (Wucht), Klaue (Hieb), Schnabel (Stich), Waffenloser Angriff in Form einer Waffe</p>\n<p><strong>Gerichtsschreiber</strong> ST 12, GE 18, KO 12, IN 14, WE 12, CH 10; +1 RK (+4 GE-Limit)</p>\n<p><strong>Seelenbeschützer</strong> ST 18, GE 14, KO 16, IN 10, WE 12, CH 8; +2 RK (+3 GE-Limit)</p>\n<p><strong>Fertigkeiten</strong> Einschüchtern, Religionskunde</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sprache</strong> Requial</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Eidolonfähigkeiten</strong> Anfangsfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.gyI9aHjkO84BQ3tR]{Geisterhafte Berührung}; Symbiosefähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.qFYR3I9XcjBZckUf]{Verborgener Beobachter}; Transzendenzfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.rFuzSio2a1VOd2Ch]{Exorzist}</p>"
    },
    "Swarm Eidolon": {
      "name": "Swarm Eidolon",
      "description": "<p>Your eidolon is a collective of primal energy and nature spirits, gathered into a single fragmentary being. This collection of natural energy has neither form nor identity until bonded with a summoner. You give these spirits purpose, connecting with them and drawing them through to the physical realm. When manifesting, these nature spirits don a simple form, adopting the guise of many Tiny animals. Each of these animals is the same creature and is marked with your summoner's sigil. The act of manifesting in this swarm form temporarily binds the spirits together into one being, making the eidolon a single entity—one mind and personality speaking with a multitude of voices, and a multitude of bodies acting in concert with a singular purpose.</p>\n<p><strong>Tradition</strong> primal</p>\n<p><strong>Traits</strong> animal, eidolon, swarm</p>\n<p><strong>Home Plane</strong> the Universe</p>\n<p><strong>Size</strong> Medium (condensed) and Large (dispersed)</p>\n<p><strong>Suggested Attacks</strong> beaks (piercing), claws (slashing), jaws (piercing), talons (slashing)</p>\n<p><strong>Brazen Swarm</strong> <em>Str</em> +4, <em>Dex</em> +2, <em>Con</em> +3, <em>Int</em> +0, <em>Wis</em> +0, <em>Cha</em> +0; +2 AC (+3 Dex cap)</p>\n<p><strong>Slinking Swarm</strong> <em>Str</em> +2, <em>Dex</em> +4, <em>Con</em> +3, <em>Int</em> +0, <em>Wis</em> +1, <em>Cha</em> –1; +1 AC (+4 Dex cap)</p>\n<p><strong>Skills</strong> Nature, Survival</p>\n<p><strong>Senses</strong> low-light vision</p>\n<p><strong>Languages</strong> Common</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Eidolon Abilities</strong> Initial @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.SloT1T6tJDuET8UW]{swarm form}; Symbiosis @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.WYoxzf3Q3f4OYdT1]{sudden shift}; Transcendence @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.PHoTgTkGdcYhFpla]{sickening swarm}</p>"
    },
    "Undead Eidolon": {
      "name": "Untotes Eidolon",
      "description": "<p>Dein Eidolon ist ein untoter Geist von der Ätherebene oder der Ebene der Negativen Energie und auf ungewöhnliche, potentiell allen Regeln widersprechende Weise an deine Lebenskraft gebunden, welche ihm einen Körper verleiht. Selbst andere Beschwörer verstehen diese Beziehung nicht wirklich. Ein untotes Eidolon kann nahezu jede erdenkliche Gestalt und Form besitzen, dass sein Leib sich aus der Verbindung zu dir manifestiert. Seine letztendliche Gestalt könnte durch eine Vermengung der Echos und Erinnerungen aus seinem früheren Leben beeinflusst werden, ehe es ein Untoter wurde, seiner Todesursache, seinen Begegnungen im Jenseits und Teilen deiner eigenen Essenzen. Zusammen müssen dein Eidolon und du die Mysterien des Lebens, des Todes und des Untodes erforschen, um zu verstehen, was eure Verbindung für eurer beider Zukunft bedeutet.</p>\n<p><strong>Tradition</strong> Göttlich</p>\n<p><strong>Kategorien</strong> Eidolon, Untoter</p>\n<p><strong>Heimatebene</strong> Ätherebene oder Die Leere</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Empfohlene Angriffe</strong> Biss (Stichschaden), Faust (Wuchtschaden), Klaue (Hiebschaden)</p>\n<p><strong>Untoter Schläger</strong> ST 18, GE 14, KO 16, IN 8, WE 10, CH 12</p>\n<p><strong>Untoter Pirscher</strong> ST 14, GE 18, KO 16, IN 8, WE 12, CH 10</p>\n<p><strong>Fertigkeiten</strong> Einschüchtern, Religionskunde</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Language</strong> Nekril</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Fähigkeiten</strong> Grundfähigkeit @UUID[Compendium.pf2e-animal-companions.AC-Features.Item.CdQUkt9tPINNqSok]{Negative Essenz}; Symbiose @UUID[Compendium.pf2e-animal-companions.AC-Features.oxpHUtYre2CTaE4t]{Lebenskraft entziehen}; Transzendenz @UUID[Compendium.pf2e-animal-companions.AC-Features.ISKjzLSNysEr7Kit]{Wiederkehr}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}