{
  "label": "pf2e-animal-companions.AC-Support.json",
  "entries": {
    "Air Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Luftelementar)",
      "description": "<p>Your air elemental swirls around you with concealing gusts, making it harder for your foes to hit you and possibly giving you a moment to hide. Until the start of your next turn, if you hit with a Strike and deal damage to a creature in your air elemental's reach, you are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} to that creature until the start of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.UaUFJKZxEkN7yraC]{Effect: Air Elemental Support Benefit}</p>"
    },
    "Antelope Support Benefit": {
      "name": "Unterstützungsvorteil (Antilope)",
      "description": "<p>The antelope impales your distracted foes. Until the start of your next turn, while riding your antelope, your Strikes that damage a creature in your antelope's reach also deal 1d6 persistent bleed damage. If your antelope is nimble or savage, the persistent bleed damage increases to 2d6.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.NzqqTKnlVxubDeRv]{Effect: Antelope Support Benefit}</p>"
    },
    "Ape Support Benefit": {
      "name": "Unterstützungsvorteil (Affe)",
      "description": "<p>Dein Affe bedroht deine Gegner mit Knurrlauten. Bis zum Beginn deines nächsten Zuges erhält jede Kreatur innerhalb des Angriffsradius deines Affen, welche du triffst und der du Schaden zufügst, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.DXhqZ1oa1LxPH0fG]{Effekt: Unterstützungsvorteil (Affe)}</p>"
    },
    "Arboreal Sapling Support Benefit": {
      "name": "Unterstützungsvorteil (Baumhirtenspross)",
      "description": "<p>Dein Baumhirtenspross behindert deinen Gegner mit seinen Wurzeln. Triffst du eine Kreatur innerhalb des Angriffsradius deines Sprosses und fügst ihr Schaden zu, so behandelt sie bis zum Beginn deines nächsten Zuges das erste Feld, in das sie sich bewegt, als Schwieriges Gelände.</p>"
    },
    "Augdunar Support Benefit": {
      "name": "Unterstützungsvorteil (Augdunar)",
      "description": "<p>Das Augdunar verlagert sein Gewicht und bietet dir einen Gegenstand an. Du nutzt Interagieren, um eine Waffe oder einen Gegenstand zu ziehen, den das Augdunar mit sich führt.</p>"
    },
    "Bacallia Support Benefit": {
      "name": "Bacallia Support Benefit",
      "description": "<p>Your bacallia's shining fur reflects light into your enemy's eyes. Until the start of your next turn, creatures within your bacallia's reach that you damage with your Strikes are @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.IcevV2CAx0WlQaLF]{Effect: Bacallia Support Benefit}</p>"
    },
    "Badger Support Benefit": {
      "name": "Unterstützungsvorteil (Dachs)",
      "description": "<p>Dein Dachs gräbt rund um deinen Gegner den Boden um und behindert so seine Bewegung. Bis zum Beginn deines nächsten Zuges kann eine Kreatur, welche von deinem Dachs bedroht wird und die du triffst und der du Schaden zufügst, die Aktion Schritt nicht ausführen, bis sie ihre gegenwärtige Position verlässt. Sollte die Kreatur Schritte durch Schwieriges Gelände ausführen können, ist sie hiervon nicht betroffen.</p>"
    },
    "Bat Support Benefit": {
      "name": "Unterstützungsvorteil (Fledermaus)",
      "description": "<p> Deine Fledermaus umflattert deinen Gegner und stört seine Angriffe. Bis zum Beginn deines nächsten Zuges erleiden Kreaturen innerhalb des Angriffsradius deiner Fledermaus, denen du mit Angriffen Schaden zufügst, einen Situationsmalus von -1 auf ihre Angriffswürfe.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ksT2DrI2r1uZQhz6]{Effekt: Unterstützungsvorteil (Fledermaus)}</p>"
    },
    "Bear Support Benefit": {
      "name": "Unterstützungsvorteil (Bär)",
      "description": "<p>Dein Bär zerfleischt deine Feinde, wenn du ihm dazu eine Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges erleidet eine Kreatur innerhalb des Angriffsradius des Bären, welche du mit einem Angriff triffst, @Damage[1d8[slashing]]{1W8 Hiebschaden} durch den Bären. Sollte dein Bär ein Behänder oder Wilder Tiergefährte sein, steigt dieser Hiebschaden auf @Damage[2d8[slashing]]{2W8}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zAvLdUNaJrKOMfQY]{Effekt: Unterstützungsvorteil (Bär)}</p>"
    },
    "Beetle Support Benefit": {
      "name": "Unterstützungsvorteil (Käfer)",
      "description": "<p>Dein Käfer stampft auf und rammt deine Feine, bringt sie damit aus dem Gleichgewicht oder nutzt eine von dir geschlagene Öffnung, um sie zur Seite zu drängen. Bis zum Beginn deines nächsten Zuges, während du deinen Käfer reitest, setzen deine Angriffe, die Schaden verursachen, Gegner entweder bis zum Ende deines nächsten Zuges @Compendium[pf2e.conditionitems.Off-Guard]{Auf den Falschen Fuß} oder bewegen das Ziel 5 Fuß/1,50 m von dem Käfer weg (dies ist eine erzwungene Bewegung). Das Ziel bestimmt, welcher Effekt auftritt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Jvh1ciiT9JWXILxo]{Effekt: Unterstützungsvorteil (Käfer)}</p>"
    },
    "Bird Support Benefit": {
      "name": "Unterstützungsvorteil (Raubvogel)",
      "description": "<p>Der Vogel hackt nach den Augen deiner Gegner, wenn du ihm dazu eine Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges verursachen deine Angriffe, die bei einer Kreatur im Angriffsradius deines Raubvogels Schaden verursachen, zusätzlich @Damage[1d4[bleed]]{1W4 Blutungsschaden}. Das Ziel erhält zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}, solange der Blutungsschaden anhält. Sollte dein Raubvogel ein Behänder oder Wilder Tiergefährte sein, steigt der Blutungsschaden auf @Damage[2d4[bleed]]{2W4}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.s2tD44BtYMJpEXjO]{Effekt: Unterstützungsvorteil (Raubvogel)}</p>"
    },
    "Boar Support Benefit": {
      "name": "Unterstützungsvorteil (Wildschwein)",
      "description": "<p>Dein Wildschwein zerfleischt deinen Gegner. Bis zum Beginn deines nächsten Zuges fügen deine Angriffe, welche einer Kreatur im Angriffsradius des Wildschweines Schaden zufügen, zudem @Damage[1d6[bleed]]{1W6 Blutungsschaden} zu. Sollte dein Wildschein ein Behänder oder Wilder Tiergefährte sein, steigt dieser Blutungsschaden auf @Damage[2d6[bleed]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.GZN0Vc8JHVZl1Io4]{Effekt: Unterstützungsvorteil (Wildschwein)}</p>"
    },
    "Camel Support benefit": {
      "name": "Unterstützungsvorteil (Kamel)",
      "description": "<p>Das Kamel spuckt als Fernkampfangriff einem maximal 10 Fuß/3 m entfernten Gegner ins Auge. Bei einem Treffer erhält das Ziel 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>"
    },
    "Capybara Support Benefit": {
      "name": "Unterstützungsvorteil (Wasserschwein)",
      "description": "<p>Dein Wasserschwein hilft dir im Kampf. Du erhältst einen Situationsbonus von +1 auf deinen nächsten Angriffswurf, um einen Gegner in Reichweite des Wasserschweins anzugreifen. Der Bonus hält an, bis du ihn das erste Mal nutzt oder bis zum Beginn deines nächsten Zuges, was auch immer als erstes eintritt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vh7CqhkZY85PnvMm]{Effekt: Unterstützungsvorteil (Wasserschwein)}</p>"
    },
    "Cat Support Benefit": {
      "name": "Unterstützungsvorteil (Raubkatze)",
      "description": "<p>Deine Raubkatze bringt deine Gegner aus dem Gleichgewicht, wenn du ihr dazu eine Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges verleihen deine Angriffe, welche einer Kreatur im Angriffsradius deiner Raubkatze Schaden zufügen, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.aG27NngIvWo6gFBG]{Effekt: Unterstützungsvorteil (Raubkatze)}</p>"
    },
    "Cave Gecko Support Benefit": {
      "name": "Cave Gecko Support Benefit",
      "description": "<p>Your cave gecko helps you stay afoot, leaning into you and propping you up as you maneuver your opponent. Until the end of your next turn, as long as you are adjacent to your cave gecko, if you attempt to @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Disarm}, @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Shove}, or @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Trip} an opponent and roll a critical failure, you get a failure instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xVZXK6QIbO4ykGVj]{Effect: Cave Gecko Support Benefit}</p>"
    },
    "Cave Pterosaur Support Benefit": {
      "name": "Cave Pterosaur Support Benefit",
      "description": "<p>Your pterosaur expands its wings and makes distracting flapping motions. Any creature that would gain lesser cover from the pterosaur gains standard cover instead.</p>"
    },
    "Chetamog Support Benefit": {
      "name": "Unterstützungsvorteil (Chetamong)",
      "description": "<p>Ein Chetamog ignoriert Schwieriges Gelände und Sehr Schwieriges Gelände aus nichtmagischem Blätterwerk.</p>"
    },
    "Combat Squox Support Benefit": {
      "name": "Combat Squox Support Benefit",
      "description": "<p>Your squox works with you to form an opening in combat. Until the start of your next turn, if your Strike damages a creature in your squox's reach, your squox can attempt to [[/act disarm]] the target using its Acrobatics instead of Athletics.</p>"
    },
    "Cragstone Bear Support Benefit": {
      "name": "Cragstone Bear Support Benefit",
      "description": "<p>Your cragstone bear eagerly defends you. Until the start of your next turn, you gain a +1 circumstance bonus to your AC if your cragstone bear is adjacent to you. If your bear is nimble or savage, increase the bonus to +2.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.33LFnwNIIHChfZz8]{Effect: Cragstone Bear Support Benefit}</p>"
    },
    "Crocodile Support Benefit": {
      "name": "Unterstützungsvorteil (Krokodil)",
      "description": "<p>Dein Krokodil verbeißt sich in deinen Gegner und lässt ihn nicht fort. Bis zum Beginn deines nächsten Zuges kann dein Krokodil sich in einen Gegner innerhalb seines Angriffsradius verbeißen, wenn du diesem Gegner mit einem Angriff Schaden zufügst. Es kann sich dann bis zum Ende deines nächsten Zuges mit diesem Gegner bewegen. Es kann sich stets nur in einen Gegner verbeißen und muss ihn loslassen, wenn es einen Bissangriff ausführen will. Sollte das Ziel kleiner sein als das Krokodil, erleidet es einen Situationsmalus von -10 Fuß/3 m auf seine Bewegungsrate und kann nicht Fliegen, solange das Krokodil an ihm hängt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.FnJH9CPDngavuhwc]{Effekt: Unterstützungsvorteil (Krokodil)}"
    },
    "Draft Lizard Support Benefit": {
      "name": "Unterstützungsvorteil (Zugechse)",
      "description": "<p>Deine Zugechse unterstützt dich im Kampf. Du erlangst einen Situationsbonus von +1 auf deinen nächsten Angriffswurf gegen einen Gegner innerhalb des Angriffsradius deiner Zugechse. Der Bonus währt, bis du ihn erstmals genutzt hast, sofern nicht dein nächster Zug vorher beginnt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xrdIXhRDUHgC8wAe]{Effekt: Unterstützungsvorteil (Zugechse)}</p>"
    },
    "Dromaeosaur Support Benefit": {
      "name": "Unterstützungsvorteil (Dromaeosaurier)",
      "description": "<p>Dein Raptor ist ständig in Bewegung, um sich zum Flankieren zu positionieren. Bis zum Beginn deines nächsten Zuges gilt er als sich in seinem Feld oder einem leeren Feld deiner Wahl innerhalb von 10 Fuß/3 m befindend, wenn es zu bestimmen gilt, ob er mit dir einen Gegner flankiert; du kannst für jeden deiner Angriffe ein anderes Feld für den Tiergefährten wählen.</p>"
    },
    "Durian Crab Support Benefit": {
      "name": "Unterstützungsvorteil (Duriankrabbe)",
      "description": "<p>Deine Duriankrabbe wirft sich als Teil deines Fernkampfangriffs in die Luft, um deine Feinde aus dem Gleichgewicht zu bringen. Bis zum Beginn deines nächsten Zuges und solange sich deine Krabbe in deiner Reichweite befindet, verleihen deine Fernkampfangriffe, die einer Kreatur innerhalb von 30 Fuß/9 m Schaden zufügen, dem Ziel bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}. Deine Krabbe krabbelt oder springt sofort nach einem Angriff wieder an den Ort zurück, von dem aus du sie geworfen hast, sodass du sie mehrmals schleudern kannst.</p>"
    },
    "Earth Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Erdelementar)",
      "description": "<p>Dein Erdelementar lässt den Boden unter deinen Gegnern aufreißen und erschwert ihnen das Vorankommen. Wenn du eine Kreatur innerhalb des Angriffsradius deines Erdelementars triffst und ihr Schaden zufügst, gilt bis zum Beginn deines nächsten Zuges das erste Feld, in das sich die Kreatur bewegt, nachdem sie den Schaden erhalten hat, als Schwieriges Gelände.</p>"
    },
    "Elephant Support Benefit": {
      "name": "Unterstützungsvorteil (Elefant)",
      "description": "<p> Dein Elefant trötet laut und versetzt deine Feinde in Furcht. Die erste Kreatur innerhalb der Reichweite deines Elefanten, dem du vor dem Start deines nächsten Zugs Schaden zufügst, hat auf Grund des ohrenbetäubenden Lärms Schwierigkeiten beim Hören. Sie erleidet einen Zustandsmalus von -4 auf Wahrnehmungswürfe, welche auf Gehör beruhen. Dies hält bis zum Ende deines nächsten Zuges an.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.yTWDjFno6nKETfXY]{Effekt: Unterstützungsvorteil (Elefant)}</p>"
    },
    "Elk Support Benefit": {
      "name": "Unterstützungsvorteil (Elch)",
      "description": "<p>Dein Elch macht Drohgebärden mit seinem Geweih. Bis zum Beginn deines nächsten Zuges erhält jede Kreatur innerhalb des Angriffsradius deines Elchs den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, wenn du sie triffst und ihr Schaden zufügst.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.uOzhPI4odakOi0uj]{Effekt: Unterstützungsvorteil (Elch)}</p>"
    },
    "Fire Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Feuerelementar)",
      "description": "<p>Dein Feuerelementar verbrennt deine Gegner und setzt sie in Brand. Bis zum Beginn deines nächsten Zuges verursachen deine Angriffe, die einer Kreatur im Angriffsradius deines Feuerelementars Schaden zufügen, zudem @Damage[1d6[persistent,fire]]{1W6 Anhaltenden Feuerschaden}. Sollte dein Feuerelementar ein Behänder oder ein Wilder Gefährte sein, steigt der Anhaltende Feuerschaden auf @Damage[2d6[persistent,fire]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.KAAmj9fT7JPGPzKl]{Effekt: Unterstützungsvorteil (Feuerelementar)}</p>"
    },
    "Flying Squirrel Support Benefit": {
      "name": "Unterstützungsvorteil (Flughörnchen)",
      "description": "<p>Dein Flughörnchen wickelt seine Flughäute um deine Gegner und behindert ihre Bewegungen. Bis zum Ende deines nächsten Zuges erhält eine Kreatur 1 Runde lang einen Situationsmalus von -10 Fuß/3 m auf ihre Bewegungsraten, sofern du ihr mit deinem Angriff Schaden zufügst und sie sich dabei im Angriffsradius deines Flughörnchens befunden hat.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.HssfGVFlUB80xBn7]{Effekt: Unterstützungsvorteil (Flughörnchen)}</p>"
    },
    "Ghost Support Benefit": {
      "name": "Unterstützungsvorteil (Geist)",
      "description": "<p>Dein Geist erschrickt deine Gegner, während du sie angreifst. Bis zum Beginn deines nächsten Zuges erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, wenn du sie triffst und ihr Schaden zufügst.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.KfTDGMtgkg8QQd17]{Effekt: Unterstützungsvorteil (Geist)}</p>"
    },
    "Giant Eel Support Benefit": {
      "name": "Unterstützungsvorteil (Riesenaal)",
      "description": "<p>Dein Riesenaal schwimmt in verwirrendem Zickzack. Bis zum Beginn deines nächsten Zuges zählt er als in seinem Feld oder einem leeren Feld deiner Wahl innerhalb von 10 Fuß/3 m Entfernung befindlich hinsichtlich der Frage, ob ihr zusammen einen Gegner flankiert. Du kannst bei jedem deiner Angriffe ein anderes Feld wählen.</p>"
    },
    "Giant Frog Support Benefit": {
      "name": "Unterstützungsvorteil (Riesenfrosch)",
      "description": "<p>Die klebrige Zunge deines Riesenfrosches schießt vor, wenn dein Gegner irgendwo seine Deckung vernachlässigt, und stört seine Bewegungen. Bis zum Beginn deines nächsten Zuges kann eine Kreatur keine durch deine Handlungen ausgelösten Reaktionen nutzen, sofern du ihn erfolgreich angreifst, während er durch deinen Riesenfrosch bedroht wird, außer seine Stufe ist höher als die deine.</p>"
    },
    "Giant Rock Tuatara Support Benefit": {
      "name": "Giant Rock Tuatara Support Benefit",
      "description": "<p>Your giant rock tuatara trips up your enemies when you create an opening. Until the start of your next turn, your Strikes that deal damage to a creature within your giant rock tuatara's reach make the target @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.bNnxaqaQ1cR6SXnR]{Effect: Giant Rock Tuatara Support Benefit}</p>"
    },
    "Giant Wasp Support Benefit": {
      "name": "Unterstützungsvorteil (Riesenwespe)",
      "description": "<p>Deine Wespe erzeugt mit ihren Flügeln ein dröhnendes Summen, welches deine Gegner entnervt. Bis zum Beginn deines nächsten Zuges erhält ein Gegner im Angriffsradius deiner Riesenwespe den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, sofern du sie triffst und ihr Schaden zufügst.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.nftqFOord0y2cTTi]{Effekt: Unterstützungsvorteil (Riesenwespe)}</p>"
    },
    "Giraffe Support Benefit": {
      "name": "Unterstützungsvorteil (Giraffe)",
      "description": "<p>Deine Giraffe schiebt Gegner mit ihrem langen Hals voran. Während du auf deiner Giraffe reitest, benötigst du keine freie Hand im gleichen Zug, um einen Gegner @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen}; jeder erfolgreich gestoßene Gegner bewegt sich 10 Fuß/3 m weit (bzw. 15 Fuß/4,50 m bei einem Kritischen Erfolg).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.swq8Klr2ePG9rVJS]{Effekt: Unterstützungsvorteil (Giraffe)}</p>"
    },
    "Goat Support Benefit": {
      "name": "Unterstützungsvorteil (Ziege)",
      "description": "<p>Deine Ziege stößt dich eine Wand hinauf, sodass du größere Höhen erreichen kannst. Du @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Kletterst} an einer Oberfläche hinauf, als wäre dir ein Wurf zum Klettern gelungen.</p>"
    },
    "Gray Bladeling Support Benefit": {
      "name": "Gray Bladeling Support Benefit",
      "description": "<p>The gray bladeling slashes viciously at your enemy when you create an opening. Until the start of your next turn, each time you hit a creature in the bladeling's reach with a Strike, the creature takes @Damage[1d4[persistent,bleed]] damage or becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} if it's already taking persistent bleed damage. If the gray bladeling is specialized, the persistent bleed damage increases to 1d8.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.jHISsCN6eVEYNtrw]{Effect: Gray Bladeling Support Benefit}</p>"
    },
    "Griffon Support Benefit": {
      "name": "Unterstützungsvorteil (Greif)",
      "description": "<p>Dein Greif nimmt eine noble Haltung an und inspiriert dich, dich den Schrecken um dich herum zu widersetzen. Bis zum Beginn deines nächsten Zuges erhalten du und dein Greif einen Situationsbonus von +2 auf Würfe gegen Effekte der Kategorie Gefühl.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ixEu5vNQCKPtUbBQ]{Effekt: Unterstützungsvorteil (Greif)}</p>"
    },
    "Hermit Krait Support Benefit": {
      "name": "Unterstützungsvorteil (Einsiedlerkrait)",
      "description": "<p>Dein Einsiedlerkrait beißt mit Giftzähnen nach deinen Gegnern. Bis zum Beginn deines nächsten Zuges fügen deine Angriffe, die einer Kreatur im Angriffsradius deines Einsiedlerkraits Schaden zufügen, außerdem @Damage[1d6[persistent,poison]]{1W6 Anhaltenden Giftschaden} zu. Wenn dein Einsiedlerkrait Behände oder Wild ist, erhöht sich der Anhaltende Giftschaden auf @Damage[2d6[persistent,poison]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.8Ij9WexQ731l2PMW]{Effekt: Unterstützungsvorteil (Einsiedlerkrait)}</p>"
    },
    "Hippocampus Support Benefit": {
      "name": "Unterstützungsvorteil (Seepferd)",
      "description": "<p>Sofern du auf deinem Seepferd reitest und dich vor einem Nahkampfangriff wenigstens 10 Fuß/3 m weit bewegt hast, so addiere bis zum Beginn deines nächsten Zuges einen Situationsbonus auf den Schaden dieses Angriffes in Höhe der doppelten Anzahl der Waffenschadenswürfel. Sollte deine Waffe über die Waffenkategorie Reiter verfügen, so erhöhe stattdessen den aus dieser Kategorie resultierenden Schaden um 2 pro Würfel.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.YWqoEHfSzoPH0RsW]{Effekt: Unterstützungsvorteil (Seepferd)}</p>"
    },
    "Hippogriff Support Benefit": {
      "name": "Unterstützungsvorteil (Pferdegreif)",
      "description": "<p>Sofern du auf deinem Pferdegreif reitest und dich vor einem Nahkampfangriff wenigstens 10 Fuß/3 m weit bewegt hast, so addiere bis zum Beginn deines nächsten Zuges einen Situationsbonus auf den Schaden dieses Angriffes in Höhe der doppelten Anzahl der Waffenschadenswürfel. Sollte deine Waffe über die Waffenkategorie Reiter verfügen, so erhöhe stattdessen den aus dieser Kategorie resultierenden Schaden um 2 pro Würfel.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tnlYuQchWOeDKeau]{Effekt: Unterstützungsvorteil (Pferdegreif)}</p>"
    },
    "Horse Support Benefit": {
      "name": "Unterstützungsvorteil (Pferd)",
      "description": "<p>Sofern du beritten bist und mit der Handlung vor einem Nahkampfangriff wenigstens 10 Fuß/3 m zurückgelegt hast, erlangst du bis zum Beginn deines nächsten Zuges einen Situationsbonus in Höhe der doppelten Anzahl der Waffenschadenswürfel auf den Schaden des Angriffs. Sollte deine Waffe die Eigenschaft Reiter besitzen, so erhöhe diesen Bonusschaden stattdessen um 2 pro Würfel.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xe5pfyTYOWMYG1T8]{Effekt: Unterstützungsvorteil (Pferd)}</p>"
    },
    "Hyena Support Benefit": {
      "name": "Unterstützungsvorteil (Hyäne)",
      "description": "<p>Die Hyäne lacht deine Gegner höhnisch aus und beißt nach ihnen, wenn du ihr dazu Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges erhält eine Kreatur, die du innerhalb des Angriffsradius der Hyäne mit einem Angriff triffst, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zrI6j7mFhkbSFdf0]{Effekt: Unterstützungsvorteil (Hyäne)}</p>"
    },
    "Kangaroo Support Benefit": {
      "name": "Unterstützungsvorteil (Känguru)",
      "description": "<p>Dein Känguru hüpft hin und her. Bis zum Beginn deines nächsten Zuges zählt es hinsichtlich der Frage, ob du und dein Gefährte ein Ziel flankieren, als in seinem Feld oder einem freien Feld deiner Wahl innerhalb von 5 Fuß/1,50 m Entfernung befindlich; du kannst bei jedem deiner Angriffe ein anderes Feld bestimmen.</p>"
    },
    "Keulia Support Benefit": {
      "name": "Keulia Support Benefit",
      "description": "<p>With its hard shell of objects, your keulia rams into enemies when you create an opening. Until the start of your next turn, each time you hit a creature in your keulia's reach with a Strike and deal physical damage, the creatures takes 1d8 bludgeoning damage from the keulia. If your keulia is nimble or savage, the bludgeoning damage increases to 2d8.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.rscC2NYGHUs3PQUV]{Effect: Keulia Support Benefit}</p>"
    },
    "Legchair Support Benefit": {
      "name": "Unterstützungsvorteil (Laufstuhl)",
      "description": "<p>Dein Laufstuhl bewegt seine Gliedmaßen in die Angriffslinie feindlicher Angriffe. Du erhältst durch den Laufstuhl die Vorteile von Schwache Deckung gegen alle Angriffe (nicht nur solche, bei denen der Laufstuhl direkt im Weg sein würde).</p>"
    },
    "Metal Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Metallelementar)",
      "description": "<p>Dein Metallelementar sticht einen Gegner mit Metalldornen und bringt ihn zum Bluten. Bis zum Beginn deines nächsten Zuges verursachen deine Angriffe, die Kreaturen im Angriffsradius‘ des Metallelementars Schaden zufügen, zusätzliche @Damage[1d6[bleed]]{1W6 Blutungsschaden}. Sollte dein Metallelementar Behände oder Wild sein, steigt der Anhaltende Blutungsschaden auf @Damage[2d6[bleed]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.4QHjAGY39Q86gAEe]{Effekt: Unterstützungsvorteil (Metallelementar)}</p>"
    },
    "Mole Support Benefit": {
      "name": "Unterstützungsvorteil (Maulwurf)",
      "description": "<p>Dein Maulwurf springt in den Boden, gräbt sich unter deinen Gegner hindurch und stört so ihr Gleichgewicht. Bis zum Ende deines nächsten Zuges, erhält jede Kreatur, die zu deinem Maulwurf angrenzend ist und von einem deiner Angriffe getroffen wird und dadurch Schaden erleidet, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}, sofern es seine Position nicht früher verlässt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.6X2STQsZYQ4pY6BA]{Effekt: Unterstützungsvorteil (Maulwurf)}</p>"
    },
    "Mongoose Support Benefit": {
      "name": "Unterstützungsvorteil (Mungo)",
      "description": "<p>Der Mungo springt wachsam und bereit an deine Seite. Bis zum Ende deines nächsten Zuges können zum Mungo angrenzende Kreaturen dich nicht flankieren.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.PL26HLGEitQSAsWV]{Effekt: Unterstützungsvorteil (Mungo)}</p>"
    },
    "Monitor Lizard Support Benefit": {
      "name": "Monitor Lizard Support Benefit",
      "description": "<p>The monitor lizard distracts an adjacent opponent with snapping jaws and rapid movements. Until the start of your next turn, if your Strike damages a foe, any time the foe attempts an action with the manipulate trait until the end of your next turn, it must attempt a @Check[flat|dc:5|showDC:all]. On a failure, the action is disrupted.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.itbKX7GZbXsfRTf8]{Effect: Monitor Lizard Support Benefit}</p>"
    },
    "Moth Support Benefit": {
      "name": "Unterstützungsvorteil (Motte)",
      "description": "<p>Deine Motte gibt einen Staub ab, um deine Feinde zu offenbaren. Wenn du einer @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgenen} oder @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckten} Kreatur mit einem Angriff innerhalb der Reichweite deiner Motte Schaden verursachen würdest, benötigst du nur einen @Check[flat|dc:3|showDC:all]{Einfachen Wurf} wenn sie Verborgen ist oder einen @Check[flat|dc:9|showDC:all]{Einfachen Wurf}, wenn sie Versteckt ist, um Schaden zuzufügen. Dieser reduzierte SG hält bis zum Ende deines nächsten Zuges an.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.SY21KgVDZRQWFSCw]{Effekt: Unterstützungsvorteil (Motte)}</p>"
    },
    "Oozeform Chair Support Benefit": {
      "name": "Schlickstuhl Unterstützungsvorteil",
      "description": "<p>Eine Scheingliedmaße streckt sich von deinem Stuhl aus und holt ein unbewachtes Objekt in 15 Fuß/4,50 m Nähe heran. Wenn du keine Hand frei hast, um das Objekt zu holen, lässt der Stuhl es in deiner Nähe fallen.</p>"
    },
    "Orca Support Benefit": {
      "name": "Unterstützungsvorteil (Orca)",
      "description": "<p>Dein Orca versucht achtlose Schwimmer herabzuziehen. Bis zum Beginn deines nächsten Zuges wird jede von dir innerhalb des Angriffsradius des Orcas getroffene Kreatur um 5 Fuß/1,50 m ins Wasser hinabgezogen. Dies ist eine erzwungene Bewegung.</p>"
    },
    "Pangolin Support Benefit": {
      "name": "Unterstützungsvorteil (Schuppentier)",
      "description": "<p>Dein Schuppentier reißt mit seinen gezackten Schuppen an deinen Feinden. Bis zum Beginn deines nächsten Zuges, verursachen deine Angriffe auf eine Kreatur in Reichweite deines Schuppentieres @Damage[1d6[bleed]]{1W6 Blutungsschaden}. Wenn dein Schuppentier ein Behänder oder Wilder Tiergefährte ist, erhöht sich der anhaltende Blutungsschaden auf @Damage[2d6[bleed]|shortLabel]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.HWOSRHmd8RLeGyY5]{Effekt: Unterstützungsvorteil (Schuppentier)}"
    },
    "Ravenous Drake Support Benefit": {
      "name": "Ravenous Drake Support Benefit",
      "description": "<p>Your ravenous drake constantly tries to pull your foe or their possessions into its waiting jaws. You gain a +1 circumstance bonus to any Athletics check to [[/act disarm]], [[/act reposition]], [[/act shove]], or [[/act trip]] an opponent adjacent to your ravenous drake.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vZarTalIYKxQ0Pgr]{Effect: Ravenous Drake Support Benefit}</p>"
    },
    "Rhinoceros Support Benefit": {
      "name": "Unterstützungsvorteil (Nashorn)",
      "description": "<p>Die Nashorn wirft seinen schweren Kopf hin und her, um deinen Feind aus der Balance zu bringen. Die erste Kreatur innerhalb des Angriffsradius deines Nashorns, der du vor Beginn deines nächsten Zuges Schaden zufügst, erleidet bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.LqhSjyZbMN1wKPss]{Effekt: Unterstützungsvorteil (Nashorn)}</p>"
    },
    "Riding Drake Support Benefit": {
      "name": "Unterstützungsvorteil (Reitdraka)",
      "description": "<p>Dein Draka spuckt Feuer in die Gesichter deiner Gegner. Bis zum Beginn deines nächsten Zuges erleidet jede Kreatur im Angriffsradius des Drakas, die du angreifst und triffst, während du deinen Draka reitest, @Damage[1d4[fire]]{1W4 Feuerschaden} durch den Draka. Sollte dein Draka ein Behänder oder Wilder Tiergefährte sein, steigt der Feuerschaden auf @Damage[2d4[fire]]{2W4}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.5VHKIMzKMw3r2BOa]{Effekt: Unterstützungsvorteil (Reitdraka)}</p>"
    },
    "Riding Tarantula Support Benefit": {
      "name": "Unterstützungsvorteil (Reittarantel)",
      "description": "<p>Deine Reittarantel schleudert stachlige Haare nach deinem Gegner und stört seine Konzentration. Wenn du eine von deiner Reittarantel bedrohte Kreatur triffst und ihr Schaden zufügst, muss das Ziel bis zum Beginn deiner nächsten Runde einen @Check[type:flat|dc:5]{Einfachen Wurf} ablegen, wenn es eine Handlung der Kategorie Konzentration nutzen will. Bei Misslingen verliert das Ziel diese Handlung.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.faBOi3CkoeQtQ0Dc]{Effekt: Unterstützungsvorteil (Reittarantel)}</p>"
    },
    "Roc Support Benefit": {
      "name": "Unterstützungsvorteil (Roch)",
      "description": "<p> Dein Roch schlägt mit den Flügeln und erzeugt einen starken Luftstoß. Bis zum Beginn deines nächsten Zuges werden von dir angegriffene und von deinem Roch bedrohte Ziele, denen du Schaden zufügst, 5 Fuß/1,50 m vom Roch fortgeschoben.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.5AeK9y6jDQrFMYv3]{Effekt: Unterstützungsvorteil (Roch)}</p>"
    },
    "Rootball Chair Support Benefit": {
      "name": "Wurzelballenstuhl Unterstützungsvorteil",
      "description": "<p>Dein Wurzelballenstuhl verlängert seine Ranken, um sich gleichmäßig über Gelände zu bewegen. Bis zum Ende des Zuges ignoriert er Schwieriges Gelände und nutzt Laufen.</p>"
    },
    "Salamander Support Benefit": {
      "name": "Unterstützungsvorteil (Salamander)",
      "description": "<p>Dein Salamander schwitzt ein zähflüssiges Gift aus. Bis zum Beginn deines nächsten Zuges erleidet eine zum Salamander angrenze Kreatur, die dich oder deinen Salamander trifft, @Damage[1d6[poison]]{1W6 Giftschaden}. Dieser Schaden steigt auf @Damage[2d6[poison]|shortLabel]{2W6}, sollte dein Salamander ein Behänder oder Wilder Gefährte sein.</p>"
    },
    "Scorpion Support Benefit": {
      "name": "Unterstützungsvorteil (Skorpion)",
      "description": "<p>Dein Skorpion lässt Gift von seinem Stachel tropfen, wenn du ihm eine Öffnung in der Verteidigung deines Gegners verschaffst. Bis zum Beginn deines nächsten Zuges erleidet eine Kreatur innerhalb des Angriffsradius deines Skorpions, welcher du mit einem Angriff Schaden zufügst, zudem @Damage[1d6[persistent,poison]]{1W6 Anhaltenden Giftschaden} (bzw. @Damage[2d6[persistent,poison]]{2W6}, sollte er ein Behänder oder Wilder Tiergefährte sein).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.YNclyD1YN0eGiOix]{Effekt: Unterstützungsvorteil (Skorpion)}</p>"
    },
    "Severed Head Support Benefit": {
      "name": "Severed Head Support Benefit",
      "description": "<p>The head latches on to your enemy with its jaws when you create an opening, distracting them and hampering their movement. The next creature within range of your severed head that you successfully Strike before the start of your next turn takes a –5-foot status penalty to its Speeds and must succeed at a @Check[flat|dc:5] to use reactions triggered by your actions until the start of your next turn. On a failure, the reaction is lost.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.IReZWo5PdAe4F9IH]{Effect: Severed Head Support Benefit}</p>"
    },
    "Shadow Hound Support Benefit": {
      "name": "Unterstützungsvorteil (Schattenhund)",
      "description": "<p>Dein Schattenhund hüllt deine Gegner in Schatten. Bis zum Beginn deines nächsten Zuges erhalten du und dein Schattenhund den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} gegenüber einer Kreatur, wenn du ihr Schaden zufügst und sie sich zugleich innerhalb des Angriffsradius deines Schattenhundes aufhält. Dieser Zustand hält bis zum Ende deines nächsten Zuges an.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Go7Tbyf3vpAW6rFs]{Effekt: Unterstützungsvorteil (Schattenhund)}"
    },
    "Shark Support Benefit": {
      "name": "Unterstützungsvorteil (Hai)",
      "description": "<p>Wenn dein Hai Blut wittert, stürzt er sich auf deine Feinde. Bis zum Beginn deines nächsten Zuges erleidet jede Kreatur innerhalb des Angriffsradius des Hais, der du mit einem Angriff Hieb- oder Stichschaden zufügst, @Damage[1d8[slashing]]{1W8 Hiebschaden} durch den Hai (bzw. @Damage[2d8[slashing]]{2W8}, sollte dein Hai ein Behänder oder Wilder Gefährte sein).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Lgc3OAVIdK8uN9nM]{Effekt: Unterstützungsvorteil (Hai)}</p>"
    },
    "Shotalashu Support Benefit": {
      "name": "Unterstützungsvorteil (Schotalaschu)",
      "description": "<p>Der Schotalaschu greift deinen Gegner telepathisch an, wenn du diesen ablenkst. Bis zum Beginn deines nächsten Zuges erleidet eine Kreatur innerhalb des Angriffsradius des Schotalaschus, welche du mit einem Angriff triffst, zudem @Damage[1d6[mental]]{1W6 Mentalen Schaden} durch den Schotalaschu. Sollte dein Schotalaschu ein Behänder oder Wilder Gefährte sein, steigt der Mentale Schaden auf @Damage[2d6[mental]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.TNnBontVMih3LYaC]{Effekt: Unterstützungsvorteil (Schotalaschu)}</p>"
    },
    "Skeletal Bird of Prey Support Benefit": {
      "name": "Skeletal Bird of Prey Support Benefit",
      "description": "<p>The bird flaps around and throws your foe off balance. Until the start of your next turn, when you damage a creature in the bird's reach with a Strike, that creature becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tyTTl3B8OWtWYhcX]{Effect: Skeletal Bird of Prey Support Benefit}</p>"
    },
    "Skeletal Constrictor Support Benefit": {
      "name": "Skeletal Constrictor Support Benefit",
      "description": "<p>Your snake sways, captivating an enemy. Choose one creature within 20 feet of the constrictor that can see it. Until the start of your next turn, your Strikes that deal damage to the chosen creature make the target @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tBLkLrtoRFbYV1f4]{Effect: Skeletal Constrictor Support Benefit}</p>"
    },
    "Skeletal Mount Support Benefit": {
      "name": "Unterstützungsvorteil (Skelettreittier)",
      "description": "<p>Dein Skelettpferd verbreitet beim Anstürmen Furcht. Solltest du es reiten und dich vor einem Angriff um wenigstens 10 Fuß/3 m mit ihm bewegen, erhält jede Kreatur, der du Schaden zufügst, bis zum Beginn deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Treffer). Dies ist ein Effekt der Kategorien Furcht, Gefühl und Mental.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.VVpMpJB3hdTNYdNV]{Effekt: Unterstützungsvorteil (Skelettreittier)}</p>"
    },
    "Skeletal Servant Support Benefit": {
      "name": "Unterstützungsvorteil (Skelettdiener)",
      "description": "<p>Dein Skelettdiener sticht mit Knochen nach deinen Gegnern, um sie abzulenken, während du angreifst. Triffst du bis zum Beginn deines nächsten Zuges mit einem Angriff eine Kreatur und fügst ihr Schaden zu, während dein Skelettdiener sich im Angriffsradius befindet, erhält dein Ziel bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.GQFr15dRbQyfsiTF]{Effekt: Unterstützungsvorteil (Skelettdiener)}</p>"
    },
    "Snake Support Benefit": {
      "name": "Unterstützungsvorteil (Würgeschlange)",
      "description": "<p>Deine Schlange hält deine Gegner in ihren Windungen und stört ihre Reaktionen. Bis zum Beginn deines nächsten Zuges kann eine von deiner Würgeschlange bedrohte Kreatur keine durch deine Handlungen ausgelösten Reaktionen nutzen, außer die Stufe der Kreatur ist höher als deine Stufe.</p>"
    },
    "Sundaflora Support Benefit": {
      "name": "Unterstützungsvorteil (Sundaflora)",
      "description": "<p> Dein Sundaflora inspiriert deine Verbündeten mit seinem ruhigen Auftreten und seinen agilen Schritten. Wähle einen Verbündeten im Umkreis von 30 Fuß/9 m um dein Sundaflora. Es erhält einen Situationsbonus von +1 auf seinen nächsten Angriffswurf, um einen Gegner in der Reichweite deines Sundafloras anzugreifen. Der Bonus gilt so lange, bis dein Verbündeter ihn zum ersten Mal benutzt oder bis zum Beginn deines nächsten Zuges, je nachdem, was zuerst eintritt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.I89IDoLnz4RnfYtX]{Effekt: Unterstützungsvorteil (Sundaflora)}</p>"
    },
    "Terror Bird Support Benefit": {
      "name": "Unterstützungsvorteil (Terrorvogel)",
      "description": "<p>Dein Terrorvogel kreischt deine Feinde an, wenn du beim Gegner eine Lücke in der Deckung öffnest. Bis zum Beginn deines nächsten Zuges sind Ziele deiner Angriffe, die in Reichweite des Terrorvogels Schaden genommen haben, @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} bis zum Beginn deines nächsten Zuges.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Vbi6XlP86bndpHs1]{Effekt: Unterstützungsvorteil (Terrorvogel)}"
    },
    "Tikar Urchinpad Support Benefit": {
      "name": "Unterstützungsvorteil (Tikar-Qualle)",
      "description": "<p>Deine Tikar-Qualle versucht, seine Tentakel um die Gliedmaßen deines Gegners zu wickeln und ihn aus dem Gleichgewicht zu bringen. Wenn du bis zum Ende deines nächsten Zuges versuchst, einen Gegner @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen} oder @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Zu Fall zu bringen}, und einen Kritischen Fehlschlag erzielst, erhältst du stattdessen einen Fehlschlag, solange du dich in der Nähe deiner Tikar-Qualle befindest.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ciyeCV7RsTtFcYKw]{Effekt: Unterstützungsvorteil (Tikar-Qualle)}</p>"
    },
    "Triceratops Support Benefit": {
      "name": "Unterstützungsvorteil (Triceratops)",
      "description": "<p>Dein Triceratops spießt Feinde auf, welche sich in deinen Weg gestellt haben. Bis zum Beginn deiner nächsten Runde fügen deine Angriffe, welche am Boden liegende Kreaturen innerhalb des Angriffsradius deines Triceratops treffen, zusätzliche @Damage[1d8[bleed]]{1W8 Blutungsschaden} zu. Dieser zusätzliche Schaden beträgt sogar @Damage[2d8[bleed]|shortLabel]{2W8}, wenn dein Triceratops als Behände oder als Wild zählt.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.VK0u5yF0dO2YlGra]{Effekt: Unterstützungsvorteil (Triceratops)}</p>"
    },
    "Tyrannosaurus Support Benefit": {
      "name": "Unterstützungsvorteil (Tyrannosaurus)",
      "description": "<p>Dein Tyrannosaurus brüllt markerschütternd und lässt deine Feinde bei deinem Angriff aufschrecken. Bis zum Beginn deines nächsten Zuges erleiden Kreaturen innerhalb des Angriffsradius des Tyrannosaurus, welche du mit einem Angriff triffst und denen du dabei Schaden verursachst, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.UJYz572LoOw3LH8u]{Effekt: Unterstützungsvorteil (Tyrannosaurus)}</p>"
    },
    "Ulgrem-Lurann Support Benefit": {
      "name": "Unterstützungsvorteil (Ulgrem-Lurann)",
      "description": "<p>Der Ulgrem-Lurann greift nach deinem Feind und versetzt ihm einen Stromschlag. Bis zum Beginn deines nächsten Zuges erleidet die Kreatur jedes Mal, wenn du eine Kreatur innerhalb des Angriffsradius des Ulgrem-Luranns mit einem Angriff triffst, zusätzlich @Damage[1d4[piercing],1d4[electricity]]{1W4 Stich- und 1W4 Elektrizitätsschaden} durch den Ulgrem-Lurann. Wenn der UlgremLurann über Behänder Gefährte oder Wilder Gefährte verfügt, erhöhen sich der Stichschaden und der Elektrizitätsschaden jeweils auf @Damage[2d4[piercing],2d4[electricity]]{2W4}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.axG8U0tIGTXhjA6x]{Effekt: Unterstützungsvorteil (Ulgrem-Lurann)}</p>"
    },
    "Umbrella Mushroom Support Benefit": {
      "name": "Unterstützungsvorteil (Riesenschirmling)",
      "description": "<p>Dein Riesenschirmling stößt Sporen aus, welche die Sinne abstumpfen, wenn dein Gegner eine Schwachstelle zeigt. Bis zum Beginn deines nächsten Zuges erhalten Gegner im Angriffsradius deines Pilzes, die du angreifst und denen du Schaden zufügst, 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}. Dieser Effekt hat die Kategorie Gift.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.RjwPBh2CCTUJAa3e]{Effekt: Unterstützungsvorteil (Riesenschirmling)}</p>"
    },
    "Undead Hand Support Benefit": {
      "name": "Undead Hand Support Benefit",
      "description": "<p>The hand viciously batters the foes you attack. Until the start of your next turn, each time you hit a creature in the hand's reach with a Strike, the creature takes @Damage[1d6[bludgeoning]] damage from the hand. If your hand is nimble or savage, the bludgeoning damage increases to @Damage[2d6[bludgeoning]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.TbsMurFpA6ZkZIfF]{Effect: Undead Hand Support Benefit}</p>"
    },
    "Vampiric Animal Support Benefit": {
      "name": "Unterstützungsvorteil (Vampirisches Tier)",
      "description": "<p>Riecht dein vampirischer Tiergefährte Blut, stürzt er sich auf deine Gegner. Bis zum Beginn deines nächsten Zuges verursachen deine Angriffe zudem @Damage[1d6[bleed]]{1W6 Blutungsschaden}, sofern die Kreatur auch innerhalb des Angriffsradius‘ deines vampirischen Tieres ist. Sollte dein vampirisches Tier ein Behänder oder Wilder Gefährte sein, so steigt der Blutungsschaden auf @Damage[2d6[bleed]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.rtIhCBYVeEywrZOf]{Effekt: Unterstützungsvorteil (Vampirisches Tier)}</p>"
    },
    "Vulture Support Benefit": {
      "name": "Unterstützungsvorteil (Geier)",
      "description": "<p>Der Geier würgt und erbricht sich auf einen Gegner innerhalb von 10 Fuß/3 m Entfernung. Bis zum Beginn deines nächsten Zuges muss das Ziel, wenn du es triffst und ihm Schaden zufügst, einen Zähigkeitswurf ablegen; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem Kritischen Fehlschlag). Der SG des Zähigkeitswurfs ist 12 (oder 14 im Falle eines Spezialisierten Tiergefährten) + deine Stufe + der KO-Modifikator des Geiers.</p>"
    },
    "War Pig Support Benefit": {
      "name": "Unterstützungsvorteil (Kriegsschwein)",
      "description": "<p>Dein Kriegsschwein rammt deine Gegner, dass sie durch die Gegend taumeln. Bis zum Beginn deines nächsten Zuges fügst du mit deinen Angriffen neben dem Schaden dem Ziel auch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} zu, sofern das Ziel sich auch im Angriffsradius deines Kriegsschweins befindet; dieser Zustand währt bis zum Ende deines nächsten Zuges.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.EutUqr7s9d9bRy9b]{Effekt: Unterstützungsvorteil (Kriegsschwein)}</p>"
    },
    "Water Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Wasserelementar)",
      "description": "<p>Dein Wasserelementar durchtränkt einen Gegner. Wenn du vor Beginn deines nächsten Zuges erstmals einen Treffer landest und dabei einer Kreatur im Angriffsradius deines Wasserelementars Schaden zufügst, erhält diese Kreatur bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.DB0mJPinz35BgBS1]{Effekt: Unterstützungsvorteil (Wasserelementar)}</p>"
    },
    "Water Wraith Support Benefit": {
      "name": "Unterstützungsvorteil (Wasserschreck)",
      "description": "<p>Dein Wasserschreck zischt und verändert rasch seine Farbe, um deine Gegner mit einem Ansturm aus Farbtönen zu überraschen. Bis zum Beginn deines nächsten Zuges erhält jede Kreatur innerhalb des Angriffsradius deines Wasserschrecks, die du triffst, für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.7WtmY88CPY7lxW3q]{Effekt: Unterstützungsvorteil (Wasserschreck)}</p>"
    },
    "Wolf Support Benefit": {
      "name": "Unterstützungsvorteil (Wolf)",
      "description": "<p>Dein Wolf reißt an den Sehnen deines Gegners, wenn du ihm dazu Gelegenheiten verschaffst. Bis zum Beginn deines nächsten Zuges verleihen deine Angriffe, welche einem Ziel im Angriffsradius deines Wolfes Schaden zufügen, 1 Minute lang einen Zustandsmalus von -5 Fuß/1,50 m auf die Bewegungsraten des Zieles (bzw. -10 Fuß/3 m im Fall eines Kritischen Erfolges).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zDFmtmfZfAvIVF93]{Effekt: Unterstützungsvorteil (Wolf)}</p>"
    },
    "Wood Elemental Support Benefit": {
      "name": "Unterstützungsvorteil (Holzelementar)",
      "description": "<p>Dein Holzelementar verstrickt deine Gegner mit Ästen und Wurzeln, die er aus seinem Leib lösen kann. Wenn du bis zum Beginn deines nächsten Zuges einer Kreatur innerhalb des Angriffsradius deines Holzelementars Schaden zufügst, erleidet die Kreatur 1 Minute lang einen Situationsmalus von -5 Fuß/1,50 m auf ihre Bewegungsraten (bzw. von -10 Fuß/3 m bei einem Kritischen Erfolg). Die Kreatur oder eine zu ihr angrenzende Kreatur kann eine Aktion der Kategorie Interagieren nutzen, um die Äste und Wurzeln zu lösen und den Malus aufzuheben.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.yw1K63aPTWRj76Nn]{Effekt: Unterstützungsvorteil (Holzelementar)}</p>"
    },
    "Wyvern Support Benefit": {
      "name": "Unterstützungsvorteil (Wyvern)",
      "description": "<p> Dein Wyvern peitscht mit seinem Stachelschwanz nach deinen Gegnern. Bis zum Beginn deines nächsten Zuges verursachen deine Angriffe, die Kreaturen im Angriffsradius deines Wyvern Schaden zufügen, zusätzliche @Damage[1d6[persistent,poison]]{1W6 Anhaltenden Giftschaden}. Wollte dein Wyvern ein Behänder oder Wilder Tiergefährte sein, so steigt der Anhaltende Schaden auf @Damage[2d6[persistent,poison]]{2W6}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.7dCJv3nCv85lwFO7]{Effekt: Unterstützungsvorteil (Wyvern)}</p>"
    },
    "Yzobu Support Benefit": {
      "name": "Unterstützungsvorteil (Yzobu)",
      "description": "<p>The next creature to make a melee attack against the yzobu or its rider before the start of your next turn is overwhelmed by the creature's terrible stench and must attempt a @Check[fortitude] save. This DC is equal to your class DC or spell DC, whichever is higher. On a failure, the attacker takes a –2 circumstance penalty to its attack roll. This ability has the olfactory trait.</p>"
    },
    "Zombie Carrion Bird Support Benefit": {
      "name": "Zombie Carrion Bird Support Benefit",
      "description": "<p>The zombie emits an aura of rot, causing wounds to fester. Until the start of your next turn, each time you hit and deal damage to a creature that's within 10 feet of the zombie carrion bird, the creature takes an additional @Damage[1d6[untyped]] damage as the wound festers. If your carrion bird is nimble or savage, the damage increases to @Damage[2d6[untyped]]. This is a disease and necromancy effect.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.FoDGPqWjs8QRR3qv]{Effect: Zombie Carrion Bird Support Benefit}</p>"
    },
    "Zombie Mount Support Benefit": {
      "name": "Zombie Mount Support Benefit",
      "description": "<p>Your zombie mount chews on your enemies. Until the start of your next turn, each time you Strike while riding the zombie mount and hit a creature in the zombie mount's reach, the creature takes @Damage[1d4[bludgeoning]] damage from the zombie mount. If your zombie mount is nimble or savage, the bludgeoning damage increases to @Damage[2d4[bludgeoning]|shortLabel]. This benefit is based on a zombie horse or camel, but might deal piercing damage if your mount has sharp teeth.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.3sRHNnPMUY2f4SF3]{Effect: Zombie Mount Support Benefit}</p>"
    },
    "Zombie Support Benefit": {
      "name": "Unterstützungsvorteil (Zombie)",
      "description": "<p>Der Zombie strahlt eine Aura der Fäulnis aus, die Wunden sich entzünden lassen. Bis zum Beginn deines nächsten Zuges erleidet jede Kreatur innerhalb von 10 Fuß/3 m Entfernung zum Zombie, der du mit einem Angriff Schaden verursachst, zusätzlich @Damage[1d6[untyped]]{1W6 Schaden}, da sich die Wunde entzündet. Sollte dein Zombie ein Behänder oder Wilder Gefährte sein, steigt der Schaden auf @Damage[2d6[untyped]|shortLabel]{2W6}. Dieser Effekt besitzt die Kategorien Krankheit und Nekromantie.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vtArjXfpSGTKbmL9]{Effekt: Unterstützungsvorteil (Zombie)}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}