{
  "label": "Tiergefährten - Verbesserte Manöver",
  "entries": {
    "Aerial Retreat": {
      "name": "Fliegender Rückzug",
      "description": "<p>Der Pferdegreif führt einen Krallenangriff aus und nutzt dann Fliegen mit einem Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate zum Fliegen. Der Pferdegreif und sein Reiter erhalten einen Situationsbonus von +2 auf ihre RK gegen durch diese Bewegung ausgelöste Reaktionen.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.evvqmXIieuMwFMJT]{Effekt: Rückzug (Reiter)}</p>"
    },
    "Antler Catapult": {
      "name": "Geweihkatapult",
      "description": "<p>Der Elch nutzt Schritt und führt dann einen Geweihangriff aus. Sofern er sich bewegt hat und trifft, kann der Elch das Ziel auf das gerade von ihm verlassene Feld schleudern; dies ist eine erzwungene Bewegung.</p>"
    },
    "Badger Rage": {
      "name": "Badger Rage",
      "description": "<p><strong>Requirements</strong> The badger isn't @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} or raging.</p>\n<hr />\n<p>The badger enters a state of pure rage that lasts for 1 minute, until there are no enemies it can perceive, or until it falls @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, whichever comes first. It can't voluntarily stop raging. While raging, the badger is affected in the following ways.</p>\n<ul>\n<li>It deals 4 additional damage with its bite attacks and 2 additional damage with its claw attacks.</li>\n<li>It takes a –1 penalty to AC.</li>\n<li>It can't use actions that have the concentrate trait. The animal companion can @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} even while raging. After it has stopped raging, it can't use Badger Rage again for 1 minute.</li>\n</ul>",
      "selfEffect": "Effect: Badger Rage"
    },
    "Bay": {
      "name": "Bellen",
      "description": "<p>Der Schattenhund stößt ein unheimliches Bellen aus und legt einen Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren} gegen jeden Gegner innerhalb einer @Template[emanation|distance:20]{20 Fuß/6 m-Ausstrahlung} ab. Dieses Demoralisieren erfordert keine Sprache und unterliegt keinem Malus, wenn Hund und Ziel keine gemeinsame Sprache haben.</p>"
    },
    "Bear Hug": {
      "name": "Bear Hug",
      "description": "<p><strong>Requirements</strong> The bear's last action was a successful claw Strike.</p>\n<hr />\n<p>The bear makes another claw Strike against the same target. If this Strike hits, the target is also @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, as if the bear had successfully @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Grappled} the target.</p>"
    },
    "Blood Feast": {
      "name": "Blutmahl",
      "description": "<p>Dein vampirischer Tiergefährte greift einen blutenden Gegner an und trinkt sein Blut. Dein Gefährte greift eine Kreatur an, die gegenwärtig Anhaltenden Blutungsschaden erleidet. Der Angriff verursacht bei Erfolg zusätzliche 2W8 Schadenspunkte und dein vampirischer Tiergefährte erlangt für 1 Minute Temporäre Trefferpunkte in Höhe deiner halben Stufe.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.q6fSAYeFEf1B5Bu7]{Effekt: Blutmahl}</p>"
    },
    "Boar Charge": {
      "name": "Boar Charge",
      "description": "<p>The boar Strides twice in a straight line and then makes a tusk Strike. As long as it moved at least 20 feet, it gains a +2 circumstance bonus to its attack roll.</p>"
    },
    "Bony Constriction": {
      "name": "Bony Constriction",
      "description": "<p><strong>Requirements</strong> The constrictor has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}.</p>\n<hr />\n<p>The skeletal constrictor deals @Damage[12[piercing]] damage to the grabbed creature with its sharp ribs; the creature must attempt a @Check[fortitude|basic|against:bony-constriction] save. If the constrictor is a specialized companion, increase this damage to @Damage[20[piercing]|shortLabel]. This uses a trained DC using the constrictor's Constitution modifier, or an expert DC if the constrictor is specialized.</p>"
    },
    "Bouncing Slam": {
      "name": "Hüpfender Stoß",
      "description": "<p>Der Gibtas Springt zu einer Mittelgroßen oder kleineren Kreatur, landet im Feld der Kreatur und führt @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortstoßen} durch. Sollte das Fortstoßen misslingen, hüpft der Gibtas aus dem Feld des Ziels auf ein angrenzendes Feld, nach Wahl des Ziels.</p>"
    },
    "Bounding Retreat": {
      "name": "Springender Rückzug",
      "description": "<p>Die Antilope nutzt zweimal Springen. Sollte jemand auf ihr reiten, kann sie den Reiter auf einem ansonsten freien Feld zurücklassen, aus dem sie herausspringt.</p>"
    },
    "Breach": {
      "name": "Aus dem Wasser schnellen",
      "description": "<p>Der Orca nutzt Schwimmen mit maximal seiner Bewegungsrate und Springt dann bis zu 25 Fuß/7,50 m vertikal aus dem Wasser. Während des Sprunges greift er an einem beliebigen Punkt eine Kreatur an (diese Kreatur kann maximal 30 Fuß/9 m von der Wasseroberfläche entfernt sein). Nach dem Angriff platscht der Orca zurück ins Wasser.</p>"
    },
    "Bucking Frenzy": {
      "name": "Bucking Frenzy",
      "description": "<p>The war pig transforms any fear it feels into fury before kicking wildly. Reduce the war pig's frightened value by 1 (minimum 0). The war pig then makes hoof Strikes against up to three different foes within its reach. These Strikes each take a –2 penalty to their attack rolls unless the war pig began its turn with the frightened condition. Each attack counts toward the war pig's multiple attack penalty, but the penalty only increases after all the attacks have been made.</p>"
    },
    "Burrowing Ambush": {
      "name": "Grabender Hinterhalt",
      "description": "<p>Dein Maulwurf nutzt graben und führt einen Angriff aus. Sollte er die Bewegung unterirdisch begonnen haben, ist das Ziel hinsichtlich des Angriffs @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
    },
    "Careful Withdraw": {
      "name": "Vorsichtiger Rückzug",
      "description": "<p>Der Laufstuhl befreit dich vorsichtig aus einer gefährlichen Situation. Er verwendet zwei Mal die Aktion Schritt und dann Laufen, um sich fortzubewegen.</p>"
    },
    "Cat Pounce": {
      "name": "Cat Pounce",
      "description": "<p>The cat Strides and then Strikes. If it was @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} at the start of its Cat Pounce, it remains undetected until after the attack.</p>"
    },
    "Circling Flyby": {
      "name": "Angriff im Vorbeikreisen",
      "description": "<p>Dein Luftelementar fliegt im Kreis und bläst Windstöße in Richtung deiner Gegner, ehe er zu seinem Ausgangspunkt zurückkehrt. Der Luftelementar nutzt Fliegen, um sich um bis zu seine halbe Bewegungsrate fortzubewegen, führt zwei Windstoßangriffe aus und nutzt dann erneut Fliegen, um sich um bis zu seine halbe Bewegungsrate fortzubewegen und an den Ausgangspunkt zurückzukehren. Beide Angriffe zählen gegen seinen Malus für Mehrfachangriffe; der Malus steigt aber erst nach dem zweiten Angriff.</p>"
    },
    "Constrict": {
      "name": "Constrict",
      "description": "<p><strong>Requirements</strong> The snake has a smaller creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}.</p>\n<hr />\n<p>The snake deals @Damage[12[bludgeoning]] damage to the grabbed creature; the creature must attempt a @Check[fortitude|basic] save against your class DC. If the snake is a specialized animal companion, increase this damage to @Damage[20[bludgeoning]|shortLabel].</p>"
    },
    "Crab Cannon": {
      "name": "Crab Cannon",
      "description": "<p>Your durian crab curls itself up tightly, taking the shape of a ball. It then launches itself with its powerful claw at a target within 20 feet. When it lands, it makes a claw Strike, except the damage is bludgeoning instead of piercing. On a hit, the target becomes @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round and the Strike deals an additional @Damage[1d8[untyped]] damage, or 2d8 additional damage if your crab is specialized.</p>"
    },
    "Darting Attack": {
      "name": "Darting Attack",
      "description": "<p>The raptor Steps up to 10 feet and then Strikes, or Strikes and then Steps up to 10 feet.</p>"
    },
    "Darting Stab": {
      "name": "Zustechen und fliegen",
      "description": "<p>Die Riesenwespe Fliegt bis zu 15 Fuß/4,50 m weit und greift dann an oder sie greift an und Fliegt dann bis zu 15 Fuß/4,50 m weit.</p>"
    },
    "Death Roll": {
      "name": "Death Roll",
      "description": "<p><strong>Requirements</strong> The crocodile has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}.</p>\n<hr />\n<p>The crocodile tucks its legs and rolls rapidly, twisting its victim. It makes a jaws Strike with a +2 circumstance bonus to the attack roll against the grabbed creature. If it hits, it also knocks the creature @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. If it misses, it releases the creature.</p>"
    },
    "Death from Above": {
      "name": "Tod von oben",
      "description": "<p>Das Flughörnchen lässt sich auf ein Ziel herabfallen und schlägt dabei wild mit den Klauen nach ihm. Das Flughörnchen stürzt in ein leeres, an das Ziel angrenzendes Feld, erleidet keinen Schaden und führt zwei Klauenangriffe aus. Beide Angriffe zählen gegen seinen Malus für Mehrfachangriffe, allerdings steigt der Malus erst nach dem zweiten Angriff.</p>"
    },
    "Defensive Curl": {
      "name": "Defensives Aufrollen",
      "description": "<p>Das Schuppentier rollt sich zu einem Ball zusammen, um sich zu verteidigen. Es erhält einen Situationsbonus von +2 auf seine RK. Jede Kreatur, die das Schuppentier mit einem unbewaffneten Nahkampfangriff trifft, während es defensiv aufgerollt ist, nimmt @Damage[2d6[bleed]]{2W6 Blutungsschaden}. Das Schuppentier kann sich im aufgerollten Zustand nicht bewegen, seinen Waffenlosen Angriff nutzen, oder andere Aktionen durchführen, für welche Körperteile von Nöten sind. Es kann sich allerdings als einfache Aktion entrollen und so den Effekt des Defensiven Aufrollen beenden.</p>",
      "selfEffect": "Effekt: Defensives Aufrollen"
    },
    "Defensive Curl (Hermit Krait)": {
      "name": "Defensive Curl (Hermit Krait)",
      "description": "<p>The hermit krait pulls its heads into its shell to protect itself. It gains a +2 circumstance bonus to AC and a +4 circumstance bonus to any check to pretend to be a mundane shell. Any creature that hits the hermit krait with a melee unarmed attack while it's in its Defensive Curl takes @Damage[2d6[persistent,poison]] damage as one of the krait's heads lashes out from within the shell. While in its shell, the hermit krait can't move or take other actions that require using its limbs, but it can extend out of the shell as a single action, ending the effects of Defensive Curl.</p>",
      "selfEffect": "Effect: Defensive Curl (Hermit Krait)"
    },
    "Disgusting Gallop": {
      "name": "Disgusting Gallop",
      "description": "<p>The zombie mount Strides twice, spraying putrid spittle as it runs. Once during this movement, choose a creature adjacent to the zombie mount. The spittle splashes on it, and the creature must succeed at a @Check[fortitude|against:disgusting-gallop] save or be @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>\n<p>The creature is then temporarily immune to the spittle for 24 hours. This uses a trained DC using the zombie mount's Constitution modifier, or an expert DC if the mount is specialized.</p>"
    },
    "Distracting Spray": {
      "name": "Ablenkendes Sprühen",
      "description": "<p>Das Wasserschwein besprüht ein angrenzendes Ziel mit seinen Duftdrüsen. Das Ziel muss einen @Check[fortitude|against:distracting-spray]{Zähigkeitswurf} ablegen. Den Moschus abzuwischen benötigt eine Interagieren-Aktion und beendet den Effekt. Dieser Effekt nutzt einen Geübten SG mit dem Konstitutionsmodifikator des Wasserschweins oder einen Experten-SG, wenn das Wasserschwein spezialisiert ist.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält eine Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält eine Minute lang den Zustand Unbeholfen 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält eine Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>"
    },
    "Diving Skewer": {
      "name": "Diving Skewer",
      "description": "<p>The wyvern Flies up to half its Speed and then makes a stinger Strike. If the Strike hits, the target is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. If the Strike critically succeeds, the target also takes @Damage[2d6[persistent,poison]] damage.</p>",
      "rules": {
        "1": {
          "text": "COMP.SpecificRule.Wyvern.DivingSkewer.Note"
        }
      }
    },
    "Drench": {
      "name": "Durchnässen",
      "description": "<p>Dein Wasserelementar durchnässt nahe Feuer, um sie zu löschen. Dies löscht alle Feuer in einer @Template[emanation|distance:5]{5 Fuß/1,50 m-Ausdehnung}. Nichtmagische Feuer werden automatisch gelöscht. Magischen Feuern wirkt er mit einem Modifikator gleich dem Angriffsmodifikator seines Wellenangriffs entgegen (ohne Boni oder Effekte, welche seine Angriffswürfe modifizieren würden).</p>"
    },
    "Extend Pseudopod": {
      "name": "Extend Pseudopod",
      "description": "<p>Your chair lengthens itself, granting its pseudopod Strike the reach 10 feet trait until the beginning of your next turn.</p>"
    },
    "Feast on the Fallen": {
      "name": "Leichenschmaus",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<p><strong>Auslöser</strong> Eine zum Geier angrenzende Kreatur wird auf 0 TP reduziert.</p>\n<hr />\n<p>Der Geier verzehrt ein Stück des besiegten Gegner und erlangt @Damage[18[healing]]{18 TP} zurück (oder @Damage[30[healing]]{30 TP} im Falle eines Spezialisierten Tiergefährten).</p>"
    },
    "Fire Breath": {
      "name": "Fire Breath",
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p>The riding drake breathes a @Template[type:cone|distance:30] of fire, dealing @Damage[(max(1,floor(@actor.level/2)))d6[fire]|options:area-damage]{1d6 fire damage for every 2 levels} the drake has to all creatures in the area (@Check[reflex|basic|options:area-effect|against:fire-breath] save). This uses a trained DC using the drake's Constitution modifier or an expert DC if the drake is specialized.</p>"
    },
    "Flamethrower": {
      "name": "Flammenschleuder",
      "description": "<p><strong>Häufigkeit</strong> Einmal alle 10 Minuten</p>\n<hr />\n<p>Der Feuerelementar führt einen Flammententakelangriff gegen alle Kreaturen in einer @Template[line|distance:60]{60 Fuß/18 m-Linie} aus, selbst wenn sie nicht in seinem Angriffsradius sind. Alle diese Angriffe zählen gegen seinen Malus für Mehrfachangriffe; der Malus steigt aber erst nach dem letzten dieser Angriffe.</p>"
    },
    "Float": {
      "name": "Fallschirm",
      "description": "<p><strong>Auslöser</strong> Der Schirmpilz stürzt.</p>\n<hr />\n<p>Der Riesenschirmling öffnet Falten in seinem Schirm, die die Luft einfangen, und beginnt zu rotieren, um seinen Sturz abzufangen. Er verlangsamt seinen Sturz auf 60 Fuß/18 m pro Runde. Der Pilz kann diese Reaktion selbst im Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} nutzen.</p>"
    },
    "Flower Dance": {
      "name": "Flower Dance",
      "description": "<p>The sundaflora stands tall on its hind legs and begins to wave and dance, showing off its dazzling beauty to distract your attackers. It attempts to @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Feint} the target creature, using its [[/act feint skill=performance]]{Performance } skill instead of Deception. If successful (or critically successful), the target is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to you, rather than to your sundaflora.</p>"
    },
    "Flyby Attack": {
      "name": "Flyby Attack",
      "description": "<p>The bird Flies and makes a talon Strike at any point along the way.</p>"
    },
    "Flying Strafe": {
      "name": "Krallenangriff im Vorbeiflug",
      "description": "<p>Der Greif nutzt Fliegen und legt maximal seine Bewegungsrate zum Fliegen zurück. Unterwegs führt er zwei Krallenangriffe auf, die allerdings gegen unterschiedliche Kreaturen erfolgen müssen.</p>"
    },
    "Frightening Display": {
      "name": "Frightening Display",
      "description": "<p>Your ape makes a loud and frightening display, throwing a foe off balance. The ape attempts to @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralize} the target creature; this display gains the visual trait and doesn't require language. While @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} by this ability, the target is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to your ape.</p>"
    },
    "Gallop": {
      "name": "Galoppieren",
      "description": "<p>Das Skelettreittier nutzt zweimal Laufen mit einem Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
    },
    "Gnash": {
      "name": "Gnash",
      "description": "<p><strong>Requirements</strong> The severed head's last action was a successful jaws Strike. </p>\n<hr />\n<p>Your severed head violently shakes itself back and forth, trying to tear away a mouthful of flesh. It makes another jaws Strike against the same target. If the Strike hits, it deals @Damage[1d6[persistent,bleed]] damage in addition to its usual damage.</p>"
    },
    "Gnaw": {
      "name": "Ausweiden",
      "description": "<p><strong>Anforderungen</strong> Die letzte Handlung des Tiergefährten war ein erfolgreicher Bissangriff.</p>\n<hr />\n<p>Das Ziel des Angriffes erleidet @Damage[1d6[bleed]]{1W6 Blutungsschaden} (oder @Damage[2d6[bleed]]{2W6} im Falle eines Spezialisierten Tiergefährten) und einen Zustandsmalus von -10 Fuß/3 m auf seine Bewegungsrate, solange der Blutungsschaden anhält.</p>"
    },
    "Go For the Eyes!": {
      "name": "Go For the Eyes!",
      "description": "<p>The squox Strides, attempts an @Check[acrobatics|against:perception] check against an adjacent creature's Perception DC, and then makes a jaws Strike.</p>\n<hr />\n<p><strong>Critical Success</strong> Thrown by the squox's sudden leap, the target is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of the squox's next turn.</p>\n<p><strong>Success</strong> The target is only momentarily startled and is off-guard until the end of the squox's current turn.</p>\n<p><strong>Critical Failure</strong> The squox misjudges the distance to its target's face and falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "Grab and Sting": {
      "name": "Grab and Sting",
      "description": "<p>The scorpion holds its foe in place with its pincers in order to sting it. It makes a pincer Strike. If the Strike hits, the target creature automatically becomes @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by the scorpion, which then makes a stinger Strike against it. The grabbed condition lasts until the end of your next turn.</p>"
    },
    "Grabbing Branches": {
      "name": "Ergreifende Äste",
      "description": "<p>Dein Holzelementar umgibt einen Gegner mit Ästen und hält ihn an Ort und Stelle fest. Dein Holzelementar führt einen Astangriff; bei Erfolg erhält das Ziel zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} durch den Holzelementar bis zum Ende deines nächsten Zuges, außer der Elementar bewegt sich vorher oder dem Ziel gelingt ein Wurf zum Entkommen.</p>"
    },
    "Grabbing Trunk": {
      "name": "Greifender Rüssel",
      "description": "<p>Der Elefant ergreift seinen Feind mit dem Rüssel und trägt ihn fort. Der Elefant nutzt Athletik, um eine Kreatur zu @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen}, welche bis zu zwei Größenkategorien kleiner als der Elefant ist. Wenn das Ziel in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt wurde, versetzt der Elefant das Ziel in ein anderes Feld innerhalb seines Angriffsradius.</p>"
    },
    "Grip Throat": {
      "name": "Grip Throat",
      "description": "<p>The hand attempts to @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Grapple} a Medium or smaller creature by the throat. If the Grapple succeeds, in addition to the normal effects, the creature has difficulty speaking. While it remains @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} by the hand, it must spend an extra action to perform any action that has the verbal trait.</p>"
    },
    "Gulp Blood": {
      "name": "Blut saufen",
      "description": "<p><strong>Anforderung</strong> Die letzte Handlung des Wasserschrecks war ein erfolgreicher Bissangriff gegen einen Gegner.</p>\n<hr />\n<p>Der Wasserschreck erlangt für 1 Runde 2W8 Temporäre Treerpunkte, während der Gegner @Damage[2d6[bleed]]{2W6 Blutungsschaden} erleidet. Sollte der Wasserschreck über eine Spezialisierung verfügen, erlangt er stattdessen 3W8 Temporäre Trefferpunkte und das Ziel erleidet @Damage[3d6[bleed]]{3W6 Blutungsschaden}. Falls das Ziel keinerlei lebenswichtige Körperflüssigkeiten besitzt, könnte der SL bestimmen, dass diese Fähigkeit nicht funktioniert.</p>"
    },
    "Hair Barrage": {
      "name": "Stachelhaarbeschuss",
      "description": "<p>Die Tarantel zuckt heftig mit den Beinen und verschießt dornige Haare in einem @Template[cone|distance:15]{15 Fuß/4,50-Kegel}. Dies verursacht 4W6 Punkte Stichschaden (@Check[type:reflex|against:hair-barrage|basic:true]{einfacher Reflexwurf} gegen deinen Klassen-SG). Der Schaden steigt mit der 10., 14. und 18. Stufe um jeweils weitere 1W6 Punkte.</p>\n<p><strong>Stufenabhängiger Schaden:</strong> @Damage[(4 + max(0,floor((@actor.level - 6) / 4)))d6[piercing]]</p>"
    },
    "Hustle": {
      "name": "Eilen",
      "description": "<p>Der Käfer bewegt sich mit unglaublicher Geschwindigkeit. Er nutzt drei Mal Laufen.</p>"
    },
    "Knock Aside": {
      "name": "Wegstoßen",
      "description": "<p><strong>Anforderungen</strong> Die letzte Handlung deines Tiergefährten war ein erfolgreicher Kopfstoß.</p>\n<hr />\n<p>Die Ziege stößt das Ziel automatisch um 5 Fuß/1,50 m zurück (bzw. um 10 Fuß/3 m, sofern der verlangte erfolgreiche Angriff ein Kritischer Treffer war).</p>"
    },
    "Liberating Bite": {
      "name": "Befreiender Biss",
      "description": "<p>Der Mungo kann einen Bissangriff ausführen, welcher Kreaturen potentiell z.B. aus dem Biss einer Kobra befreien kann. Trifft der Angriff, kann jede Kreatur, die vom Ziel in den Zustand @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt ist, als Freie Aktion einen Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} ablegen.</p>"
    },
    "Lizard Leap": {
      "name": "Lizard Leap",
      "description": "<p>The keulia Leaps and then makes a bite Strike. As long as it moved at least 10 feet, its Strike deals an additional @Damage[1d6[piercing]] damage, or @Damage[2d6[piercing]] damage if your keulia is nimble or savage.</p>"
    },
    "Long Stomp": {
      "name": "Ausholender Tritt",
      "description": "<p>Deine Giraffe nutzt zweimal Laufen und führt dann einen Hufangriff auf. Solange sie sich wenigstens 20 Fuß/6 m weit bewegt hat, fügt sie zusätzliche @Damage[1d6[bludgeoning]]{1W6 Wuchtschaden} zu. Dieser Schaden steigt auf @Damage[2d6[bludgeoning]]{2W6}, sollte deine Giraffe ein Spezialisierter Gefährte sein.</p>"
    },
    "Lumbering Knockdown": {
      "name": "Schwerfälliges Niederwerfen",
      "description": "<p>Dein Triceratops bewegt sich 10 Fuß/3 m weit und führt dann einen Angriff mit seinem Horn durch. Ist dieser Angriff erfolgreich, erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
    },
    "Lurching Rush": {
      "name": "Lurching Rush",
      "description": "<p>The monitor lizard Strides and then makes a jaws Strike. If it moved at least 20 feet away from its starting position, it gains a +2 circumstance bonus to this attack roll.</p>"
    },
    "Overwhelm": {
      "name": "Überwältigen",
      "description": "<p>Der Tyrannosaurus beugt sich über einen Gegner und setzt ihn mit seinen Biss fest. Der Tyrannosaurus führt einen Nahkampfangriff mit seinem Biss durch. Bei einem Treffer erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}.</p>"
    },
    "Pick at the Meat": {
      "name": "Pick at the Meat",
      "description": "<p><strong>Requirements</strong> The animal companion's last action was a successful jaws Strike.</p>\n<hr />\n<p>Your bird picks at the wound it just created. The target of its jaws Strike takes @Damage[1d8[bleed]] damage, or @Damage[2d8[bleed]] damage if the bird is specialized.</p>"
    },
    "Poisonous Sweep": {
      "name": "Giftiger Schwanzschlag",
      "description": "<p>Der Salamander gibt aus den Drüsen an seinem Schwanz Gift ab und schlägt nach einem Gegner, um das Gift zu übertragen. Er führt einen Schwanzangriff aus; tritt er, so erleidet das Ziel zusätzlich @Damage[1d6[persistent,poison]]{1W6 Anhaltenden Giftschaden}. Dieser Schaden steigt auf @Damage[2d6[persistent,poison]]{2W6}, sollte der Salamander ein Behänder oder Wilder Gefährte sein.</p>"
    },
    "Possessing Strike": {
      "name": "Possessing Strike",
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p>Your gray bladeling attempts to inject a malevolent soul fragment into a victim to seize control of their actions. The gray bladeling makes a blade Strike against a living creature. If it hits and deals damage, the target must attempt a Will saving throw against your class DC or spell DC, whichever is higher. Regardless of the result, the target is temporarily immune to Possessing Strike for 24 hours.</p>\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target fights off the possessing soul fragment but is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 round and can't use offensive actions against you or your gray bladeling.</p>\n<p><strong>Critical Failure</strong> As failure, but if the target takes damage from an attack or spell, the DC of the flat check to recover from the confusion is 15.</p>"
    },
    "Pterosaur Swoop": {
      "name": "Pterosaur Swoop",
      "description": "<p>The pterosaur Flies up to its Speed and makes one beak Strike at any point during that movement.</p>"
    },
    "Raging Stampede": {
      "name": "Raging Stampede",
      "description": "<p>The yzobu Strides and then makes a horn Strike. If the Strike hits, the target is pushed 10 feet.</p>"
    },
    "Rhinoceros Charge": {
      "name": "Nashornansturm",
      "description": "<p>Das Nashorn Bewegt sich und führt am Ende der Bewegung einen Angriff mit dem Horn durch. Solange sich das Nashorn dabei mindestens 10 Fuß/6 m weit bewegt hat, fügt dieser Angriff zusätzliche 1W8 Punkte Stichschaden zu. Dieser zusätzliche Schaden beträgt sogar 2W8 Punkte, wenn dein Nashorn als Behände oder als Wild zählt.</p>"
    },
    "Rolling Charge": {
      "name": "Rolling Charge",
      "description": "<p>The cragstone bear tucks itself into a ball and Strides twice in a straight line. It can make a slam Strike against one creature it's adjacent to at any point during this movement. If the Strike is a critical hit, the target is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>",
      "rules": {
        "1": {
          "text": "COMP.SpecificRule.CragstoneBear.RollingCharge.Note"
        }
      }
    },
    "Rolling Knockdown": {
      "name": "Niederrollen",
      "description": "<p>Dein Erdelementar rollt wie eine Kugel über den Boden und wirft einen Gegner um. Er nutzt Laufen, um sich bis zu 10 Fuß/3 m weit zu bewegen, dann führt er einen Faustangriff aus. Trifft er, erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
    },
    "Sand Stride": {
      "name": "Sandmarsch",
      "description": "<p>Das Kamel Läuft zweimal mit einem Situationsbonus von 5 Fuß/1,50 m auf die Bewegungsrate. Hierbei ignoriert es Schwieriges Gelände, sofern es aus Geröll, Sand oder unebenem Boden aus Erde und Stein resultiert.</p>"
    },
    "Screaming Skull": {
      "name": "Kreischender Schädel",
      "description": "<p>Das Skelett nimmt seinen Schädel ab und wirft ihn, um einen Bissangriff mit Reichweite 20 Fuß/6 m auszuführen. Unabhängig davon, ob es trifft, müssen das Ziel und alle maximal 10 Fuß/3 m vom Ziel entfernten Gegner einen @Check[will|against:screaming-skull]{Willenswurf} ablegen; bei Misslingen erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} im Fall eines Kritischen Treffers). Nutze den SG für Geübt mit dem CH-Modifikator des Skeletts (bzw. den SG für Experte, sollte das Skelett spezialisiert sein). Zu Beginn des nächsten Zuges des Skeletts springt der Kopf in die Höhe und rollt oder fliegt zurück, um wieder aufgesetzt zu werden.</p>\n<p>Solange der Kopf nicht auf den Schultern sitzt, besitzt das Skelett den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}.</p>"
    },
    "Scurry": {
      "name": "Huschen",
      "description": "<p>Der Chetamog führt eine beliebige Kombination aus zwei Aktionen Laufen oder Klettern aus. Während dieser Aktionen erhält er einen Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
    },
    "Seedpod Spring": {
      "name": "Seedpod Spring",
      "description": "<p>A seedpod within the chair bursts and uncoils, releasing a light clump of cottony material. Your rootball chair Leaps up to 30 feet vertically or horizontally and drifts down, sinking 5 feet for every 5 feet traveled horizontally and causing you to take no falling damage. The cottony material disperses when you land.</p>"
    },
    "Shred": {
      "name": "Shred",
      "description": "<p>The shark viciously rips into the wound. The target of the shark's Strike takes @Damage[1d8[slashing]] damage (@Damage[2d8[slashing]|shortLabel] for a mature shark or @Damage[3d8[slashing]|shortLabel] for a specialized companion).</p>"
    },
    "Snatch": {
      "name": "Schnappen",
      "description": "<p>Der Roch greift eine Kreatur mit seiner Kralle an und versucht dann, sie in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} zu versetzen. Sollte ihm dies gelingen, nutzt der Roch sodann Fliegen mit maximal seiner halben Bewegungsrate und trägt die Kreatur mit sich.</p>"
    },
    "Snatch and Zap": {
      "name": "Elektrobiss",
      "description": "<p>Der Ulgrem-Lurann beißt kräftig zu und entfesselt eine elektrische Entladung. Er führt einen Bissangriff aus. Wenn der Angriff trifft, wird die Zielkreatur automatisch vom Ulgrem-Lurann @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} und erleidet @Damage[1d4[electricity]]{1W4 Elektrizitätsschaden} (@Damage[2d4[electricity]]{2W4} bei einem ausgewachsenen Ulgrem-Lurann oder @Damage[3d4[electricity]]{3W4} bei einem Spezialisierten Gefährten). Der Zustand Gegriffen hält bis zum Ende deines nächsten Zuges an. Der Ulgrem-Lurann kann jedoch die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} nutzen, um die Dauer wie üblich zu verlängern.</p>"
    },
    "Spiked Bunker": {
      "name": "Stachelhocke",
      "description": "<p>Dein Metallelementar umgibt sich mit schützenden Metalldornen und nimmt eine Defensivhaltung ein. Er erlangt einen Situationsbonus von +2 auf RK. Eine Kreatur, die in ihm dieser Haltung mit einem Waffenlosen Nahkampfangriff trifft, erleidet @Damage[2d6[piercing]]{2W6 Stichschaden} (bzw. @Damage[3d6[piercing]]{3W6}, sollte dein Elementar eine Spezialisierung besitzen). Der Metallelementar kann sich nicht bewegen, angreifen oder andere Handlungen ausführen, für die er seinen Körper nutzen müsste, solange er in der Stachelhocke verweilt; er kann die Defensivhaltung aber als Aktion aufgeben und die Effekte beenden.</p>",
      "selfEffect": "Effekt: Stachelhocke"
    },
    "Spit": {
      "name": "Spit",
      "description": "<p>The bacallia regurgitates a portion of its stomach's contents as a ranged spit Strike that deals a base of 1d6 acid damage with a range increment of 10 feet. The damage is 2d6 for a mature bacallia and 3d6 for a specialized one. A living creature hit with this Strike is also @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical hit).</p>",
      "rules": {
        "3": {
          "text": "COMP.SpecificRule.Bacallia.AdvancedManeuver.Note"
        }
      }
    },
    "Spring Kick": {
      "name": "Spring Kick",
      "description": "<p>The kangaroo balances on its tail and lashes out with a powerful two-legged kick. The kangaroo makes a foot Strike. If it hits, the target is pushed back 10 feet. On a critical hit, they are also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "Suction Vortex": {
      "name": "Suction Vortex",
      "description": "<p><strong>Requirements</strong> The ravenous drake doesn't have a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its jaws</p>\n<hr />\n<p><strong>Effect</strong> The ravenous drake draws in a powerful intake of breath, attempting to pull a foe within 10 feet toward it. The drake attempts an @Check[athletics|against:fortitude] check against the foe's Fortitude DC. On a success, the ravenous drake pulls the foe up to 10 feet to be adjacent to it. This movement is forced movement. On a critical success, the foe is also grabbed by the drake's jaws until the beginning of your next turn.</p>"
    },
    "Sudden Retreat": {
      "name": "Plötzlicher Rückzug",
      "description": "<p>Das Seepferd führt einen Schwanzangriff aus und nutzt dann Schwimmen mit einem Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate zum Schwimmen. Das Seepferd und sein Reiter erhalten einen Situationsbonus von +2 auf ihre RK gegen Reaktionen, die durch diese Bewegung ausgelöst werden.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.evvqmXIieuMwFMJT]{Effekt: Rückzug (Reiter)}</p>"
    },
    "Swimming Snap": {
      "name": "Zubeißen im Vorbeischwimmen",
      "description": "<p>Der Riesenaal nutzt Schwimmen und führt einen Bissangriff an einem beliebigen Punkt der Bewegung aus.</p>"
    },
    "Tail Escape": {
      "name": "Tail Escape",
      "description": "<p><strong>Frequency</strong> once per 10 minutes</p>\n<p><strong>Requirements</strong> The giant rock tuatara is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}. </p>\n<hr />\n<p>The giant rock tuatara detaches its tail to free itself from an enemy's grip. It automatically Escapes and can Step. It then can't use its tail slam Strike until it can regenerate its tail, which takes 10 minutes or an application of healing magic that restores Hit Points.</p>"
    },
    "Tail Swipe": {
      "name": "Schwanzschlag",
      "description": "<p>Deine Zugechse führt einen fegenden Schwanzschlag. Dieser Schwanzangriff erfolgt gegen zwei angrenzende Gegner. Jeder Angriff zählt gegen den Malus für Mehrfachangriffe der Zugechse, der Malus steigt aber erst nach dem letzten dieser Angriffe.</p>"
    },
    "Take a Taste": {
      "name": "Einmal abbeißen",
      "description": "<p><strong>Anforderungen</strong> Der Zombie hat eine Kreatur in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt.</p>\n<hr />\n<p>Der Zombie versucht, die Kreatur zu beißen. Er führt einen Bissangriff gegen sie aus; dieser Angriff nutzt dieselben Spielwerte wie sein normaler Nahkampfangriff, verursacht aber 1W10 Punkte Stichschaden.</p>"
    },
    "Takedown": {
      "name": "Takedown",
      "description": "<p><strong>Requirements</strong> The animal companion's last action was a successful jaws Strike.</p>\n<hr />\n<p>The wolf automatically knocks the target of its jaws Strike @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "Tearing Clutch": {
      "name": "Zerreißendes Schnappen",
      "description": "<p>Der Terrorvogel führt einen Schnabelangriff aus. Bei einem erfolgreichen Treffer nimmt das Ziel @Damage[2d6[bleed]]{2W6 Blutungsschaden}.</p>"
    },
    "Telekinetic Assault": {
      "name": "Telekinetischer Angriff",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p>Dein Geist entfesselt einen emotionalen Sturm, der kleine Hindernisse und Trümmer in einer @Template[emanation|distance:20]{20 Fuß/6 m-Ausstrahlung} umherfliegen lässt und 1W6 Wuchtschaden pro 2 Stufen des Geistes verursacht ((@Check[reflex|basic|against:telekinetic-assault|options:area-effect]{einfacher Reflexwurf}). Nutze den SG für Geübt mit dem CH-Modifikator des Geistes (bzw. den SG für Experte, sollte der Geist spezialisiert sein).</p>\n<p><strong>Stufenabhängiger Schaden</strong> @Damage[(floor(@actor.level / 2))d6[bludgeoning]|options:area-damage]</p>"
    },
    "Telepathic Pounce": {
      "name": "Telepathisch binden",
      "description": "<p>Der Schotalaschu jagt, indem er seine Gegner nicht nur mit seinen Klauen festnagelt, sondern auch mit seinem Verstand. Eine maximal 30 Fuß/9 m entfernte Kreatur muss einen @Check[will|against:telepathic-pounce]{Willenswurf} ablegen; dieser erfolgt gegen den Geübt-SG (bzw. den Experten-SG, sollte der Schotalaschu ein Spezialisierter Gefährte sein) plus den Charismamodifikator des Schotalaschus.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält eine Runde lang einen Zustandsmalus von -5 Fuß/1,50 m auf ihre Bewegungsraten.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält eine Runde lang einen Zustandsmalus von -10 Fuß/3 m auf ihre Bewegungsraten. Der Schotalaschu kann dann @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen} nutzen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält eine Runde lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Der Schotalaschu kann dann Springen nutzen.</p>"
    },
    "Throw Rock": {
      "name": "Throw Rock",
      "description": "<p>The arboreal sapling Interacts to pick up a rock within reach or retrieve a stowed rock, then throws it with a ranged rock Strike that deals a base of 1d6 bludgeoning damage with a range increment of 30 feet. The damage is 2d6 for a mature arboreal sapling and 3d6 for a specialized one.</p>",
      "rules": {
        "1": {
          "label": "Rock"
        }
      }
    },
    "Tongue Grab": {
      "name": "Greifende Zunge",
      "description": "<p>Der Riesenfrosch greift mit seiner Zunge an; trifft der Angriff, erhält das Ziel automatisch durch den Riesenfrosch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} und wird auf ein zum Frosch angrenzendes Feld gezogen. Der Zustand Gegriffen währt bis zum Ende deines nächsten Zuges.</p>"
    },
    "Tongue Pull": {
      "name": "Tongue Pull",
      "description": "<p>The cave gecko snaps out its tongue, attempting to pull a foe within 10 feet toward it. The gecko attempts an Athletics check against the foe's Fortitude DC. On a success, the cave gecko pulls the foe next to it. This movement is forced movement. On a critical success, the foe is also @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} until the beginning of your next turn.</p>"
    },
    "Ultrasonic Scream": {
      "name": "Ultraschallschrei",
      "description": "<p>Die Motte flattert mit ihren Flügeln und gibt einen Ultraschallschrei ab, der sich in die Sinne von nahen Kreaturen bohrt. Wähle eine Kreatur innerhalb von 30 Fuß/9 m von der Motte. Die Kreatur muss einen @Check[fortitude|against:ultrasonic-scream]{Zähigkeitswurf} ablegen. Dieser Effekt nutzt einen Geübten SG mit dem Konstitutionsmodifikator der Motte oder einen Experten-SG, wenn die Motte spezialisiert ist.</p>\n<p><strong>Erfolg</strong> Das Ziel behandelt bei seinem nächsten Angriff vor dem Beginn deines nächsten Zuges alle Kreaturen als @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel behandelt alle Kreaturen bis zum Beginn deines nächsten Zuges als Verborgen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber das Ziel erhält außerdem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
    },
    "Unnerving Screech": {
      "name": "Unnerving Screech",
      "description": "<p>Your skeletal bird of prey makes an earsplitting, unnatural screech, deafening and startling an enemy within 30 feet. The target must attempt a @Check[fortitude] save. The target is then temporarily immune for 1 hour. The frightened condition is a mental, emotion, and fear effect, but the creature can still be @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} if it's immune to these.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is deafened for 1 round and @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target is deafened for 1 minute and frightened 1.</p>\n<p><strong>Critical Failure</strong> The target is deafened for 10 minutes and @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>"
    },
    "Weighted Kick": {
      "name": "Auskeilen",
      "description": "<p>Dein Augdunar führt einen kräftigen Tritt mit seinen Hinterbeinen aus und bringt dabei auch das Gewicht der von ihm mitgeführten Dinge zum Einsatz. Er führt einen Hufangriff aus. Bei Erfolg wird das Ziel um 5 Fuß/1,50 m weit Fortgestoßen (bzw. 10 Fuß/3 m bei einem Kritischen Erfolg).</p>"
    },
    "Wing Thrash": {
      "name": "Wing Thrash",
      "description": "<p>The bat thrashes wildly with its wings, making wing Strikes against up to three adjacent foes. Each attack counts toward the bat's multiple attack penalty, but the penalty only increases after all the attacks have been made.</p>"
    },
    "Wrapping Tendrils": {
      "name": "Wrapping Tendrils",
      "description": "<p><strong>Requirements</strong> The urchinpad's last action was a successful tendril Strike. </p>\n<hr />\n<p>The urchinpad makes another tendril Strike against the same target. If this Strike hits, the target is also @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, as if the urchinpad had successfully Grappled the target.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "selfEffect": "system.selfEffect.name",
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}