{
  "label": "pf2e-animal-companions.AC-Construct-Companions.json",
  "entries": {
    "Advanced Construct (CC)": {
      "name": "Verbesserter Konstruktgefährte (CC)",
      "description": "<p>Um einen Prototyp-Konstruktgefährten zu einem Verbesserten Konstruktgefährten aufzurüsten (in der Regel aufgrund eines von dir gewählten Klassentalentes), nimmst du die folgenden Anpassungen vor.</p>\n<ul>\n<li>Erhöhe seine Modifikatoren für Stärke, Geschicklichkeit, Konstitution, und Weisheit um 1.</li>\n<li>Erhöhe den Schaden seiner Waffenlosen Angriffe von einem Würfel auf zwei Würfel (z. B. 1W8 auf 2W8).</li>\n<li>Erhöhe seine Kompetenzgrade für Wahrnehmung und alle Rettungswürfe auf Experte.</li>\n<li>Erhöhe seine Kompetenzgrade für Einschüchterung, Heimlichkeit und Überlebenskunst auf Geübt. Wenn das Konstrukt deine Innovation ist und bereits in durch eine Modifikation diesen Fertigkeiten Geübt ist, erhöhe seinen Kompetenzgrade in diesen Fertigkeiten auf Experte.</li>\n<li>Du kannst die Größe deines Begleiters ändern, wenn du möchtest, entweder auf Klein, Mittelgroß oder Groß.</li>\n</ul>"
    },
    "Incredible Construct (CC)": {
      "name": "Unglaublicher Konstruktgefährte (CC)",
      "description": "<p>Um einen Verbesserten Konstruktgefährten zu einem Unglaublichen Konstruktgefährten zu verbessern, nimm die folgenden Anpassungen vor.</p>\n<ul>\n<li>Erhöhe seine Modifikatoren für Stärke, Geschicklichkeit, Konstitution, und Weisheit um 2.</li>\n<li>Er verursacht mit seinen Waffenlosen Angriffen 2 Punkte zusätzlichen Schaden. Seine Angriffe zählen als magisch und erlauben es ihm, Resistenzen gegen nicht-magische Angriffe zu umgehen.</li>\n<li>Erhöhe seine Kompetenzgrade für Akrobatik und Athletik auf Experte.</li>\n</ul>",
      "rules": {
        "4": {
          "label": "Unglaublicher Konstruktgefährte"
        }
      }
    },
    "Megaton Strike (CC)": {
      "name": "Megatonnenangriff (CC)",
      "description": "<p>Du aktivierst Zahnräder, Sprengstoff und andere versteckte Mechanismen in deiner Innovation, um einen mächtigen Angriff auszuführen. Du führst einen Angriff aus, bei dem du einen zusätzlichen Würfel Waffenschaden verursacht. Wenn du mindestens die 10. Stufe erreicht hast, erhöhe dies auf zwei zusätzliche Würfel. Wenn du mindestens 18. Stufe bist, erhöhe es auf drei zusätzliche Würfel. Die Art des Angriffs, den du ausführen kannst, hängt von deiner Innovation ab.</p>\n<ul>\n<li><strong>Konstrukt</strong> Deine Konstruktinnovation führt einen Angriff aus.</li>\n<li><strong>Rüstung</strong> Du führst einen Waffenlosen Nahkampfangriff oder einen Angriff mit einer Nahkampfwaffe aus. Um eine Nahkampfwaffe dazu zu verwenden, musst du sie im Voraus bei deinen deine täglichen Vorbereitungen mit speziellen Vorrichtungen präpariert haben.</li>\n<li><strong>Waffe</strong> Du führst einen Angriff mit deiner Waffeninnovation aus.</li>\n</ul>\n<p><strong>Instabile Funktion</strong> Du legst noch mehr Kraft in deinen Angriff, riskierst dabei allerdings Stressbrüche an deiner Innovation. Füge dem Megatonnenangriff die Eigenschaft Instabil hinzu. Der Angriff verursacht einen weiteren zusätzlichen Schadenswürfel, also insgesamt zwei zusätzliche Würfel auf Stufe 4, drei auf Stufe 10 und vier auf Stufe 18.</p>\n<hr />\n<p><strong>Speziell</strong> Wenn deine Innovation ein Konstrukt ist, kann es diese Aktion an deiner Stelle ausführen.</p>",
      "prerequisites": [
        {
          "value": "Konstrukt-, Rüstungs- oder Waffeninnovation"
        }
      ]
    },
    "Paragon Construct (CC)": {
      "name": "Perfekter Konstruktgefährte (CC)",
      "description": "<p>Damit aus einem Unglaublichen Konstruktgefährten ein Perfekten Konstruktgefährte wird, nimm die folgenden Anpassungen vor.</p>\n<ul>\n<li>Erhöhe seine Modifikatoren für Stärke, Geschicklichkeit, Konstitution, und Weisheit um 1.</li>\n<li>Erhöhe seine Kompetenzgrade für Waffenlose Angriffe und Ungerüstete Verteidigung auf Experte.</li>\n<li>Erhöhe seine Kompetenzgrade für Akrobatik und Athletik, Rettungswürfe und Wahrnehmung auf Meister.</li>\n<li>Erhöhe den Schaden seiner Waffenlosen Angriffe von zwei Würfeln auf drei Würfel und seinen zusätzlichen Schaden bei Waffenlosen Angriffen von 2 auf 4.</li>\n</ul>"
    },
    "Prototype Construct": {
      "name": "Prototyp-Konstruktgefährte"
    },
    "Unarmed Strike 1": {
      "name": "Unbewaffneter Angriff 1",
      "description": "<p>Benenne dieses Talent um, um auch den dadurch erzeugten Angriff umzubenennen; das Bild dieses Talents kann ebenfalls an das Bild angepasst werden, das du für den Angriff verwenden möchtest.</p>"
    },
    "Unarmed Strike 2": {
      "name": "Unbewaffneter Angriff 2",
      "description": "<p>Benenne dieses Talent um, um auch den dadurch erzeugten Angriff umzubenennen; das Bild dieses Talents kann ebenfalls an das Bild angepasst werden, das du für den Angriff verwenden möchtest.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "prerequisites": {
      "converter": "translatePrerequisites",
      "path": "system.prerequisites.value"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}