{
  "label": "Rusthenge Bestiarium",
  "entries": {
    "Ancient Apparatus": {
      "name": "Uralter Apparat",
      "description": "<p>Ein komplexes Gerät aus mehrfarbigem Metall, das einer Kombination aus mahlenden Zahnrädern, spinnenartigen Beinen und zuckenden Klingen ähnelt und aus dem ein konstantes, leises Ticken ertönt. Das gesamte Metall des Geräts scheint verrostet oder korrodiert zu sein.</p>",
      "disable": "<p>@Check[type:thievery|dc:18]{Diebeskunst}, um das Gerät so anzupassen, dass es sein Innenleben verklemmt und nichts mehr funktioniert, oder @Check[type:religion|dc:21]{Religionskunde}, um Gebete zu einer nichtbösen Gottheit auf das Gerät zu fokussieren und seine Fähigkeit zu stören, die Glaubenskraft in seiner Umgebung zu kanalisieren</p>",
      "reset": "<p>Der Uralte Apparat kehrt in seinen inaktiven Modus zurück und setzt sich automatisch am Ende einer Runde zurück, in der es keine offensichtlichen Ziele zum Angreifen gibt.</p>",
      "routine": "<p>(3 Aktionen) Der Uralte Apparat sendet Strahlen aus rostfarbenem Licht aus und nutzt eine Aktion, um gegen drei Ziele in Bereich <strong>D3</strong> Fernkampfangriffe auszuführen. Der Apparat kann Kreaturen anvisieren, als ob er Dunkelsicht besäße, hat aber keine Fähigkeit, zwischen Freund und Feind zu unterscheiden. Er kann eine Kreatur nicht mehr als einmal anvisieren, und wenn es mehr als drei Ziele gibt, wählt er seine Ziele zufällig aus den Zielen aus, die er im Raum sehen kann. Sollten die Trefferpunkte des Uralten Apparats unter seinen BW reduziert werden, hat er nur noch 1 Aktion.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spin Up": {
          "name": "Eskalation",
          "description": "<p><strong>Auslöser</strong> Der Uralte Apparat nimmt Schaden oder ein Versuch zu Ausschalten scheitert</p>\n<hr />\n<p><strong>Effekt</strong> Der uralte Apparat gibt malmende Geräusche von sich und sein Innenleben dreht sich schneller. Sein leises Ticken schwillt zu einem unharmonischen Summen an, und das ganze Ding beginnt, in einem beunruhigenden rostfarbenen Licht zu glühen. Alle Kreaturen in Bereich <strong>D3</strong> haben den beunruhigenden Geschmack von Rost im Mund und müssen @Check[type:fortitude|dc:18]{Zähigkeitswurf} ablegen, bei Misslingen erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Der Uralte Apparat würfelt dann die Initiative.</p>"
        },
        "strike-ranged->Rusty Light Beam": {
          "name": "Rostiger Lichtstrahl"
        },
        "action->Rust Creep": {
          "name": "Rostfraß",
          "description": "<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15|traits:divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        }
      }
    },
    "Clockwork Belimarius": {
      "name": "Mechanisches Belimarius",
      "blurb": "Mechanischer Magier-Variante",
      "publicNotes": "<p>Ein Mechanischer Magier ist eine tödliche Mischung aus Magie und Maschine. Jede dieser Mechanischen Kreaturen ist in ihrem Kern mit einem arkanen Stein ausgestattet, der durch den in ihrer Brust eingebetteten Zauberstab Zaubersprüche wirken kann.</p>\n<hr />\n<p>Mechanische Kreaturen sind komplizierte, komplexe Maschinen, die von hochqualifizierten Ingenieuren mit Sorgfalt gebaut werden. Obwohl ihre Herstellung ein gewisses Maß an Magie beinhaltet, sind sie in erster Linie mechanisch, vollgepackt mit präzise abgestimmten Zahnrädern und Federn, die zusammenarbeiten.</p>\n<p>Die robuste Hauptfeder in einer Mechanischen Kreatur muss aufgezogen werden, um die nötige Energie für den Antrieb des Geräts zu liefern. Einige größere Mechanische Kreaturen enthalten eine Reihe von Federn für verschiedene Gliedmaßen, die jeweils aufgezogen werden müssen. Der Konstrukteur einer Mechanischen Kreatur stellt beim Bau derselben einen einzigartigen Metallschlüssel her; zum Aufziehen der Mechanik wird der Schlüssel normalerweise in die Rückseite der Maschine gesteckt und im Uhrzeigersinn gedreht. Größere Mechanische Kreaturen erfordern mehr Kraft, um den Schlüssel zu drehen, und haben typischerweise größere Schlüssel, um ein größeres Drehmoment zu ermöglichen - manche können sogar von einem Team von Aufziehern aufgezogen werden, statt von einem Einzelnen. Das Programmieren einer Mechanischen Kreatur erfordert sowohl den Schlüssel als auch das Wissen, um das Programm korrekt einzustellen, eine Information, die normalerweise dem Schöpfer oder Besitzer des Uhrwerks vorbehalten ist.</p>",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Color Spray": {
          "name": "<Compendium>"
        },
        "consumable->Clockwork Wand": {
          "name": "Mechanischer Zauberstab",
          "description": "<p>Der Mechanische Zauberstab ist ein <em>@UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]{magischer Zauberstab}</em>, der den letzten immanenten Zauber des 1. Grades enthält, den der Mechanische Magier gewirkt hat (@UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D]{Furcht}, sofern die Mechanische Belimarius in diesem Abenteuer noch keinen Zauber des 1. Grades gewirkt hat). Die Zauber werden in dem Zauberstab bei der Erschaffung des Mechanischen Magiers hinterlegt, und der Erschaffer kann die Zauber mit anderen passenden Zaubern des entsprechenden Grades austauschen.</p>\n<hr>\n<Compendium>"
        },
        "strike-melee->Halberd": {
          "name": "Hellebarde"
        },
        "action->Wind-Up": {
          "name": "Aufziehen",
          "description": "<p>24 Stunden, @Check[type:thievery|traits:action:disable-a-device|dc:21]{Diebeskunst}, Bereitschaft</p>\n<hr>\n<p>Damit eine Mechanische Kreatur agieren kann, muss sie von einer anderen Kreatur mit einem einzigartigen Schlüssel aufgezogen werden. Dies dauert 1 Minute. Sobald sie aufgezogen wurde, bleibt sie für die angegebene Zeitspanne einsatzbereit, normalerweise 24 Stunden, danach nimmt sie ihre Umgebung nicht mehr wahr und kann erst wieder handeln, wenn sie erneut aufgezogen wird. Einige Fähigkeiten der Mechanischen Kreaturen erfordern, dass sie einen Teil ihrer verbleibenden Betriebszeit aufwenden. Sie können nicht mehr ausgeben, als sie haben, und schalten sich sofort ab, sobald sie bei 0 angekommen sind. Wenn es unklar ist, wann eine Mechanische Kreatur das letzte Mal aufgezogen wurde, nimm an, dass die meisten Besitzer alle ihre Mechanischen Kreaturen zur selben Zeit aufziehen, normalerweise um 8 Uhr morgens.</p>\n<p>Eine Mechanische Kreatur, die in ihrem Aufziehen-Eintrag Bereitschaft stehen hat, kann den Bereitschaftsmodus als Drei-Aktionen-Aktivität aktivieren. Ihre Betriebszeit verringert sich im Bereitschaftsmodus nicht, aber sie kann ihre Umgebung wahrnehmen (mit einem Malus von -2 auf Wahrnehmung). Sie kann nicht agieren, mit einer Ausnahme: Wenn sie eine Kreatur wahrnimmt, kann sie den Bereitschaftsmodus als Reaktion verlassen (ggf. Initiative würfeln).</p>\n<p>Jemand kann @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} versuchen, um eine Mechanische Kreatur zu deaktivieren (mit einem SG, der im Eintrag Aufziehen aufgeführt ist). Für jeden Erfolg verliert die Mechanische Kreatur 1 Stunde an Betriebszeit. Dies ist auch möglich, wenn sich die Mechanische Kreatur im Bereitschaftsmodus befindet.</p>"
        },
        "action->Clockwork Wand": {
          "name": "Mechanischer Zauberstab",
          "description": "<p>Der Mechanische Magier verwendet einen Mechanischen Zauberstab als Fokus, um magische Energien zu kanalisieren. Dieser Zauberstab ist in den Brustkorb des Mechanischen Magiers eingebaut, sodass nur der Kristall am Ende sichtbar ist. Der Magier kann mit der Aktion Interagieren den Zauberstab entfernen, oder jemand anderes kann den Zauberstab mit einem Fertigkeitswurf für @Check[type:thievery|dc:25|traits:action:disable-a-device]{Diebeskunst} zum @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} entfernen. Der Mechanische Magier ist nicht in der Lage, Zauber (außer Zaubertricks) zu wirken, während der Zauberstab nicht eingebaut ist.</p>\n<p>Wenn er entfernt ist, ist der Mechanische Zauberstab ein <em>@UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]{magischer Zauberstab}</em>, der den letzten innewohnenden Zauber des 1. Grades enthält, den der Mechanische Magier gewirkt hat (@UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D]{Furcht}, sofern die Mechanische Belimarius in diesem Abenteuer noch keinen Zauber des 1. Grades gewirkt hat). Die Zauber werden in dem Zauberstab bei der Erschaffung des Mechanischen Magiers hinterlegt, und der Erschaffer kann die Zauber mit anderen passenden Zaubern des entsprechenden Grades austauschen.</p>"
        },
        "action->Dispelling Critical": {
          "name": "Bannender Kritischer Treffer",
          "description": "<p>Bei einem Kritischen Treffer mit ihrem Hellebardenangriff glühen die im Gehäuse der Mechanischen Belimarius eingelassenen Noqualsplitter kurz grün auf. Anstatt mit dem Kritischen Treffer zusätzlichen Schaden zu verursachen, legt die Mechanische Belimarius stattdessen Wurf zum @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenwirken} mit einem Bonus von [[/r 1d20+18 #Entgegenwirken]]{+18} gegen einen magischen Effekt ab, der auf das Ziel wirkt.</p>"
        },
        "action->Energize Clockwork Wand": {
          "name": "Mechanischen Zauberstab aufladen",
          "description": "<p><strong>Häufigkeit</strong> Einmal alle 10 Minuten</p>\n<hr />\n<p><strong>Effekt</strong> Der Mechanische Magier erhält einen Zauber zurück, den er schon an diesem Tag gewirkt hat. Dafür muss er 1 Stunde seiner Laufzeit aufwenden oder 2 Stunden, wenn der Zauber den 3. Grad oder höher hat.</p>"
        }
      }
    },
    "Clockwork Serpent Spy": {
      "name": "Mechanischer Schlangenspion",
      "blurb": "Mechanischer Spion-Variante",
      "publicNotes": "<p>Ingenieure, Technologen und mechanisch begabte Zauberer setzen Mechanische Spione ein - winzige, spinnenartige Konstrukte, die Töne aufnehmen und wiedergeben können - um ihre Feinde heimlich zu überwachen oder Geheimnisse von Konkurrenten zu stehlen. Ihre spindeldürren Körper und empfindlichen Komponenten machen sie für den Kampf ungeeignet; tatsächlich konstruieren die meisten Erbauer Mechanische Spione mit einem Selbstzerstörungsmechanismus, um sicherzustellen, dass die Machenschaften der Spione nicht zu ihnen zurückverfolgt werden können.</p>\n<hr />\n<p>Mechanische Kreaturen sind komplizierte, komplexe Maschinen, die von hochqualifizierten Ingenieuren mit Sorgfalt gebaut werden. Obwohl ihre Herstellung ein gewisses Maß an Magie beinhaltet, sind sie in erster Linie mechanisch, vollgepackt mit präzise abgestimmten Zahnrädern und Federn, die zusammenarbeiten.</p><p>Die robuste Hauptfeder in einer Mechanischen Kreatur muss aufgezogen werden, um die nötige Energie für den Antrieb des Geräts zu liefern. Einige größere Mechanische Kreaturen enthalten eine Reihe von Federn für verschiedene Gliedmaßen, die jeweils aufgezogen werden müssen. Der Konstrukteur einer Mechanischen Kreatur stellt beim Bau derselben einen einzigartigen Metallschlüssel her; zum Aufziehen der Mechanik wird der Schlüssel normalerweise in die Rückseite der Maschine gesteckt und im Uhrzeigersinn gedreht. Größere Mechanische Kreaturen erfordern mehr Kraft, um den Schlüssel zu drehen, und haben typischerweise größere Schlüssel, um ein größeres Drehmoment zu ermöglichen - manche können sogar von einem Team von Aufziehern aufgezogen werden, statt von einem Einzelnen. Das Programmieren einer Mechanischen Kreatur erfordert sowohl den Schlüssel als auch das Wissen, um das Programm korrekt einzustellen, eine Information, die normalerweise dem Schöpfer oder Besitzer des Uhrwerks vorbehalten ist.</p>",
      "items": {
        "strike-melee->Sharpened Gear": {
          "name": "Geschärftes Zahnrad"
        },
        "action->Record Audio": {
          "name": "Ton aufzeichnen",
          "description": "<p>Der Mechanische Spion nimmt alle Geräusche in einem @Template[type:emanation|distance:25]{Umkreis von 25 Fuß/7,50 m} in einem kleinen Edelstein auf, der in seinem Körper eingelassen ist und einen Wert von 1 GM hat. Der Mechanische Spion kann Geräusche bis zu 1 Stunde auf einem einzelnen Edelstein aufnehmen. Sobald er mit der Aufnahme beginnt, kann er den Vorgang der Aufnahme nicht unterbrechen. Außerdem kann er nicht auf einen Edelstein aufnehmen, der schon eine Aufnahme enthält.</p>\n<p>Einige Mechanische Spione enthalten daher mehrere Edelsteine, um eine ganze Folge von Aufnahmen anfertigen zu können. Ein mechanischer Spion ist nicht intelligent und muss daher einfache Befehle erhalten, unter welchen Umständen er eine Aufnahme beginnen soll. Ein Mechanischer Spion kann zwischen verschiedenen Arten von Kreaturen unterscheiden, aber nicht zwischen einzelnen Individuen.</p>\n<p>Der Spion kann die Wiedergabe eines aufgenommenen Geräusches mit einer einzelnen Aktion beginnen und wieder aufhören. Das Einsetzen eines Edelsteines in einen Mechanischen Spion (wie auch das Entfernen daraus) benötigt einen Fertigkeitswurf für @Check[type:thievery|dc:14|traits:action:disable-a-device]{Diebeskunst} zum @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten}. Bei einem Fehlschlag ist der Edelstein unbeschädigt, aber alle aufgenommenen Geräusche sind gelöscht und der Edelstein kann auch nicht für eine erneute Aufnahme wiederverwendet werden.</p>"
        },
        "action->Wind-Up": {
          "name": "Aufziehen",
          "description": "<p>24 Stunden, @Check[type:thievery|traits:action:disable-a-device|dc:14]{Diebeskunst}, Bereitschaft</p>\n<hr>\n<p>Damit eine Mechanische Kreatur agieren kann, muss sie von einer anderen Kreatur mit einem einzigartigen Schlüssel aufgezogen werden. Dies dauert 1 Minute. Sobald sie aufgezogen wurde, bleibt sie für die angegebene Zeitspanne einsatzbereit, normalerweise 24 Stunden, danach nimmt sie ihre Umgebung nicht mehr wahr und kann erst wieder handeln, wenn sie erneut aufgezogen wird. Einige Fähigkeiten der Mechanischen Kreaturen erfordern, dass sie einen Teil ihrer verbleibenden Betriebszeit aufwenden. Sie können nicht mehr ausgeben, als sie haben, und schalten sich sofort ab, sobald sie bei 0 angekommen sind. Wenn es unklar ist, wann eine Mechanische Kreatur das letzte Mal aufgezogen wurde, nimm an, dass die meisten Besitzer alle ihre Mechanischen Kreaturen zur selben Zeit aufziehen, normalerweise um 8 Uhr morgens.</p>\n<p>Eine Mechanische Kreatur, die in ihrem Aufziehen-Eintrag Bereitschaft stehen hat, kann den Bereitschaftsmodus als Drei-Aktionen-Aktivität aktivieren. Ihre Betriebszeit verringert sich im Bereitschaftsmodus nicht, aber sie kann ihre Umgebung wahrnehmen (mit einem Malus von -2 auf Wahrnehmung). Sie kann nicht agieren, mit einer Ausnahme: Wenn sie eine Kreatur wahrnimmt, kann sie den Bereitschaftsmodus als Reaktion verlassen (ggf. Initiative würfeln).</p>\n<p>Jemand kann @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} versuchen, um eine Mechanische Kreatur zu deaktivieren (mit einem SG, der im Eintrag Aufziehen aufgeführt ist). Für jeden Erfolg verliert die Mechanische Kreatur 1 Stunde an Betriebszeit. Dies ist auch möglich, wenn sich die Mechanische Kreatur im Bereitschaftsmodus befindet.</p>"
        },
        "action->Self-Destruct": {
          "name": "Selbstzerstörung",
          "description": "<p>Ein Mechanischer Spion muss diese Reaktion einsetzen, außer er wurde von seinem Erschaffer anders programmiert</p>\n<p><strong>Auslöser</strong> Der Mechanische Spion wird auf 0 TP gebracht</p>\n<p><strong>Effekt</strong> Der Spion zappelt herum und stößt einen blechernen Schrei aus, gefolgt von einem gleichförmigen, tickenden Geräusch. Zu Beginn von dem, was sein nächster Zug gewesen wäre, explodiert der Mechanische Spion und fügt allen in einem @Template[type:emanation|distance:5]{Radius von 5 Fuß/1,50 m} um sich herum @Damage[1d12[piercing]]{1W12 Punkte Stichschaden} zu (@Check[type:reflex|dc:17|basic:true]{einfacher Reflexwurf}). Sein Edelstein wird zerstört zusammen mit allen Informationen, die sich darauf befunden haben.</p>\n<p>Eine angrenzende Kreatur kann die Selbstzerstörungssequenz stoppen, indem sie einen erfolgreichen Fertigkeitswurf für @Check[type:thievery|dc:17|traits:action:disable-a-device]{Diebeskunst} zum @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} ablegt.</p>"
        },
        "action->Bleeding Gash": {
          "name": "Blutender Hieb",
          "description": "<p>Bei einem Kritischen Treffer mit seinem Geschärften Zahnradangriff fügt der Spion außerdem @Damage[1d4[bleed]]{1W4 Punkte Blutungsschaden} zu (@Check[type:fortitude|dc:17]{Zähigkeitswurf}; vereitelt diesen zusätzlichen Schaden).</p>"
        }
      }
    },
    "Dretch": {
      "name": "Dretch",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Dretche gehören zu den niedrigsten und am wenigsten mächtigen aller Dämonen, sind aber ebenso bösartig und grausam wie ihre mächtigeren Brüder. Sie lassen ihre Frustration gerne an allem aus, was schwächer ist als sie selbst.</p>\n<p>Diese aus den Seelen der Faulen entstehenden Dämonen haben eine vage humanoide Erscheinung mit ungelenken Gliedmaßen und schlaffen Hautfetzen, von ihrem Körper herabhängen. Angeblich kann eine einzige faule Seele von ausreichender Verderbtheit und Stärke eine ganze Horde dieser Kreaturen hervorbringen. Als schwächere Dämonen ist es jedoch ihr Los, unter der Gewalt mächtigerer Monster des Abyss zu leiden. Nur eine winzige Anzahl von Dretchen schafft es daher, mehr zu werden als nur Beute für Mächtigere. Aus diesem Grund sind Dretche recht entgegenkommend, wenn sie von Sterblichen beschworen werden. Sie sind in der Regel damit zufrieden, unter Bedingungen zu arbeiten, die nur wenige andere Externare akzeptieren würden. Dennoch wenden sie sich aber rasch auch gegen den freundlichsten Meister, wenn dieser auch nur den geringsten Anflug von Schwäche zeigt.</p>\n<hr />\n<p>Sterbliche Seelen, die durch Sünde verderbt und korrumpiert wurden, werden manchmal im Jenseits zu Dämonen. Diese mächtigen und zerstörerischen Scheusale versuchen, ihre jeweiligen speziellen Sünden zu verbreiten, um mehr Seelen zu verderben und dadurch ihre Zahl zu erhöhen und so den Zyklus fortzusetzen.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Heated Light Mace": {
          "name": "Erhitzter Leichter Streitkolben"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathie 100 Fuß/30 m"
        },
        "action->Sloth": {
          "name": "Trägheit",
          "description": "<p>Zu Beginn einer Runde eines Dretchs würfle [[/br 1d4 #Erhaltene Aktionen]]{1W4}. Das Ergebnis ist die Anzahl von Aktionen, die der Dretch für seinen Zug erhält (Maximum 3). Effekte wie der Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt} können die Anzahl der Aktionen noch weiter verringern.</p>"
        },
        "action->Cower": {
          "name": "Hinkauern",
          "description": "<p>Der Dretch macht sich so klein wie möglich und schützt seine wichtigen Organe mit seinen Gliedmaßen. Er erhält einen Situationsbonus von +4 auf seine RK aber erleidet einen Malus von –2 auf Angriffswürfe. Dies hält an, bis sich der Dretch auf ein anderes Feld bewegt, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} wird oder den Effekt als Freie Aktion beendet.</p>"
        },
        "action->Frenzied Slashes": {
          "name": "Wilde Hiebe",
          "description": "<p>Der Dretch macht drei Klauenangriffe, jeweils mit einem Malus von –2, alle auf das gleiche Ziel. Der Malus für Mehrfachangriffe erhöht sich erst, nachdem er alle drei Angriffe durchgeführt hat.</p>\n<p>Der Dretch erhält bis zum Beginn seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>"
        },
        "action->Vicious Criticals": {
          "name": "Heftige Kritische Treffer",
          "description": "<p>Ein Dretch macht das Beste aus den Schwächen, die er bei seinem Gegner findet. Immer wenn ein Dretch einen kritischen Treffer erzielt, erleidet das Ziel zusätzliche 1W6 Punkte Blutungsschaden.</p>"
        }
      }
    },
    "Fallen Acolyte": {
      "name": "Gefallener Akolyth",
      "blurb": "Menschlicher ehemalige Kleriker",
      "items": {
        "armor->Rusted (Broken) Full Plate": {
          "name": "Verrostete Ritterrüstung (Beschädigt)",
          "description": "<Compendium>"
        },
        "strike-melee->Sickle": {
          "name": "Sichel"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        }
      }
    },
    "Glutu": {
      "name": "Glutu",
      "blurb": "Boggard-Sumpfseher-Variante",
      "publicNotes": "<p>Ein Boggardsumpfseher verehrt die Dämonenherrscherin Gogunta und erhält durch diese Magie. Mit seiner Macht herrscht er über ein Boggarddorf, hält die anderen Boggards unter seiner Knute und plant Überfälle auf die Nachbarschaft.</p>\n<hr />\n<p>Boggards sind aggressive humanoide Amphibien, welche in Mooren, Sümpfen und sogar manchen Regenwäldern gedeihen. Boggards schlüpfen als Kaulquappen aus Eiern und liegen dann in derart heftigem Wettstreit mit ihren Geschwistern um Nahrung, dass Kannibalismus keine Seltenheit ist. Im Laufe von 3 Jahren entwickeln die Überlebenden Arme, Beine und Lungen, während sie rudimentär Handwerke, Kriegskunst und die Jagd erlernen - alles, was benötigt wird, um ihrer Der-Stärkere-hat-Recht-Gesellschaft zu überleben. An der Spitze der meisten Boggardhierarchien befindet sich ein hünenhafter Sumpfseher, der über finstere göttliche Magie verfügt.</p>",
      "speed": "Sumpfläufer",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spell->Sound Burst": {
          "name": "<Compendium>"
        },
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "strike-melee->Whip": {
          "name": "Peitsche"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Drowning Drone": {
          "name": "Übertönendes Quaken",
          "description": "<p><strong>Auslöser</strong> Der Boggardsumpfseher oder ein Verbündeter innerhalb von 60 Fuß/18 m muss einen Rettungswurf gegen einen hörbaren und/oder einen Schalleffekt ablegen.</p>\n<hr />\n<p><strong>Effekt</strong> Der Sumpfseher stößt ein Quaken aus, welches andere Geräusche übertönt. Er legt einen Fertigkeitswurf für @Check[type:performance]{Darbietung} ab; er und seine Verbündeten innerhalb des Wirkungsbereiches können zwischen dem Ergebnis ihrer eigenen Resistenzwürfe oder dem Wurf für Darbietung wählen, um den Effekten des hörbaren und/oder Schalleffektes zu widerstehen.</p>"
        },
        "action->Swamp Stride": {
          "name": "Sumpfläufer",
          "description": "<p>Ein Boggardsumpfseher ignoriert Schwieriges Gelände, welches allein aus den Eigenschaften sumpfigen Geländes resultiert.</p>"
        },
        "action->Terrifying Croak": {
          "name": "Furchteinflößendes Quaken",
          "description": "<p>Der Boggardsumpfseher stößt ein furchterweckendes Quaken aus. Jeder Nichtboggard innerhalb von @Template[type:emanation|distance:30]{30 Fuß/9 m} muss einen @Check[type:will|dc:19]{Willenswurf} ablegen; schlägt der Rettungswurf fehl, erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}; im Falle eines Kritischen Erfolges ist die Kreatur für 1 Minute vorübergehend gegen diese Fähigkeit immun.</p>"
        },
        "action->Tongue Grab": {
          "name": "Zupackende Zunge",
          "description": "<p>Trifft der Boggardsumpfseher eine Kreatur mit seiner Zunge, erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Im Gegensatz zum normalen @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} ist die Kreatur aber nicht @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{bewegungsunfähig}, sie kann den Angriffsradius der Zunge aber nicht verlassen, als wäre sie an eine Leine gelegt worden.</p>\n<p>Eine Kreatur kann die Zunge durchtrennen, indem sie ihr wenigstens 4 Punkte Hiebschaden zufügt (RK 15). Dies fügt dem Boggard selbst zwar keinen Schaden zu, hindert ihn für 1 Woche aber am Einsatz seiner Zunge, bis sie nachgewachsen ist.</p>"
        }
      }
    },
    "Knurr Ragnulf": {
      "name": "Knurr Ragnulf",
      "items": {
        "armor->Rusty (Broken) Full Plate": {
          "name": "Rostige Ritterrüstung (Beschädigt)",
          "description": "<Compendium>"
        },
        "strike-melee->Warhammer": {
          "name": "Kriegshammer"
        },
        "action->Intimidating Strike": {
          "name": "Einschüchternder Angriff",
          "description": "<p>Knurr führt einen Nahkampfangriff aus, während er Xar-Azmaks Namen brüllt. Wenn er trifft und Schaden verursacht, erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Treffer).</p>"
        }
      }
    },
    "Meitremar": {
      "name": "Meitremar",
      "blurb": "Menschlicher Kultist des Xar-Azmak",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Spontane Göttliche Zauber"
        },
        "spellcastingEntry->Demonic Bloodline Spells": {
          "name": "Zauber der Dämonischen Blutlinie"
        },
        "spell->Create Undead": {
          "cost": "Schwarzer Onyx, siehe Tabelle 7-1"
        },
        "spell->Inveigle": {
          "target": "1 Kreatur, deren Stufe den doppelten Zaubergrad dieses Rituals nicht übertreffen darf"
        },
        "armor->Rusted (Broken) Breastplate": {
          "name": "Verrosteter Brustpanzer (Beschädigt)",
          "description": "<Compendium>"
        },
        "equipment->Horn of Rust": {
          "gmNote": "<p>Die Macht des <em>Rosthorns</em> hat zwar im Laufe der Zeit seit Xar-Azmaks Tod nachgelassen, aber diejenigen, die es tragen, sind immer noch seinen spürbaren chaotischen Einflüssen ausgesetzt. Wenn du nicht von Chaotisch Böser Gesinnung bist, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}, während du das <em>Rosthorn</em> trägst oder benutzt, und wenn du Rechtschaffen oder Gut bist, erhältst du stattdessen die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}. Je länger jemand, der nicht Xar-Azmak verehrt, das <em>Rosthorn</em> bei sich trägt, desto stärker ist die Wahrscheinlichkeit, dass ein Vloriak oder ein anderer Dämon (oder eine Gruppe von Dämonen) nach ihm sucht, um ihn zu töten und das Artefakt zurückzuerlangen. Die Häufigkeit dieser Offensiven kann der Spielleiter festlegen, aber sie sollten nicht seltener als einmal im Monat stattfinden. Diese Angriffe sollten immer zumindest Begegnungen der Schwierigkeitskategorie Durchschnittlich sein; wenn die SC sie nicht ernst nehmen, könnten die Angriffe schließlich zu Ernsthaften Begegnungen eskalieren.</p>\n<hr />\n<p><strong>Xar-Azmak auferstanden</strong> Wenn der Dämonenherrscher Xar-Azmak auferstanden ist, wird das <em>Rosthorn</em> zu einem Gegenstand der Stufe 20. Seine wirbelnde Aura aus rostigen Metallsplittern gewährt einen Gegenstandsbonus von +3 auf RK, fügt @Damage[20d6[slashing]]{20W6 Hiebschaden} zu (@Check[type:reflex|dc:43|basic:true]{einfacher REF}) und der Zähigkeitswurf gegen Tetanus erfolgt gegen @Check[type:fortitude|dc:43]{Zähigkeitsuwrf}. Es legt Würfe zum @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenwirken} gegen Krankheiten mit einem Modifikator von [[/r 1d20+31 #Entgegenwirken]]{+31} ab. Du kannst mit den Ladungen des Artefakts die folgenden zusätzlichen Zauber wirken.</p>\n<ul>\n<li><strong>4.</strong> @UUID[Compendium.pf2e.spells-srd.Item.0fYE64odlKqISzft]{Rostgriff}</li>\n<li><strong>5.</strong> @UUID[Compendium.pf2e.spells-srd.Item.MlpbeZ61Euhl0d60]{Giftige Wolke}</li>\n<li><strong>6.</strong> @UUID[Compendium.pf2e.spells-srd.Item.r7ihOgKv19eJQnik]{Auflösung}</li>\n<li><strong>7.</strong> @UUID[Compendium.pf2e.spells-srd.Item.sX2o0HH4RjJDAZ8C]{Göttliches Machtwort} (nur chaotisch oder böse)</li>\n<li><strong>8.</strong> @UUID[Compendium.pf2e.spells-srd.Item.M0jQlpQYUr0pp2Sv]{Austrocknen}</li>\n<li><strong>9.</strong> @UUID[Compendium.pf2e.spells-srd.Item.ihbRf964JDXztcy3]{Magischen Gegenstand stören}</li>\n<li><strong>10.</strong> @UUID[Compendium.pf2e.spells-srd.Item.wLIvH0AT1u7oa64N]{Kataklystische Macht}</li>\n</ul>\n<p><strong>Zerstörung</strong> Das <em>Rosthorn</em> muss mit dem Saft eines frischen Pfirsichs gewaschen, der an einem unsterblichen Baumhirten gewachsen ist. Dann muss es in einen Teich aus geschmolzenem Morgensilber getaucht und schließlich mit den Tränen eines reumütigen Dämons abgekühlt werden. Alternativ kann sich der Spielleiter eine Reihe eigener Questen für die SC ausdenken und sie zur Zerstörung dieses uralten Artefakts ausschicken. Sobald das Horn zerstört ist, kann Xar-Azmak nie wieder auferstehen.</p>"
        },
        "equipment->Tarnished Silver Religious Symbol (Xar-azmak)": {
          "name": "Anlaufendes silbernes religiöses Symbol des Xar-Azmak",
          "description": "<Compendium>"
        },
        "equipment->Key": {
          "name": "Schlüssel",
          "gmNote": "<p>Schlüssel zur Truhe in Bereich <strong>E2</strong></p>"
        },
        "consumable->Wand of Create Food (Level 2)": {
          "name": "Zauberstab: Nahrung erschaffen (Grad 2)",
          "consumableSpellName": "Nahrung erschaffen",
          "consumableSpellDescription": "<p>Du erschaffst genügend Nahrung, um sechs Mittelgroße Kreaturen einen Tag lang zu ernähren. Die Nahrung ist fade und nicht sehr appetitlich, ist aber nahrhaft. Sollte niemand die Nahrung zu sich nehmen, verrottet sie nach 1 Tag und wird ungenießbar. Die meisten Kleinen Kreaturen essen etwas ein Viertel der Menge einer Mittelgroßen Kreatur (Ein Sechzehntel bei Winzigen Kreaturen). Die meisten Großen Kreaturen essen die zehnfache Menge einer Mittelgroßen Kreatur (die hundertfache Menge bei Riesigen Kreaturen usw.).</p>\n<hr />\n<p><strong>Erhöhung (4.)</strong> Du ernährst 12 Mittelgroße Kreaturen.</p>\n<p><strong>Erhöhung (6.)</strong> Du ernährst 50 Mittelgroße Kreaturen.</p>\n<p><strong>Erhöhung (8.)</strong> Du ernährst 200 Mittelgroße Kreaturen..</p>",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.Mt6ZzkVX8Q4xigFq]{Nahrung erschaffen}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Wand of Restoration (Level 2)": {
          "name": "Zauberstab: Genesung (Grad 2)",
          "consumableSpellName": "Genesung",
          "consumableSpellDescription": "<p>Heilende Magie wirkt den Effekten von Giften und Zuständen entgegen, welche die Leistungsfähigkeit einer Kreatur einschränken. Wenn du Genesung wirkst, musst du dich entscheiden, entweder Zustandsgrad zu reduzieren oder die Wirkung eines Giftes zu lindern. Eine Kreatur kann nur von einem <em>Genesungs</em>-Zauber pro Tag profitieren. Außerdem kann derselbe Zustand oder dasselbe Gift nicht mehr als einmal von <em>Genesung </em>gemindert werden.</p>\n<p><strong>Zustandsgrad reduzieren</strong> Reduziere den Grad eines der Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen}, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos} oder @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen} um 2. Du kannst auch zwei der genannten Zustände um 1 reduzieren.</p>\n<p><strong>Gift lindern</strong> Reduziere die Phase eines Giftes um 1. Du kannst die Phase nicht unter 1 mindern oder das Leiden heilen.</p>\n<hr />\n<p><strong>Erhöhung (4.)</strong> Füge @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt} der Liste von Zuständen hinzu, deren Grad du reduzieren kannst. Linderst du ein Gift, reduziere seine Phase um 2. Du erhältst außerdem eine dritte Option, mit der du den Zustandsgrad von @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} eines Zieles um 1 reduzieren kannst. Ist der Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} allerdings permanent, lässt er sich nicht mindern.</p>\n<p><strong>Erhöhung (6.)</strong> Wie bei Grad 4, aber du kannst auch einen permanenten Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} mindern, wenn du eine Aktion zum Zauberwirken mit einer Materialkomponente hinzufügst. Du musst Diamantstaub im Wert von 100 GM als Kosten hinzufügen.</p>",
          "consumableSpellTarget": "1 Kreatur",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.SnaLVgxZ9ryUFmUr]{Genesung}</p>\n<hr>\n<Compendium>"
        },
        "strike-melee->Pick": {
          "name": "Streithacke"
        },
        "action->Reach Spell": {
          "name": "Weitreichender Zauber",
          "description": "<p>Wenn Meitremar in diesem Zug als nächste Handlung einen Zauber mit Reichweite wirkt, erhöht er die Reichweite dieses Zaubers um 30 Fuß/9 m (oder erhöht die Reichweite eines Berührungszaubers auf 30 Fuß/9 m).</p>"
        },
        "action->Signature Spell": {
          "name": "Signaturzauber",
          "description": "<p>Meitremar kann @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung} beliebig erhöhen.</p>"
        }
      }
    },
    "Ordwi": {
      "name": "Ordwi",
      "blurb": "Menschliche Klerikerin des Cayden Cailean",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "armor->Explorer's Clothing": {
          "description": "<Compendium>"
        },
        "equipment->Iron Religious Symbol": {
          "name": "Eisernes religiöses Symbol",
          "description": "<Compendium>"
        },
        "consumable->Healing Potion (Minor)": {
          "description": "<Compendium>"
        },
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "action->Divine Font": {
          "name": "Göttlicher Quell",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung}</p>"
        },
        "action->Healing Hands": {
          "name": "Heilende Hände",
          "description": "<p>Wenn Ordwi Heilung wirkt, würfelt sie mit W10 statt mit W8.</p>"
        }
      }
    },
    "Primordial Envy": {
      "name": "Urtümlicher Neidschlick",
      "publicNotes": "<p>Der Urzeitliche Neid ist am häufigsten in den unterirdischen Ruinen von Edasseril zu finden. Er hungert nach Magie und saugt sie aus jeder Quelle, mit der er in Kontakt kommt. Dieser Hunger kann von cleveren Abenteurern ausgenutzt werden, die ihn mit mächtigen, zerstörerischen Zaubern ködern. Der Urzeitliche Neidschlamm ist einer der defensivsten Sündenschlamme und neigt dazu, Zauber der Kategorie Bannmagie über sich zu schichten, um seine Widerstandsfähigkeit zu erhöhen und seine Angriffe zu verstärken.</p>\n<hr />\n<p>Thassilonische Ruinen enthalten zahlreiche vergessene Quellen roher magischer Macht. Da viele dieser Quellen von sündiger Seelenenergie durchdrungen sind, die von den Runenherrschern zur Verbesserung ihrer Macht genutzt wurde, werden einige dieser Quellen \"sauer\" und bilden einen Sündenschlamm aus - ein schmutziges Ausflussprodukt, das sich zu einem kaum rudimentären, auf den Gefühlen hinter der fraglichen Sünde basierenden Bewusstsein entwickelt.</p>",
      "saveDetails": "Zustandsmalus von -2 gg. Effekte der Kategorie Hervorrufung oder Nekromantie",
      "senses": "Magiegespür (genau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "action->Magic Sense": {
          "name": "Magiegespür",
          "description": "<p>Ein Urzeitlicher Neidschlamm kann magische Auren, Gegenstände und Zauberkundige innerhalb von 30 Fuß/9 m Entfernung entdecken.</p>"
        },
        "action->-2 Status Vs. Evocation and Necromancy": {
          "name": "Zustandsmalus von -2 gg. Effekte der Kategorie Hervorrufung oder Nekromantie"
        },
        "action->Confiscate Spell": {
          "name": "Zauber konfiszieren",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 30 Fuß/9 m Entfernung, die der Urzeitliche Neidschlamm wahrnehmen kann, wirkt einen Zauber</p>\n<hr />\n<p><strong>Effekt</strong> Die Oberfläche des Urzeitlichen Neidschlamms schimmert in einem farbigen Kaleidoskop, dieses Licht strahl in Richtung der auslösenden Kreatur und erhellt sie. Der Urzeitliche Neidschlamm wirkt dem Zauber mit einem @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenwirken}-Modifikator von [[/r 1d20+12 #Entgegenwirken]]{+12} entgegen. Bei einem Erfolg wird der Zauber gebannt und der Urzeitliche Neidschlamm erhält 2W6 Temporäre Trefferpunkte.</p>"
        },
        "action->Spell Drain": {
          "name": "Zauberkraft entziehen",
          "description": "<p>Der Urzeitliche Neidschlamm versucht, einer zauberkundigen Kreaturen, die er in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt hat, die Magie zu entziehen. Die zauberwirkende Kreatur muss einen @Check[type:will|dc:20]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und wird für 24 Stunden vorübergehend immun gegen Zauberkraft entziehen.</p>\n<p><strong>Erfolg</strong> Die Kreatur nimmt @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[2d6[mental]]{2W6 Punkte Mentalen Schaden} und erhält 1 Stunde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber einer der nicht gewirkten Zauber oder ungenutzten Zauberplätze der Kreatur ist verloren, als hätte sie ihn gewirkt. Der verlorene Zauber oder Zauberplatz ist einer des höchsten Grades, den die Kreatur wirken kann, und wird zufällig bestimmt, wenn mehrere vorbereitete Zauber verfügbar sind. Wenn ein Zaubertrick entzogen wird, verliert der Zauberkundige für 10 Minuten den Zugang zu diesem Zaubertrick. Der Urzeitliche Neidschlamm erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}; er kann diese zusätzliche Aktion zum Laufen oder Angreifen nutzen.</p>"
        }
      }
    },
    "Rushing Waters": {
      "name": "Hereindonnerndes Wasser",
      "description": "<p>Aus dem Steinkreiskreis beginnen Rinnsale von Wasser zu fließen, die sich in der Mitte in einer wachsenden Pfütze sammeln.</p>",
      "disable": "<p>@Check[type:thievery|dc:20]{Diebeskunst} (Experte), um die versteckten Runen an der Decke wegzuwischen, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (2. Grad, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenwirken}-SG 18), um der Falle entgegenzuwirken</p>",
      "reset": "<p>Die Magie erneuert sich innerhalb von 10 Minuten, danach ist sie wieder aufgeladen und bereit, erneut aktiviert zu werden.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spherical Deluge": {
          "name": "Überschwemmung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Bereich südlich des auf der Karte dargestellten Steinringes</p>\n<hr />\n<p><strong>Effekt</strong> Eine Wassersäule steigt aus dem Ring auf, bildet eine Kugel aus und fließt dann sintflutartig den Gang hinunter, um in die Grube in Bereich <strong>F1b</strong> abzufließen. Große und kleinere Kreaturen, die sich im Weg des Wassers befinden, müssen einen @Check[type:fortitude|dc:20|traits:damaging-effect]{Zähigkeitswurf} ablegen. Das herandonnernde Wasser entschwindet sofort, wenn es Kontakt mit dem Boden der Grube hat, hinterlässt aber alles dort unten klatschnass.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur widersteht dem Druck des Wassers und ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[1d10[bludgeoning]]{1W10 Punkte Wuchtschaden}, da das Wasser sie gegen eine Höhlenwand schleudert.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur wird von den Wassermassen umgeworfen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}, sie erleidet @Damage[(1d10+6)[bludgeoning]]{1W10+6 Punkte Wuchtschaden} und wird vom Wasser in die Grube gestoßen, wo sie die Falle dort auslöst.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber die Kreatur kann nicht versuchen, einen @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt zu ergreifen}, wenn sie in die Sturzgrube fällt.</p>"
        }
      }
    },
    "Rust Zombie": {
      "name": "Rostzombie",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Verseuchte Zombies sind mit widerwärtigen, ansteckenden Krankheiten infiziert.</p>\n<hr />\n<p>Das einzige Verlangen eines Zombies ist es, alles Lebende zu verzehren. Die unaufhaltsam torkelnden und zum Denken unfähigen Boten des Todes lassen sich nur aufhalten, wenn sie vollständig zerstört werden.</p>",
      "items": {
        "condition->Slowed": {
          "description": "<Compendium>"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-melee->Jaws": {
          "name": "Biss",
          "description": "<p><strong>Anforderungen</strong> Der Zombie hat eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}.</p>"
        },
        "action->Slow": {
          "name": "Langsam",
          "description": "<p>Ein Zombie besitzt permanent den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und kann keine Reaktionen nutzen.</p>"
        },
        "action->Rust Creep": {
          "name": "Rostfraß",
          "description": "<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15|traits:divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        }
      }
    },
    "Rusted Cage Trap": {
      "name": "Rostiger Käfig",
      "description": "<p>Ein in die Decke eingelassener, rostiger Käfig kracht laut Klirren herunter, um eine Kreatur festzusetzen, die auf die Druckplatte in der Mitte des Raumes tritt.</p>",
      "disable": "<p>@Check[type:thievery|dc:13]{Diebeskunst}, um die Falle harmlos auszulösen, indem du die Druckplatte aus der Entfernung niederdrückst; @Check[type:thievery|dc:20]{Diebeskunst}, um die Druckplatte zu blockieren, damit sie nicht auslöst; @Check[type:athletics|dc:20]{Athletik} zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} oder @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Gewaltsam öffnen}, um aus dem Käfig auszubrechen, nachdem er herabgestürzt ist.</p>",
      "reset": "<p>Der Mechanismus zum manuellen Zurücksetzen dieser Falle befindet sich in Bereich <strong>D15</strong>.</p>",
      "items": {
        "action->Slam Down": {
          "name": "Herunterrasen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur unter dem Käfig tritt auf die Druckplatte</p>\n<hr />\n<p><strong>Effekt</strong> Der Käfig fällt von der Decke, um die auslösende Kreatur festzusetzen. Die Kreatur muss einen @Check[type:reflex|dc:17|traits:damaging-effect]{Reflexwurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur weicht der Falle aus und kehrt auf ihr Ausgangsfeld zurück, anstatt den Wirkungsbereich der Falle zu betreten.</p>\n<p><strong>Erfolg</strong> Wie beim Kritischen Erfolg, aber der herabstürzende Käfig streift die Kreatur und fügt ihr beim Zurückstolpern @Damage[(1d6+3)[bludgeoning]]{1W6+3 Punkte Wuchtschaden} zu.</p>\n<p><strong>Fehlschlag</strong> Der Käfig umschließt die auslösende Kreatur. Eine Mittelgroße oder kleinere Kreatur wird im Inneren des Käfigs gefangen (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}-SG 20). Eine Große oder größere Kreatur erleidet @Damage[(2d6+5)[bludgeoning]]{2W6+5 Punkte Wuchtschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}, da Käfig von ihr abprallt, sie zu Boden wirft und selbst dabei zerstört wird.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber eine Mittelgroße oder kleinere Kreatur wird ebenfalls vom Käfig getroffen, erleidet @Damage[(2d6+5)[bludgeoning]]{2W6+5 Punkte Wuchtschaden} und erhält die Zustände Liegend und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, da der Käfig auf einer Gliedmaße landet.</p>"
        }
      }
    },
    "Rusted Door": {
      "name": "Verrostete Tür",
      "description": "<p>Rostsplitter ragen aus der Tür und zerbröckeln, um sich an die Haut und die Kleidung eines jeden zu heften, der versucht, die Tür zu öffnen oder zu beschädigen.</p>",
      "disable": "<p>@Check[type:thievery|dc:18]{Diebeskunst}, um die versteckten Runen zu verunstalten, die die Falle aktivieren, oder @Check[type:religion|dc:21]{Religionskunde}, um Gebete an eine nichtböse Gottheit zu richten und den uralten Einfluss von Xar-Azmak außer Kraft zu setzen</p>",
      "reset": "<p>Die Verrostete Tür setzt sich nach 1 Runde automatisch zurück.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Inflict Rust Creep": {
          "name": "Rostfraß",
          "description": "<p><strong>Auslöser</strong> Jemand, der nicht Xar-Azmak anbetet, versucht, die Tür zu öffnen, oder fügt ihr mit einem Nahkampfangriff Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur wird Rostfraß ausgesetzt, da Ranken rostroter Energie aus den rostigen Flecken an der Tür zu schlängeln scheinen und seltsam sanft gegen entblößte Haut schlagen.</p>\n<h3>Rostfraß</h3>\n<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15|traits:disease,divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        }
      }
    },
    "Rustsworn Initiate": {
      "name": "Eingeweihter der Rostdiener",
      "blurb": "Menschlicher Kultanhänger",
      "items": {
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Gang Up": {
          "name": "Einkreisen",
          "description": "<p>Ein Gegner, der innerhalb des Angriffsradius' des Eingeweihten und eines seiner Verbündeten befindet, gilt als Flankiert und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Rusty Floor Spikes": {
      "name": "Rostnagelfalle",
      "description": "<p>Druckplatten im Boden in der Nähe der Nordtür lassen in Bereich <strong>C3</strong> lange, rostige Nägel aus dem Boden schießen.</p>",
      "disable": "<p>@Check[type:thievery|dc:18]{Diebeskunst} (geübt) zum Blockieren der Druckplatten.</p>",
      "reset": "<p>Drehe das Rad im östlichen Inneren Wachposten (Bereich <strong>C8b</strong>).</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spring Up": {
          "name": "Hochschießende Nägel",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf die Druckplatte</p>\n<hr />\n<p><strong>Effekt</strong> Die Eisennägel schießen aus dem Boden und greifen alle Kreaturen im Gang an. Der Boden wird Sehr Schwieriges Gelände.</p>"
        },
        "strike-melee->Rusty Spike": {
          "name": "Rostiger Nagel"
        },
        "action->Tetanus": {
          "name": "Tetanus",
          "description": "<p>Offene Wunden können zu dieser Infektion führen, welche dann zu Steifheit, Muskelkrämpfen, die stark genug sind, um Knochen zu brechen, und schließlich zum Tod führen kann.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:14]{Zähigkeitswurf}</p>\n<p><strong>Verzögerung</strong> 10 Tage</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Woche)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} und kann nicht sprechen (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} mit Krämpfen (1 Tag)</p>\n<p><strong>Phase 4</strong> Tod</p>"
        }
      }
    },
    "Rusty Spike Launcher": {
      "name": "Rostspießwerfer",
      "description": "<p>Als die große, rostige Tür aufschwingt, erscheint wie aus dem Nichts ein großes Bündel rostiger Spieße in der Öffnung und schießt in den Raum hinein.</p>",
      "disable": "<p>@Check[type:thievery|dc:20]{Diebeskunst}, um den Mechanismus, der die Spieße verschießt, zu blockieren, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (2. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenwirken}-SG 18), um der Falle entgegenzuwirken</p>",
      "reset": "<p>Die Falle wird automatisch zurückgesetzt, sobald die Tür geschlossen wird.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Launch Spikes": {
          "name": "Spieße schleudern",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur öffnet die Tür, ohne vorher ein Gebet zu Xar-Azmak zu sprechen</p>\n<hr />\n<p><strong>Effekt</strong> Ein Bündel rostiger Spieße erscheint in der Türöffnung und wird magisch nach Bereich E1 hineingeschleudert. Die rostigen Spieße schwingen durch die Luft und suchen eigenständig nach Zielen - alle Kreaturen in Bereich <strong>E1</strong> müssen einen @Check[type:reflex|dc:20|traits:damaging-effect]{Reflexwurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur weicht den Spießen aus und nimmt keinen Schaden.</p>\n<p><strong>Erfolg</strong> Ein Spieß streift die Kreatur und fügt ihr @Damage[2d10[piercing]]{2W10 Punkte Stichschaden} zu.</p>\n<p><strong>Fehlschlag</strong> Ein Spieß durchbohrt die Kreatur auf und fügt ihr @Damage[(2d10+13)[piercing]]{2W10+13} Punkte Stichschaden zu.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber der Spieß setzt die Kreatur zusätzlich Tetanus aus.</p>"
        }
      }
    },
    "Severed Head": {
      "name": "Abgetrennter Kopf",
      "blurb": "Abgetrennter Kopf-Variante",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Die häufigste Form der Geköpften erscheint als verrottender Kopf, kaum zusammengehalten von der Magie, mit der er geschaffen wurde.</p>\n<hr />\n<p>Enthauptete sind die wiederbelebten Köpfe der Opfer von Enthauptungen. Diese geistlosen Untoten fliegen durch die Lüfte oder rollen herum, um ihre Beute anzugreifen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Gnash": {
          "name": "Malmen",
          "description": "<p><strong>Anforderungen</strong> Die vorige Aktion des Enthaupteten war ein Bissangriff, der Schaden zugefügt hat</p>\n<hr />\n<p><strong>Effekt</strong> Der Abgetrennte Kopf führt einen zweiten Bissangriff aus, indem er sich gewaltig schüttelt und dabei versucht, einen Mund voll Fleisch herauszureißen. Bei einem Erfolg erleidet das Ziel zusätzlich 1W4 Punkte Hiebschaden und 1 Punkt Blutungsschaden.</p>"
        },
        "action->Rust Creep": {
          "name": "Rostfraß",
          "description": "<p>Diese Untoten fügen mit ihren Bissangriffe Rostfraß zu. Eine Kreatur, die durch einen Bissangriff oder einen Malmen von einem dieser Abgetrennten Köpfe Schaden erleidet, muss einen Zähigkeitswurf SG 15 ablegen; bei Misslingen erkrankt sie an Rostfraß.</p>\n<h3>Rostfraß</h3>\n<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15|traits:disease,divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        },
        "lore->Acrobatics": {
          "skillVariants": {
            "0": {
              "label": "Im Flug manövrieren +8"
            }
          }
        }
      }
    },
    "Spiky Pit Trap": {
      "name": "Fallgrube mit Speerspitzen",
      "description": "<p>Eine Lederplane, die mit einer Schicht aus Schmutz und Kies bedeckt ist, tarnt eine 6 m tiefe, mit Speerspitzen gefüllte Grube.</p>",
      "disable": "<p>@Check[type:thievery|dc:18]{Diebeskunst} (Geübt), um die Falle manuell auszulösen und die Plane in die Grube fallen zu lassen, ohne hineinzustürzen, oder @Check[type:thievery|dc:25]{Diebeskunst} (Geübt), um die Plane so zu befestigen, dass sie nicht mehr nachgibt und die Falle nicht mehr aktiviert werden kann.</p>",
      "reset": "<p>Die Plane muss im Rahmen einer 10minütigen Aktivität wieder angebracht werden. Kreaturen können immer noch in die Falle stürzen, aber die Grube ist problemlos zu erkennen.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Pitfall": {
          "name": "Fallgrube",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur oder ein anderes schweres Gewicht (wie das Herandonnernde Wasser der vorherigen Falle) belastet die mit Erde bedeckte Plane. Die Plane gibt nach</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur oder das auslösende Objekt fällt hinein, erleidet Sturzschaden (@Damage[10[bludgeoning]]{10 Punkte Wuchtschaden}) und wird zum Ziel des Angriffes einer Speerspitze. Eine stürzende Kreatur kann einen @Check[type:reflex|dc:20]{Reflexwurf} zum @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt ergreifen} ablegen, um nicht in die Grube zu stürzen (sollte das Herandonnernde Wasser beteiligt sein, steigt der SG auf @Check[type:reflex|dc:22]{Reflexwurf}).</p>"
        },
        "strike-melee->Spike": {
          "name": "Speerspitze"
        }
      }
    },
    "Starving Werebat": {
      "name": "Hungernde Werfledermaus",
      "blurb": "Schwache Svirfneblinische Werfledermaus",
      "languages": "Fledermausempathie",
      "publicNotes": "<p>Werfledermäuse sind in Kolonien aus opportunistischen Jägern organisiert. Sie scheuen nicht davor zurück, andere Kreaturen zu verwandeln und in ihre Kolonien einzugliedern, was sie ihm Rahmen aufwendiger Zeremonien und blutiger Rituale vollziehen. Der Fluch einer Werfledermaus sorgt dafür, dass sie Jagd auf schwache, einsame Kreaturen machen. Wahre Werfledermäuse sind oft unnatürlich groß und dünn, mit kantigen Zügen. Im Kampf nutzen Werfledermäuse meist ihre natürlichen Angriffe, da Waffen sie nur beim Fliegen behindern.</p>\n<hr />\n<p>Werwesen sind Humanoide, welche sich bei Vollmond in Tiere oder eine Mischgestalt zwischen Tier und Humanoiden verwandeln. Das Schicksal dieser gestaltwandelnden Kreaturen ist an einen uralten Fluch gebunden, den sie mit ihrem Biss selbst weitergeben können. Die hier aufgelisteten Werte stellen die Kreaturen in ihrer Mischgestalt dar.</p>",
      "tokenName": "Werfledermaus",
      "items": {
        "strike-melee->Fangs": {
          "name": "Biss"
        },
        "strike-melee->Wing": {
          "name": "Flügel"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Bat Empathy": {
          "name": "Fledermausempathie",
          "description": "<p>Eine Werfledermaus kann mit Fledermäusen kommunizieren.</p>"
        },
        "action->Wing Thrash": {
          "name": "Flügelschlag",
          "description": "<p><strong>Auslöser</strong> Ein angrenzender Gegner fügt der Werfledermaus Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Die Werfledermaus kann einen oder zwei Flügelangriffe ausführen, diese müssen gegen verschiedene angrenzende Gegner ausgeführt werden.</p>"
        },
        "action->Change Shape": {
          "name": "Gestalt wechseln",
          "description": "<ul>\n<li><strong>Mensch</strong></li>\n<ul>\n<li><strong>Nahkampf</strong> Faust [[/r 1d20+10 #Faust]]{+10}/[[/r 1d20+5 #Faust]]{+5}/[[/r 1d20 #Faust]]{+0} (Agil,Nicht-Tödlich), <strong>Schaden</strong> @Damage[(1d4+2)[bludgeoning]]{1W4+2 Wuchtschaden}</li>\n<li><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</li>\n</ul>\n<li> <strong>Riesenfledermaus</strong></li>\n<ul>\n<li><strong>Bewegungsrate</strong> 15 Fuß/4,50 m, Fliegen 30 Fuß/9 m</li>\n</ul>\n</ul>\n<hr>\n<p>Das Werwesen wechselt in seine humanoide, Misch- oder Tiergestalt. Jede Gestalt hat eine spezifische, unveränderliche Erscheinung. Die natürliche Gestalt eines Wahren Werwesens ist seine Mischgestalt. In humanoider Gestalt hat das Werwesen seine normale humanoide Größe und verliert den Klauen- und Bissangriff, erhält aber stattdessen einen Faustnahkampfangriff mit Wuchtschaden, der denselben Schaden zufügt wie der Hiebschaden der Klauen. In Tiergestalt passen sich Größe und Geschwindigkeit dem jeweiligen Tier an. Das Werwesen erhält in Tiergestalt alle spezifischen Angriffseffekte des Tieres (wie etwa Ergreifen), über die es nicht bereits verfügt, und verliert alle Waffenangriffe.</p>\n<hr>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Curse of the Werebat": {
          "name": "Fluch der Werfledermaus",
          "description": "<p>Dieser Fluch befällt nur Humanoide.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15]{Zähigkeitswurf}</p>\n<p><strong>Effekt</strong> Zu jedem Vollmond muss der Kreatur ein weiterer Zähigkeitswurf gelingen oder sie verwandelt sich bis zum Sonnenaufgang in eine Werfledermaus. Danach steht sie unter der vollen Kontrolle des SLs und läuft die halbe Nacht Amok, bevor sie für die zweite Hälfte ihr Bewusstsein verliert.</p>"
        },
        "action->Moon Frenzy": {
          "name": "Mondraserei",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FA0ri2fAcMa1HgZe]\n<p>When a full moon appears in the night sky, the werecreature must enter hybrid form, can't Change Shape thereafter, becomes one size larger, increases its reach by 5 feet, and increases the damage of its jaws Strike (or a similar Strike) by 2.</p>\n<p>When the moon sets or the sun rises, the werecreature returns to humanoid form and is @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} for [[/br 2d4 #Fatigued duration]]{2d4 hours}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dRe8n1nBWMIXd8jh]{Effect: Moon Frenzy}</p>"
        }
      }
    },
    "Theiltemar": {
      "name": "Theiltemar",
      "blurb": "Skelett-Variante",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Die häufigsten Skelettschergen sind einfache Wachen.</p>\n<hr />\n<p>Skelette bestehen aus Knochen, die von finsterer Nekromantie zusammengehalten werden. Sie zählen zu den weitverbreitesten Arten von Untoten, welche alte Gewölbe und vergessene Friedhöfe heimsuchen.</p>",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Spontane Göttliche Zauber"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Rusting Death": {
          "name": "Rostexplosion",
          "description": "<p>Wird Theiltemar zerstört, explodieren seine Gebeine, da die nekromantische Energie, die ihn zusammenhält, freigesetzt wird. Dies zerfetzt auch sein verrostetes Kettenhemd und schleudert rostige, scharfkantige Metallsplitter in alle Richtungen. Angrenzende Kreaturen erleiden @Damage[2d6[piercing]]{2W6 Punkte Stichschäden} (@Check[type:reflex|dc:21|basic:true]{einfacher REF}) und sind Rostfraß ausgesetzt. Als seine Überreste zu Boden sinken, flackert und verblasst die Energiewand, die den Zugang nach Bereich <strong>F14</strong> blockiert.</p>"
        },
        "action->Rust Creep": {
          "name": "Rostfraß",
          "description": "<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:15|traits:divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        }
      }
    },
    "Trygve": {
      "name": "Trygve",
      "blurb": "Menschlicher Schmied",
      "items": {
        "armor->Breastplate": {
          "description": "<Compendium>"
        },
        "equipment->Key": {
          "name": "Schlüssel",
          "gmNote": "<p>Schlüssel zum Lagerraum</p>"
        },
        "strike-melee->Light Hammer": {
          "name": "Leichter Hammer"
        },
        "strike-ranged->Light Hammer": {
          "name": "Leichter Hammer"
        },
        "action->Smith's Fury": {
          "name": "Zorn des Schmieds",
          "description": "<p>Trygve fügt bei einem Kritischen Treffer mit seinem Leichten Hammer zusätzlich 1W6 Punkte Wuchtschaden zu.</p>"
        },
        "lore->Smithing Lore": {
          "name": "Kenntnis (Schmieden)"
        }
      }
    },
    "Vanda": {
      "name": "Vanda",
      "items": {
        "armor->Full Plate": {
          "description": "<Compendium>"
        },
        "strike-melee->Greatsword": {
          "name": "Zweihänder"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        }
      }
    },
    "Vloriak": {
      "name": "Vloriak",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Vloriaki steigen aus den sündigen Seelen derer auf, deren Sabotageakte zu Verzweiflung und Schrecken geführt haben, und sie erfreuen sich an der Zerstörung von sterblichen Werken. Oft als Verderberdämonen bezeichnet, waren die Vloriaki die Gefolgschaft von Xar-Azmak. Seit dem Tod des Herrn des Rostes ist ihre Zahl im Laufe der Äonen geschrumpft; die, die noch existieren, sind über den Abyss verstreut. Ihre Chitinkörper und ihre Facettenaugen verleihen ihnen ein insektenhaftes Aussehen.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathie 100 Fuß/30 m"
        },
        "action->Restoration Vulnerability": {
          "name": "Empfindlichkeit gegen Genesung",
          "description": "<p>Ein Vloriak erleidet quälende Schmerzen, wenn sich eine Kreatur oder ein Gegenstand in seiner Nähe von einem schwächenden Effekt erholt. Ist eine Kreatur in Sichtweite des Dämons von einem negativen Zustand betroffen und erholt sich davon, indem sie den Zustandswert reduziert, so erleidet der Dämon @Damage[3d6[mental]]{3W6 Punkte Mentalen Schaden}, wenn dies zum ersten Mal in einer Runde passiert. Er kann ferner während seines nächsten Zuges Rost abschlecken nicht nutzen.</p>"
        },
        "action->Lick Rust": {
          "name": "Rost abschlecken",
          "description": "<p><strong>Anforderungen</strong> Der Vloriak hat in diesem Zug einen Metallgegenstand mit seiner Zunge rosten lassen</p>\n<hr />\n<p><strong>Effekt</strong> Der Vloriak versucht einen Zungenangriff auf dasselbe Ziel, das er gerade angegriffen hat. Wenn er trifft, verursacht er keinen Schaden, da er den Rost abschleckt und sich [[/r 2d6[healing]]]{2W6 Trefferpunkte} heilt (bzw. [[/r 4d6[healing]]]{4W6 Trefferpunkte} im Fall eines Kritischen Treffers). Er kann in seinem nächsten Zug Rost abschlecken nicht nutzen.</p>"
        },
        "action->Rust": {
          "name": "Rost",
          "description": "<p>Der Speichel eines Vloriaks lässt Metall schnell rosten. Bei einem erfolgreichen Zungenangriff oder Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Entwaffnen} fügt der Vloriak einem Metallgegenstand, den das Ziel trägt oder hält, @Damage[2d6[untyped]]{2W6 Schadenspunkte} zu (bei einem Kritischen Treffer wird dieser Schaden verdoppelt), wobei die Härte des Gegenstands ignoriert wird. Wenn der Vloriak einen Metallgegenstand trifft, den niemand am Leib oder in Händen trägt, nimmt der Gegenstand diesen Schaden automatisch. Wenn eine Kreatur die Reaktion Schildblock mit einem Metallschild gegen einen Zungenangriff einsetzt, erhält der Schild automatisch den Zustand Beschädigt, es wird aber kein anderer Gegenstand wird bei diesem Angriff verrostet.</p>"
        },
        "action->Spew Rusted Shards": {
          "name": "Rostige Splitter speien",
          "description": "<p>Der Vloriak spuckt einen @Template[type:cone|distance:15]{15 Fuß/4,50 m-Kegel} aus Säure und verrostetem Metall. Kreaturen im Wirkungsbereich erleiden @Damage[3d6[acid],3d6[piercing]]{3W6 Punkte Säure- und 3W6 Punkte Stichschaden} (@Check[type:reflex|dc:22|basic:true]{einfacher REF}). Eine Kreatur, die Stichschaden erleidet, wird Tetanus ausgesetzt. Der Vloriak kann [[/br 1d4 #Runden]]{1W4 Runden} lang Rostigen Splitter speien nicht erneut einsetzen.</p>"
        },
        "action->Tetanus": {
          "name": "Tetanus",
          "description": "<p>Offene Wunden können zu dieser Infektion führen, welche dann zu Steifheit, Muskelkrämpfen, die stark genug sind, um Knochen zu brechen, und schließlich zum Tod führen kann.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:14]{Zähigkeitswurf}</p>\n<p><strong>Verzögerung</strong> 10 Tage</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Woche)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} und kann nicht sprechen (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} mit Krämpfen (1 Tag)</p>\n<p><strong>Phase 4</strong> Tod</p>"
        }
      }
    },
    "Vlorian Cythnigot": {
      "name": "Vlorischer Cythnigot",
      "blurb": "Vlorischer Cythnigot",
      "languages": "Telepathie (nur auf Berührung)",
      "publicNotes": "<p>Cythnigoten sind widerliche, stinkende pilzähnliche Parasiten, die im Körper kleiner Kreaturen wachsen und gedeihen. Diese Parasiten tragen ihre Wirtskörper wie einen Anzug, den sie jedoch ihren ganz persönlichen Bedürfnissen entsprechend zurechtschneiden und anpassen, sodass der Körper letzten Endes genauso merkwürdig und befremdlich wirkt wie jede andere Kreatur, die den Tiefen des Abyss entspringt. Das wohl herausstechendste Erkennungsmerkmal eines Cythnigoten ist der stielförmige Auswuchs aus einer pilzartigen Substanz, die aus dem Körper der Wirtskreatur ragt und in einem überraschend kräftigen Maul mündet, das von scharfen Fängen umrahmt wird.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Detect Alignment (At will, Lawful only)": {
          "name": "<Compendium> (beliebig oft, nur rechtschaffen)"
        },
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "action->Telepathy (Touch only)": {
          "name": "Telepathie (nur auf Berührung)"
        },
        "action->Rust Creep": {
          "name": "Rostfraß",
          "description": "<p>Eine Kreatur, die vom Vlorischen Cythnigoten gebissen wird, wird vom Rostfraß befallen (ZÄH, SG 20)</p>\n<h3>Rostfraß</h3>\n<p>Wer unter Rostfraß leidet, entwickelt unangenehme, rostfarbene Flecken auf der Haut, während sein ganzer Körper wie nach langer, harter körperlicher Arbeit schmerzt. Je weiter das Leiden fortschreitet, desto mehr zerfallen der Leib des Erkrankten, seine Kleidung und die Gegenstände, die er mit sich führt - für das Opfer endet es mit einem schmerzhaften Tod. Kann ein Charakter erfolgreich der Ansteckung mit Rostfraß widerstehen oder sich von der Krankheit erholen, so ist er vorübergehend 24 Stunden lang gegen weitere Infektionen mit Rostfraß immun.</p>\n<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:20|traits:divine,transmutation]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Zustandsmalus von -1 auf Würfe für Athletik (1 Tag)</p>\n<p><strong>Phase 2</strong> Wie Phase 1 (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und Kraftlos 1, plus alle Rüstungen, Kleidungsstücke und Gegenstände, die du trägst und deren Stufe gleich oder niedriger als die Krankheitsstufe ist, erhalten den Zustand Beschädigt, da sich der Verfall auf sie ausbreitet (1 Tag; Zerbrochene Gegenstände behalten diesen Zustand)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Bewusstlos (1 Tag)</p>\n<p><strong>Phase 7</strong> Tod</p>"
        },
        "action->Sickening Display": {
          "name": "Abscheuliche Erscheinung",
          "description": "<p>Der Cythnigot lässt seine wahre Erscheinung für einen Moment vollständig zu Tage treten. Kreaturen innerhalb des Wirkungsbereiches einer @Template[type:emanation|distance:10]{Ausstrahlung mit 10 Fuß/3 m Radius} müssen daher beim Anblick einen @Check[type:will|dc:20]{Willenswurf} ablegen. Unabhängig vom Ergebnis des Rettungswurfes ist jede Kreatur, welche diesen abgelegt hat, 1 Minute lang immun gegenüber dieser Fähigkeit des Cythnigoten.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird vom Effekt nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Die Kreatur gilt bis zu ihrem nächsten Zug als @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} und gilt als Auf dem Falschen Fuß, solange sie den Zustand Kränkelnd besitzt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} und gilt als Auf dem Falschen Fuß, solange sie den Zustand Kränkelnd besitzt.</p>"
        }
      }
    },
    "Zaiox": {
      "name": "Zaiox",
      "blurb": "Dero-Magister-Variante",
      "publicNotes": "<p>Deromagister sind die Anführer der Gesellschaft der Deros. Sie führen die meisten der grausamen Operationen und gedächtnisverändernden Prozeduren an ihren Opfern durch.</p>\n<hr />\n<p>Deros sind kleine, drahtige Humanoide mit milchig-weißen Augen, graublauer Haut und wilden Schöpfen grauweißer oder grauer Haaren. Sie sind die Nachfahren einer geheimnisvollen Feenart, die in den tiefsten, finstersten Höhlen Golarions im Stich gelassen wurden. Über Deros existieren unter den an der Oberfläche lebenden Spezies furchterregende Legenden und Märchen. Sie schleichen unter größeren Metropolen der Welt umher, wo sie grausame und verdrehte Experimente an unwilligen Subjekten durchführen. Deros sind 0,90 m groß und wiegen ungefähr 70 Pfund.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Darkness (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Hideous Laughter": {
          "name": "<Compendium>"
        },
        "spell->Sound Burst": [
          {
            "name": "<Compendium>",
            "id": "TuM7xwEDIHACG7NZ"
          },
          {
            "name": "<Compendium>",
            "id": "C2rsbTOD3F9y6irF"
          }
        ],
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "spell->Dancing Lights": {
          "name": "Tanzende Lichter",
          "description": "<p>Du erschaffst bis zu vier schwebende Lichter in einem Abstand von nicht mehr als 10 Fuß/3 Meter voneinander. Jedes erhellt seine Umgebung wie eine @UUID[Compendium.pf2e.equipment-srd.Item.8Jdw4yAzWYylGePS]{Fackel}. Erhältst du den Zauber aufrecht, darfst du eine beliebige Anzahl der Lichter bis zu 60 Fuß/18 Meter weit bewegen. Dabei muss jedes Licht innerhalb von 120 Fuß/36 Metern Reichweite von dir und innerhalb von 10 Fuß/3 Metern von den anderen Lichtern bleiben. Ansonsten erlischt es.</p>"
        },
        "strike-melee->Aklys": {
          "name": "Aklys"
        },
        "strike-ranged->Aklys": {
          "name": "Aklys"
        },
        "action->Vulnerable to Sunlight": {
          "name": "Empfindlichkeit gegen Sonnenlicht",
          "description": "<p>Deromagister erleiden @Damage[10[damage]]{10 Punkte Schaden} pro Runde, in der sie dem Sonnenlicht ausgesetzt sind.</p>"
        },
        "action->Cytillesh Stare": {
          "name": "Cytillesch-Blick",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Zaiox blickt eine Kreatur innerhalb von 30 Fuß/9 m Entfernung an, die er sehen kann. Das Ziel erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} und muss einen @Check[type:will|dc:21]{Willenswurf} ablegen; bei Misslingen erhält es ferner 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>"
        }
      }
    }
  },
  "mapping": {
    "blurb": "system.details.blurb",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}