{
  "label": "Gefahren",
  "entries": {
    "Armageddon Orb": {
      "name": "Rovagugs Träne/Armageddon Orb",
      "description": "<p>Eine wirbelnde rote Kugel, welche aus einem Tropfen des Blutes des Gottes Rovagug gefertigt wurde, lässt Feuer vom Himmel regnen, wenn eine bestimmte Bedingung eintritt.</p>",
      "disable": "<p>@Check[thievery|dc:48|name:Imbue Thieves' Tools|traits:action:disable-a-device] (legendary) to imbue a thieves' toolkit with aspects representing Asmodeus and Sarenrae and use them to drain away the orb's power over 10 minutes; the character attempting this check takes @Damage[5[fire]] damage each round until the orb is depleted</p>",
      "stealth": "oder <em>Magie entdecken</em>",
      "items": {
        "action->Burn It All": {
          "name": "Niederbrennen",
          "description": "<p><strong>Trigger</strong> A special condition set by the trap's creator occurs, typically the event of their death.</p>\n<hr />\n<p><strong>Effect</strong> Fire rains from the sky in a 100-mile radius, dealing @Damage[10d6[fire]] damage to creatures and objects in the area. Each creature or object can attempt a @Check[reflex|dc:46|basic] save. Any creature reduced to 0 Hit Points by this damage dies instantly. This is not enough damage to completely burn away a forest or level an entire mountain or city, but it typically kills most creatures in the area.</p>"
        }
      }
    },
    "Banshee's Symphony": {
      "name": "Symphonie der Todesfee",
      "description": "<p>Ein magisches <em>Wehgeschrei der Todesfee</em> der Kategorie Ausgeprägt ist im Kehlkopf einer unsichtbaren, mumifizierten Elfe eingeschlossen.</p>",
      "disable": "<p>@Check[thievery|dc:42|name:Pierce Larynx|traits:action:disable-a-device] (master) to pierce the invisible larynx so precisely that the magic releases in a trickle before the trap activates, @Check[thievery|dc:44|name:Deconstruct Larynx|traits:action:disable-a-device] (legendary) three times to deconstruct the larynx while the trap is active in such a way that it tears the spell apart, or spell DC 38 (9th level) to counteract the <em>wail of the banshee</em> before the trap activates</p>",
      "reset": "<p>Die Wirkungsdauer der Falle endet, wenn es ihr nicht länger möglich ist, eine Kreatur zum Schreien zu zwingen (dies tritt in der Regel ein, wenn alle Kreaturen bei ihren Rettungswürfen in der letzten Runde Erfolg hatten oder wenn alle Kreaturen im Laufe der Wirkungsdauer jeweils einen Kritischen Erfolg erzielt haben). Die Falle benötigt dann 24 Stunden, um sich zurückzusetzen, während sich im mumifizierten Kehlkopf ein neuer Schrei aufbaut.</p>",
      "routine": "<p>(1 Aktion) Die Falle nutzt ihre Aktion, um eine zufällig ausgewählte Kreatur, der im letzten Zug der Rettungswurf gegen <em>Wehgeschrei der Todesfee</em> gescheitert ist, dazu zu zwingen, selbst ein <em>Wehgeschrei der Todesfee</em> mit denselben Spielwerten wie das erste <em>Wehgeschrei</em> auszustoßen. Die Kreatur schreit selbst dann, wenn sie tot oder unfähig sein sollte zu sprechen, egal wie weit sie von der Falle entfernt ist. Im Gegensatz zum normalen Wirken des Zaubers erhöht dieses <em>Wehgeschreis</em> den Zustandswert von Ausgelaugt bei den Zielen. Eine Kreatur, deren Rettungswurf ein Kritischer Erfolg gewesen ist, kann von der Falle immer noch in künftigen Runden betroffen werden, sie kann aber nicht mehr gezwungen werden, selbst ein <em>Wehgeschrei</em> auszustoßen.</p>",
      "stealth": "<p>(Legende)</p>",
      "items": {
        "action->Scream": {
          "name": "Schrei der Todesfee",
          "description": "<p><strong>Auslöser</strong> Drei oder mehr lebende Kreaturen halten sich 6 Sekunden oder länger innerhalb von 100 Fuß/30 m Entfernung zur Falle auf.</p>\n<p><strong>Effekt</strong> Die Falle stößt ein arkanes @UUID[Compendium.pf2e.spells-srd.Item.FEsuyf203wTNE2et]{Klagen der Verdammten} (SG 40) mit einer Ausstrahlung von 100 Fuß/30 m Radius statt der üblichen 40 Fuß/12 m aus, welches alle lebenden Kreaturen im Wirkungsbereich zu Ziel hat; dann würfelt die Falle ihre Initiative aus.</p>"
        }
      }
    },
    "Bloodthirsty Urge": {
      "name": "Blutdurst",
      "description": "<p>Ein Gegenstand, welcher vom Echo eines bösartigen Verstandes heimgesucht wird, versucht jeden zu töten, der ihm nahekommt.</p>",
      "disable": "<p>@Check[religion|dc:29|name:Exorcise Spirit] (master) to exorcise the spirit or @Check[diplomacy|dc:31|name:Talk Down the Spirit] (expert) to talk it down</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Quietus": {
          "name": "Quietus",
          "description": "<p><strong>Trigger</strong> A creature moves within 10 feet of the haunted object</p>\n<hr />\n<p><strong>Effect</strong> The haunt takes control of the triggering creature, forcing it to attack itself. The creature must attempt a @Check[will|dc:29] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target makes a Strike against itself and automatically hits; the target also becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target makes a Strike against itself and automatically scores a critical hit; the target also becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The target attempts a Fortitude save. If the target succeeds, it is subject to the effects of a failure instead. If the target fails, it is reduced to 0 HP and dies</p>"
        }
      }
    },
    "Bottomless Pit": {
      "name": "Bodenlose Grube",
      "description": "<p>Eine eiserne Falltür bedeckt eine unendlich tiefe Grube mit 3 m Seitenlänge.</p>",
      "disable": "<p>@Check[thievery|dc:28|name:Remove Trapdoor|traits:action:disable-a-device] (trained) to remove the trapdoor</p>",
      "reset": "<p>Die Falle lässt hereinstürzende Kreaturen immer noch auf ewig stürzen, allerdings muss die Falltür manuell zurückgesetzt werden, um die Falle wieder zu Verbergen.</p>",
      "stealth": "<p>(oder 0, falls die Falltür zertrümmert, ausgehängt oder beschädigt ist) oder <em>Magie entdecken</em></p>",
      "items": {
        "action->Infinite Pitfall": {
          "name": "Bodenlose Grube",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf die Falltür.</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur stürzt in die Grube und fällt möglicherweise für immer. Die Kreatur kann versuchen, einen @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt zu ergreifen}, um nicht zu stürzen. Der SG zum @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Erklettern} der Wände oder Ergreifen eines Halts beträgt 26. Die Grube verfügt über viele Vorsprünge, daher kann eine stürzende Kreatur alle 6 Sekunden versuchen, einen Halt zu ergreifen. Bei Erfolg kann sie beginnen, die Wand hinaufzuklettern - abhängig von der gestürzten Distanz kann dies eine lange Kletterpartie werden. Da die Kreatur endlos stürzt, kann sie während des Sturzes sogar ausruhen und Zauber vorbereiten. Gegenstände, die man während des Sturzes loslässt, sind in der Regel für immer verloren.</p>"
        }
      }
    },
    "Brown Mold": {
      "name": "Brauner Schimmelpilz",
      "description": "<p>Dieser unscheinbare Pilz entzieht der Luft Wärme.</p>",
      "disable": "<p>@Check[survival|dc:18|name:Remove Brown Mold|traits:environmental,fungus] (trained) to safely remove the mold</p>",
      "reset": "<p>Nachdem es sich ausgedehnt hat, kann der Braune Schimmelpilz für einen Tag nicht weiterwachsen.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Emit Cold": {
          "name": "Kälte ausstrahlen",
          "description": "<p>5 Fuß/1,50 m. Brauner Schimmelpilz fügt nahen Kreaturen @Damage[2d6[cold]]{2W6 Kälteschaden} zu.</p>"
        },
        "action->Leech Warmth": {
          "name": "Wärme Entziehen",
          "description": "<p><strong>Trigger</strong> Fire comes within 5 feet of the brown mold.</p>\n<hr />\n<p><strong>Effect</strong> The brown mold expands into every square adjacent to its space. As it grows, it pulls more heat from its surroundings, dealing @Damage[(2d6+6)[cold]] damage (@Check[fortitude|dc:18|basic] save) to creatures within 10 feet after it expands.</p>"
        }
      }
    },
    "Confounding Betrayal": {
      "name": "Verwirrender Verrat",
      "description": "<p>Verbündete scheinen ihre Verkleidungen abzulegen und sich als bösartige Monster zu entpuppen.</p>",
      "disable": "<p>@Check[deception|dc:28|name:Confound the Haunt] (expert) twice to confound the haunt with your own deceptions, or @Check[occultism|dc:28|name:Create a Ward Against Influence] (trained) twice to create a ward against the haunt's mental influence</p>",
      "reset": "<p>Der Spuk deaktiviert sich 1 Minute nachdem alle Kreaturen das Gebiet verlassen haben, wird jedoch danach sofort zurückgesetzt.</p>",
      "routine": "<p>(1 action; illusion, incapacitation, occult) The haunt continues to confound victims' senses and inspire them to commit violence against each other. Each creature in the haunt's area must attempt a @Check[will|dc:26] save.</p>\n<hr>\n<p><strong>Critical Success</strong> The creature is unaffected and temporarily immune for 1 minute.</p>\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 round.</p>\n<p><strong>Critical Failure</strong> The creature is confused for 1 minute.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Unmask": {
          "name": "Demaskieren",
          "description": "<p><strong>Trigger</strong> Two or more creatures enter the haunt's area</p>\n<hr />\n<p><strong>Effect</strong> Each creature sees the forms of nearby creatures shift and change, appearing to transform into fiendish or aberrant beings with a thirst for blood. Each creature in the area must attempt a @Check[will|dc:30] save. The haunt then rolls initiative.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature sees through the illusions entirely and is temporarily immune to the haunt's routine for 1 minute.</p>\n<p><strong>Success</strong> The creature is unaffected by the strange images.</p>\n<p><strong>Failure</strong> The creature believes the illusions to be true; if they become @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} by the haunt's routine, they can't attempt flat checks to end the confused condition when they take damage.</p>\n<p><strong>Critical Failure</strong> As failure, but the creature is left with a lingering suspicion of others and can't benefit from Aid reactions for 24 hours.</p>"
        }
      }
    },
    "Dance Of Death": {
      "name": "Todestanz",
      "description": "<p>Ein unheimliches Orchester zwingt alle, die es hören, zum Tanzen, bis sie vor Erschöpfung zusammenbrechen.</p>",
      "disable": "<p>@Check[intimidation|dc:42|name:Frighten the Orchestra|traits:action:demoralize] (expert) three times to frighten dancers and spectral musicians alike away from participating in the deadly performance, @Check[performance|dc:40|name:Disrupt Compulsion] (master) twice to produce a tune discordant enough to disrupt the compulsion, or @Check[religion|dc:42|name:Banish Spirits] (master) three times to banish the spirits with prayers</p>",
      "reset": "<p>Das unheimliche Orchester verbringt eine Stunde damit, seine Phantommusikinstrumente neu zu stimmen.</p>",
      "routine": "<p>(1 action; auditory, incapacitation, mental, occult) The orchestra performs a raucous tune, compelling all creatures that can hear it to spend actions dancing. Each round, creature must attempt a @Check[will|dc:37] save; the results of this save modify the number of actions that the creature must spend dancing each round. If this would cause the creature to spend more actions dancing than it can use on its turn, the creature takes @Damage[10d6] damage (or double that on a critical failure) from moving faster than its body can manage.</p>\n<hr>\n<p><strong>Critical Success</strong> The creature decreases the number of actions it must spend dancing by 1.</p>\n<p><strong>Success</strong> No effect.</p>\n<p><strong>Failure</strong> The creature increases the actions it must spend dancing by 1.</p>\n<p><strong>Critical Failure</strong> The creature increases the actions it must spend dancing by 2.</p>",
      "stealth": "<p>(Meister)</p>",
      "items": {
        "action->Prelude": {
          "name": "Präludium",
          "description": "<p><strong>Trigger</strong> A creature approaches within 30 feet of the orchestra</p>\n<hr />\n<p><strong>Effect</strong> The orchestra compels all creatures that can hear it to begin dancing. Each creature must attempt a @Check[will|dc:41] save, with the following effects. The haunt then rolls initiative.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} and cannot use reactions. Additionally, it must spend 1 of its actions each round dancing. Dancing is a move action that allows the creature to Stride up to half its Speed.</p>\n<p><strong>Failure</strong> As success, except the creature must spend 2 of its actions each round dancing.</p>\n<p><strong>Critical Failure</strong> As failure, except the creature must spend 3 of its actions each round dancing.</p>"
        }
      }
    },
    "Darkside Mirror": {
      "name": "Dunkler Spiegel",
      "description": "<p>Ein magischer Spiegel ersetzt Charaktere mit bösen Duplikaten aus einer anderen Dimension.</p>",
      "disable": "<p>@Check[thievery|dc:34|name:Retrieve Creature from Other Dimension|traits:action:disable-a-device] (legendary) to retrieve a creature from the other dimension within 10 minutes of the switch (possible only if their mirror duplicate is dead), @Check[thievery|dc:39|name:Permanently Disable Mirror|traits:action:disable-a-device] (master) to permanently disable the mirror once all mirror duplicates are dead, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (7th level; counteract DC 32) to counteract the mirror for 1 minute and prevent additional replacements during that time</p>",
      "hpDetails": "Der Spiegel kann nicht beschädigt werden, solange Duplikate am Leben sind",
      "reset": "<p>Der Spiegel ist stets bereit, Kreaturen in die andere Dimension zu ziehen. Sollte eine absorbierte Kreatur nicht binnen 10 Minuten mittels Diebeskunst von einem Verbündeten gerettet werden, erreicht sie die andere Dimension, wo sie möglicherweise gefangengenommen oder getötet wird. In der Spiegeldimension zählt sie als Duplikat, so dass die Bewohner der anderen Dimension den Spiegel von ihrer Seite nicht zerstören können, solange sich die absorbierte Kreatur dort befindet. Die Spiegeldimension ist eine alternative Realität und keine Ebene des Multiversums, so dass sie mittels Ritualen und Effekten wie @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ]{Ebenenwechsel} nicht erreicht werden kann.</p>",
      "routine": "<p>(1 Aktion) Der Spiegel absorbiert eine weitere, in ihm gespiegelte Kreatur und ersetzt sie mit einem bösen Duplikat. Duplikate nutzen die Spielwerte der Originalkreaturen und greifen zu ihren eigenen Initiativewerten an, besitzen aber eine böse Gesinnung (verändere nur jene Fähigkeiten, welche sich mit einem Gesinnungswechsel ändern). Ein Duplikat kann 3 Aktionen am Stück aufwenden, während es zum Spiegel Körperkontakt hat, um in seine Heimatdimension zurückzukehren und die Originalkreatur freizusetzen, allerdings bevorzugen die meisten Duplikate, dies nicht zu tun.</p>",
      "stealth": "<p>(Meister), um zu bemerken, dass dies kein gewöhnlicher Spiegel ist</p>",
      "items": {
        "action->Reflection of Evil": {
          "name": "Reflexion des Bösen",
          "description": "<p><strong>Trigger</strong> A non-evil creature is reflected in the mirror.</p>\n<hr />\n<p><strong>Effect</strong> The mirror absorbs the creature into the mirror, replacing it with an evil mirror duplicate (@Check[reflex|dc:34] to avoid being absorbed into the mirror), and rolls initiative.</p>"
        }
      }
    },
    "Drowning Pit": {
      "name": "Volllaufende Grube",
      "description": "<p>Eine Falltür bedeckt eine Grube mit 3 m Seitenlänge und 9 m Tiefe. Am Boden der Grube steht Wasser 1,50 m hoch. Vier Ventile in den Wänden sind mit verborgenen Wassertanks verbunden; jedes Ventil befindet sich in einer anderen Wand 15 cm unterhalb des Grubenrandes.</p>",
      "disable": "<p>@Check[thievery|dc:18] (trained) to seal each water spout, @Check[thievery|dc:22] (trained) to open the trapdoor, or @Check[athletics|dc:22] to @UUID[Compendium.pf2e.action-macros.Macro.yMTKMnaYSGtDz4wk]{Force Open: Athletics} the trapdoor</p>",
      "hpDetails": "Ventil-Härte 8, Ventil-TP 32 (BW 16)",
      "reset": "<p>Die Falle kann zurückgesetzt werden, indem die Tür manuell wieder in Position gebracht und die Wassertanks aufgefüllt werden; sie kann zurückgesetzt werden, ohne zuerst das Wasser aus der Grube abzulassen, allerdings raubt ihr dies ihre Effektivität.</p>",
      "routine": "<p>(4 Aktionen) Die Falle verliert pro Zug 1 Aktion pro ausgeschaltetes Ventil. Als jede Aktion der Falle strömt Wasser aus einem Ventil und der Wasserstand steigt um 1,50 m. Sobald die Grube vollgelaufen ist, nutzt die Falle keine Aktionen mehr. Dafür beginnen Kreaturen in der Grube zu ertrinken (siehe Seite 478).</p>",
      "stealth": "<p>(trained); @Check[perception|dc:22|traits:action:seek] (expert) to notice the water spouts once the pit opens</p>",
      "items": {
        "action->Pitfall": {
          "name": "Fallgrube",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf die Falltür.</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur stürzt in die Grube und erleidet Sturzschaden (abzüglich 5 Fuß/1,50 m an Wasser; meistens @Damage[12[bludgeoning]]{12 Punkte Wuchtschaden}). Eine Kreatur kann versuchen, einen @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt zu ergreifen}, um nicht hineinzustürzen. Im Anschluss schlägt die Falltür wieder zu und die Gefahr würfelt ihre Initiative.</p>"
        }
      }
    },
    "Electric Latch Rune": {
      "name": "Elektrische Riegelrune",
      "description": "<p>Eine unsichtbare Rune auf einem Türriegel gibt eine heftige elektrische Entladung ab.</p>",
      "disable": "<p>@Check[thievery|dc:20|name:Scratch Out the Rune|traits:action:disable-a-device] (expert) to scratch out the rune without allowing electricity to flow, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (2nd rank; counteract DC 18) to counteract the rune</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Electrocution": {
          "name": "Stromschlag",
          "description": "<p><strong>Trigger</strong> A creature grasps the door latch directly or with a tool</p>\n<hr />\n<p><strong>Effect</strong> The trap deals @Damage[3d12[electricity]] damage to the triggering creature (@Check[reflex|dc:22|basic] save).</p>"
        }
      }
    },
    "Eternal Flame": {
      "name": "Ewige Flamme",
      "description": "<p>Ein tobendes spektrales Inferno entsteht aus dem Nichts und stärkt alle untoten Kreaturen innerhalb seines Gebiets. Dieser Spuk entsteht meistens aus den verkohlten Überresten einer Gruppe von drei Menschen, die bei einem schrecklichen Unfall oder einer absichtlichen Hinrichtung verbrannt wurden und deren ungerächte Seelen vor Wut brennen.</p>",
      "disable": "<p>@Check[diplomacy|dc:27|name:Calm the Spirit's Rage] (expert) to temporarily calm the rage of one of the three spirits, or @Check[religion|dc:30|name:Exorcise Spirit] (trained) to exorcise one of the spirits; three total successes are required to disable the haunt</p>",
      "reset": "<p>Die Flammen erlöschen nach 1 Minute, nachdem alle Lebewesen das Gebiet verlassen haben, aber nach 1 Stunde lodern Wut und Schmerz wieder auf und der Spuk ist bereit, erneut ausgelöst zu werden.</p>",
      "routine": "<p>(1 action) Phantom flames rage across the haunted area, dealing @Damage[4d6[fire]] damage to each living creature within the area (@Check[will|dc:23|basic] save). Undead creatures in the area are infused with flames for the following round. They gain the fire trait and immunity to fire, and all their attacks deal an additional @Damage[1d6[fire]] damage. Objects in the area are unaffected.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Searing Agony": {
          "name": "Sengende Qual",
          "description": "<p><strong>Trigger</strong> A living creature approaches within 10 feet of the remains of a victim of the original fire</p>\n<hr />\n<p><strong>Effect</strong> Memories of the pain suffered by the fire's past victims assault the triggering creature's mind. The creature must attempt a @Check[will|dc:25] save, and the haunt then rolls initiative.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 3}, and it is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} for as long as it remains within the haunt's area and for 3 rounds thereafter.</p>"
        }
      }
    },
    "Fireball Rune": {
      "name": "Feuerballrune",
      "description": "<p>Eine unsichtbare Rune erzeugt einen unsichtbaren, kugelförmigen magischen Sensor mit 6 m Radius.</p>",
      "disable": "<p>@Check[thievery|dc:22|name:Erase the Rune] (expert) to erase the rune without triggering the sensor, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (3rd rank; counteract DC 20) to counteract the rune</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Fireball": {
          "name": "Feuerball",
          "description": "<p><strong>Trigger</strong> A living creature enters the sensor area</p>\n<hr />\n<p><strong>Effect</strong> The rune detonates a @UUID[Compendium.pf2e.spells-srd.Item.sxQZ6yqTn0czJxVd]{Fireball} centered on the triggering creature's square. This is a 3rd-rank fireball spell that deals @Damage[6d6[fire]] damage (@Check[reflex|dc:22|basic] save).</p>"
        }
      }
    },
    "Flensing Blades": {
      "name": "Häutende Klingen",
      "description": "<p>Ein wirbelnder Tornado aus spektral angetriebenem Glas und Stahl, zerschneidet alles in kleine Stückchen, was auch immer er berührt.</p>",
      "disable": "<p>@Check[thievery|dc:35|name:Adjust Blades|traits:action:disable-a-device] (master) to precisely adjust the blades so that they destroy each other, or @Check[religion|dc:38|name:Weaken the Haunt] (expert) to weaken the haunt; four successes are required to disable it</p>",
      "reset": "<p>Der Spuk zieht im Laufe einer Stunde gezackte Scherben zurück in sein Gebiet, wonach er erneut auslösen kann.</p>",
      "routine": "<p>(3 actions) The tornado of blades uses 3 actions to move, traveling up to 30 feet with each action and dealing @Damage[(2d10+10)[slashing]] damage. Each creature in its path must attempt a @Check[reflex|dc:33].</p>\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes half damage.</p>\n<p><strong>Failure</strong> The creature takes full damage plus @Damage[1d10[bleed]].</p>\n<p><strong>Critical Failure</strong> The creature takes double damage and @Damage[1d10[bleed]]. It also becomes @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Wounded 1} (or increases its wounded value by 1, if it is already wounded).</p>\n<p>Each successful check to disable this hazard reduces the haunt's movement by 30 feet, and the fourth success disables it completely.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Whirling Blades": {
          "name": "Wirbelnde Klingen",
          "description": "<p><strong>Auslöser</strong> Drei oder mehr Kreaturen betreten den Bereich des Spukes.</p>\n<hr />\n<p><strong>Effekt</strong> Scharfe Scherben erheben sich vom Boden und beginnen sich in schnellen Kreisen zu drehen, wobei sie ein Feld mit 5 Fuß/1,50 m Seitenlänge ausfüllen. Der Spuk würfelt seine Initiative.</p>"
        }
      }
    },
    "Frozen Moment": {
      "name": "Eingefrorener Augenblick",
      "description": "<p>Magische Schutzeffekte versuchen, Eindringlinge oder Möchtegerndiebe in einem unterbrochenen Zeitstrom einzufangen.</p>",
      "disable": "<p>@Check[thievery|dc:38|name:Disassemble Spell Components|traits:action:disable-a-device] (legendary) to rapidly disassemble the spell's myriad components in a single blink of an eye; or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (9th level; counteract DC 36) to counteract the trap before it triggers or to counteract the effect on one creature after the trap is triggered</p>",
      "stealth": "<p>(Meister)</p>",
      "items": {
        "action->Adrift in Time": {
          "name": "In der Zeit verloren",
          "description": "<p><strong>Trigger</strong> A creature touches the warded object or area.</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature and all creatures within 30 feet are trapped in a disrupted time flow (@Check[fortitude|dc:38] negates). The creatures' minds move so quickly that each round seems to last a century, but their bodies and magical energies move so slowly that they can't use any actions except Recall Knowledge. An affected creature must attempt a @Check[will|dc:36] saving throw against a <em>warp mind</em> spell immediately and again for every minute of real time that passes while the creature is trapped in the frozen moment. This effect has an unlimited duration but can be counteracted.</p>"
        }
      }
    },
    "Ghostly Choir": {
      "name": "Geisterchor",
      "description": "<p>Ein Chor verlorener Seelen erhebt sich aus dem Boden und singt einen unheimlichen Gesang, der seine Zuhörer erschreckt und ihre Körper Klangwänden hin- und herwirft.</p>",
      "disable": "<p>@Check[performance|dc:28|name:Sing a Different Tune|traits:haunt] (trained) to disrupt the song's resonance with another tune or @Check[religion|dc:28|name:Ritually Silence the Haunt|traits:haunt] (trained) to ritually silence the spirits</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Profane Chant": {
          "name": "Profaner Gesang",
          "description": "<p><strong>Trigger</strong> A creature moves within 10 feet of the section of floor from which the choir can arise</p>\n<hr />\n<p><strong>Effect</strong> The choir rises, and its song deals @Damage[(4d8+18)[mental]] damage to non-evil creatures within 30 feet of the souls' spectral forms. Affected creatures must each attempt a @Check[will|dc:24|traits:damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes half damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature takes double damage. It also becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>"
        }
      }
    },
    "Grasp Of The Damned": {
      "name": "Griff der Verdammten",
      "description": "<p>Diese verzweifelten Geister sind das Echo von Menschen, die im Namen eines bösen Gottes große Gräueltaten begangen haben. Jetzt haben sie nur noch das Wissen, dass ihre Seelen verdammt sind und den unerschütterlichen Glauben, dass sie ihr Schicksal verbessern können, indem sie ihren teuflischen Meistern mächtige Opfer bringen.</p>",
      "disable": "<p>@Check[religion|dc:46|name:Call For Divine Intervention] (master) to inspire a deity to intervene and counteract the ritual</p>",
      "reset": "<p>1 Tag</p>",
      "stealth": "<p>(Meister)</p>",
      "items": {
        "action->Mark for Damnation": {
          "name": "Markiert für die Verdammnis",
          "description": "<p><strong>Trigger</strong> Three or more sentient living creatures of 13th level or higher enter the haunt's area.</p>\n<hr />\n<p><strong>Effect</strong> The haunt deals @Damage[(6d12+35)[void]] damage to each creature in the haunt's area, and each creature must attempt a @Check[will|dc:40|traits:damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes no damage and is doomed 1.</p>\n<p><strong>Success</strong> The creature takes half damage and is doomed 1.</p>\n<p><strong>Failure</strong> The creature takes full damage, becomes doomed 2, and is marked for damnation.</p>\n<p><strong>Critical Failure</strong> The creature takes double damage, becomes doomed 3, and is marked for damnation.</p>\n<p>If a creature that is marked for damnation dies within the next 24 hours, including from the haunt's damage, its soul is immediately dragged away to the plane of the evil deity that the damned spirits served, where the creature's soul is held captive by one of that deity's powerful servitors. Only <em>wish</em> and similarly potent effects are able to recover the lost soul directly; however, it is also possible to recover the soul by journeying to the evil plane and defeating the soul's captor.</p>"
        }
      }
    },
    "Gravehall Trap": {
      "name": "Gravehall Trap",
      "description": "<p>When a living creature crosses the midpoint of the trapped tunnel, necromantic magic partially animates the corpses buried in the walls and ceiling.</p>",
      "disable": "<p>@Check[thievery|dc:24|name:Disrupt Magical Trigger|traits:action:disable-a-device] (expert) to disrupt the magical trigger before the hazard rolls initiative, or @Check[religion|dc:18|name:Overwhelm the Area with Vitality Energy] (trained) to overwhelm the area with vitality energy and prevent the hazard from using its routine for 1 round; on the third successful Religion check, the necromantic energies are disrupted and the hazard is destroyed.</p>",
      "routine": "<p>(1 action) Undead fists assail all creatures in the hall, dealing @Damage[4d6[bludgeoning]] damage. Creatures in the hall must attempt a @Check[reflex|dc:21].</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target takes half damage.</p>\n<p><strong>Failure</strong> The target takes full damage, and its Speeds are reduced by 10 feet (to a minimum of 5 feet) for 1 round.</p>\n<p><strong>Critical Failure</strong> The target takes double damage and is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round.</p>",
      "items": {
        "action->Lunging Dead": {
          "name": "Lunging Dead",
          "description": "<p><strong>Trigger</strong> A living creature crosses the midpoint of the tunnel</p>\n<hr />\n<p><strong>Effect</strong> The dead reach out from the walls and ceiling, moaning and spewing writhing maggots. Creatures in the room must attempt a @Check[will|dc:21] save. The trap then rolls initiative.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened}</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}. It can't reduce its frightened condition below 1 while in the trap's area.</p>\n<p><strong>Critical Failure</strong> As failure, and the target is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round.</p>"
        }
      }
    },
    "Green Slime": {
      "name": "Grünschleim",
      "description": "<p>Ein ätzender grüner Film klebt an der Decke und wartet darauf, dass Beute unter ihm vorbeizieht.</p>",
      "disable": "<p>@Check[survival|dc:33|name:Peel the Slime Off the Ceiling] (expert) to carefully peel the slime off the ceiling without touching it</p>",
      "reset": "<p>1 Stunde, während der der Schleim schmaust und dann langsam wieder an die Decke zurückkriecht</p>",
      "stealth": "(Experte)",
      "items": {
        "action->Dissolving Ambush": {
          "name": "Auflösender Hinterhalt",
          "description": "<p><strong>Trigger</strong> A creature walks beneath the slime.</p>\n<hr />\n<p><strong>Effect</strong> The green slime drops on top of the creature, attempting to dissolve it into a nutritious slurry. The target must attempt a @Check[reflex|dc:28] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target leaps out of the way, and it is unaffected.</p>\n<p><strong>Success</strong> A small amount of the slime splashes onto the target. The target is drained 1.</p>\n<p><strong>Failure</strong> The slime lands on its target. The target is drained 1, and this condition value increases by 1 at the end of its turn each round until the slime is removed. If the target reaches drained 4, the next time its drained value would increase, it dies and collapses into a slurry of nutrients. A slime covering a target can no longer be removed through Survival checks, and damage dealt to the slime is also dealt to the target (applying the target's immunities, weaknesses, and resistances rather than those of the green slime).</p>\n<p><strong>Critical Failure</strong> The slime completely coats its target. This has the same effect as a failure, except the target is immediately drained 2, becomes drained 4 after 1 round, and dies after 2 rounds.</p>"
        }
      }
    },
    "Hallucination Powder Trap": {
      "name": "Halluzinogenstaub",
      "description": "<p>Ein Behälter mit Halluzinogenstaub und einer kleinen Sprengkapsel ist mit einem Türknauf oder ähnlichem Riegel verbunden.</p>",
      "disable": "<p>@Check[thievery|dc:26|name:Disable Hammer|traits:action:disable-a-device] (expert) to disable the hammer that strikes the percussion cap</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Powder Burst": {
          "name": "Staubexplosion",
          "description": "<p><strong>Trigger</strong> The latch is opened or the tube is broken.</p>\n<hr />\n<p><strong>Effect</strong> The tube explodes, spraying hallucinogenic powder in a @Template[type:cone|distance:30]. Any creature in the cone must succeed at a @Check[will|dc:24] save or be confused for 1 round and take a -2 status penalty to Perception checks and saves against mental effects for [[/br 1d4 #hours]]{1d4 hours}. On a critical failure, the penalty is instead -4.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.6OpwHz0f55wPawHI]{Effect: Powder Burst}</p>"
        }
      }
    },
    "Hammer Of Forbiddance": {
      "name": "Zutritt verwehrender Hammer",
      "description": "<p>Ein gewaltiger Hammer schwingt durch die Türöffnung eines Gebäudes, um einer eintretenden Kreatur Schaden zuzufügen, sie zurückzutreiben und am Weitergehen zu hindern.</p>",
      "disable": "<p>@Check[thievery|dc:28|name:Prevent Hammer from Swinging|traits:action:disable-a-device] (expert) once on the hammer itself and once on its joint to prevent the hammer from swinging</p>",
      "hpDetails": "Schwunggelenk-Härte 16, Schwunggelenk-TP 64 (BW 32)",
      "reset": "<p>Die Falle setzt sich im Laufe der Runde zurück und kann 1 Runde später erneut schwingen.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Forbid Entry": {
          "name": "Zutritt verwehren",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur will einen Eingang passieren.</p>\n<hr />\n<p><strong>Effekt</strong> Der Hammer schwingt herab und führt einen Angriff gegen die auslösende Kreatur aus.</p>"
        },
        "strike-melee->Hammer": {
          "name": "Hammer",
          "description": "<p>On a hit, the target is knocked back 10 feet and must succeed at a @Check[will|dc:30] or be unable to enter the edifice through any entrance for 24 hours (on a critical hit, the target automatically fails the Will save); no multiple attack penalty</p>"
        }
      }
    },
    "Hampering Web": {
      "name": "Behinderndes Netz",
      "description": "<p>Halbtransparente Netzbahnen überspannen den Eingang und können so kleine Insekten einfangen oder größere Kreaturen behindern, die durch ihn hindurchgehen.</p>",
      "disable": "<p>@Check[survival|dc:17|name:Dislodge Web] (trained) to dislodge it</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Ensnare": {
          "name": "Verfangen",
          "description": "<p><strong>Trigger</strong> A creature that isn't a spider walks into the web</p>\n<hr />\n<p><strong>Effect</strong> The web wraps around the triggering creature's body, clinging to their limbs. The triggering creature must succeed at a @Check[reflex|dc:20] save or take a –10-foot circumstance penalty to all their Speeds until they @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} the web (DC 20). On a critical failure, the webbing also clings to the creature's face, making them @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}, and they can't attempt to reduce this condition until they Escape the web.</p>"
        }
      }
    },
    "Hidden Pit": {
      "name": "Versteckte Grube",
      "description": "<p>Eine hölzerne Falltür deckt eine Grube mit 3 m Seitenlänge und 6 m Tiefe ab.</p>",
      "disable": "@Check[thievery|dc:12|name:Remove the Trapdoor] to remove the trapdoor",
      "reset": "<p>Kreaturen können immer noch in die Grube fallen, allerdings muss die Falltür manuell zurückgesetzt werden, damit die Falle wieder verborgen ist.</p>",
      "stealth": "<p> (oder 0, falls die Falltür zertrümmert, ausgehängt oder beschädigt ist)</p>",
      "items": {
        "action->Pitfall": {
          "name": "Fallgrube",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf die Falltür.</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur stürzt hinein und erleidet Sturzschaden (meistens @Damage[10[bludgeoning]]{10 Punkte Wuchtschaden}). Diese Kreatur kann die Reaktion @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt ergreifen} nutzen, um den Sturz möglicherweise zu vereiteln.</p>"
        }
      }
    },
    "Insistent Privacy Fence": {
      "name": "Elektrischer Zaun",
      "description": "<p>Ein Teil eines Zaunes wird mit einer verborgenen Stasia-Spule elektrifiziert.</p>",
      "disable": "<p>@Check[thievery|dc:28|name:Disconnect the coil from the fence|traits:electricity,hazard,trap,mechanical] (expert) to carefully disconnect the coil from the fence or @Check[crafting|dc:30|name:Jury-rig a grounding device|traits:electricity,hazard,trap,mechanical] (master) to jury-rig a grounding device to nullify the shock</p>",
      "reset": "<p>Die Falle deaktiviert sich und setzt sich nach einer Minute zurück.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Shock": {
          "name": "Schock",
          "description": "<p><strong>Trigger</strong> A creature touches the fence directly or with a tool or weapon</p>\n<hr />\n<p><strong>Effect</strong> The fence deals @Damage[7d12[electricity]] damage to the triggering creature (@Check[reflex|dc:26|basic|traits:electricity,mechanical,trap,hazard] save).</p>"
        }
      }
    },
    "Jealous Abjurer": {
      "name": "Eifersüchtiger Bannwirker",
      "description": "<p>Ein in Roben gekleideter Geist erhebt sich mit einem anklagend ausgestreckten Finger aus dem Boden.</p>",
      "disable": "<p>@Check[arcana|dc:36|name:Convince the Spirit], @Check[nature|dc:36|name:Convince the Spirit], @Check[occultism|dc:36|name:Convince the Spirit], or @Check[religion|dc:36|name:Convince the Spirit] (master) to convince the spirit that the target's magical knowledge is too great to be trifled with</p>",
      "reset": "<p>1 Stunde</p>",
      "stealth": "<p>(Meister)</p>",
      "items": {
        "action->Rend Magic": {
          "name": "Magie zerreißen",
          "description": "<p><strong>Trigger</strong> A creature that is currently affected by a beneficial spell approaches within 30 feet of the abjurer.</p>\n<hr />\n<p><strong>Effect</strong> Envying the fame and magical prowess of others, the jealous abjurer attempts to engineer a catastrophic failure in the highest-level beneficial spell currently affecting its target. It attempts a counteract check with a +26 modifier. If the counteract check succeeds, the spell is dispelled, and the creature it had been affecting takes @Damage[(4d12+30)[force]] damage as the spell violently implodes (@Check[reflex|dc:32|basic] save).</p>"
        }
      }
    },
    "Lava Flume Tube": {
      "name": "Lavaröhre",
      "description": "<p>Vier mit Toren versehene Kanäle wurden in den Stein gehauen, um Lava in einen 4,50 m hohen Raum fließen zu lassen; der Boden des Raumes kann entfernt werden, um die ausgehärtete Lava in eine Kammer darunter fallen zu lassen.</p>",
      "disable": "<p>@Check[thievery|dc:29|name:Block a Channel|traits:action:disable-a-device] (expert) to block a channel, or @Check[thievery|dc:31|name:Release Floor Latch|traits:action:disable-a-device] (master) to release the floor latch and escape to the chamber below</p>",
      "hpDetails": "um eines der Tore zu zerstören (dies vereitelt, dass der Kanal ausgeschaltet wird und verhindert, dass sich die Falle zurücksetzt); Boden-Härte 18; Boden-TP 72 (BW 36)",
      "reset": "<p>Die Falle deaktiviert und setzt sich nach 1 Stunde zurück, indem sie den Boden öffnet und die gehärtete Lava (und alle darin gefangenen Kreaturen) in die Kammer darunter befördert. Kreaturen stürzen 12 m tief und erleiden Sturzschaden (meistens 17 Punkte Wuchtschaden).</p>",
      "routine": "<p>(4 actions) The trap loses 1 action per disabled channel each turn. On each action, a different channel spews lava, dealing 4d6 fire damage to each creature within 10 feet of the channel (@Check[reflex|dc:27|basic]), and increasing the depth of the lava in the room by 1 foot (4 feet per round if all the channels are active).</p>\n<p>A creature that starts its turn in lava takes 8d6 fire damage and is immobilized until it Escapes the hardening lava (DC 27). The creature might suffocate if covered in lava.</p>\n<p>Lava from the previous round hardens fully at the start of the trap's turn, effectively raising the floor of the room. Once the room is full of lava, the trap stops taking actions, but creatures in the room remain stuck until the floor opens and the trap resets.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Flume Activation": {
          "name": "Lavafluss",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht den Raum zu verlassen.</p>\n<p><strong>Effet</strong> Die Ausgänge versiegeln sich augenblicklich und die Falle würfelt ihre Initiative aus.</p>"
        }
      }
    },
    "Malevolent Mannequins": {
      "name": "Gemeine Gliederpuppen",
      "description": "<p>Eine Reihe aus bösartigen Geister haben Besitz von drei mechanischen Gliederpuppen ergriffen und jede davon schlägt nach Kreaturen, welche es wagen, sich in die Nähe zu bewegen.</p>",
      "disable": "<p>@Check[thievery|dc:37|name:Jam a mannequin's clockwork mechanisms|traits:clockwork,haunt,mechanical,hazard]{Thievery (master)} to jam a mannequin's clockwork mechanisms or a @Check[religion|dc:35|name:Exorcise a spirit from a mannequin|traits:clockwork,haunt,mechanical,hazard]{Religion (expert)} twice to exorcise a spirit from a mannequin.</p>",
      "reset": "<p>Die Spukerscheinung deaktiviert sich, wenn keine Zielkreaturen mehr vorhanden sind und setzt sich innerhalb von einer Runde zurück, während die Gliederpuppen auf ihre ursprüngliche Position zurückkehren. Wenn eine Gliederpuppe sich mehr als 150 Fuß/45 m von ihrer Ursprungsposition entfernt hat, benötigt die Spukerscheinung länger, um sich zurückzusetzen, während die Gliederpuppe sich jede Runde um 150 Fuß/45 m zurückbewegt.</p>",
      "routine": "<p>(9 Aktionen) Jede der Gliederpuppen nutzt jede Runde drei der Aktionen der Spukerscheinung und die Spukerscheinung verliert drei Aktionen pro Runde pro ausgeschalteter oder zerstörter Gliederpuppe. Jede Gliederpuppe nutzt die erste Aktion, um sich bis zu 50 Fuß/15 m weit zu Bewegen und die weiteren zwei Aktionen werden genutzt, um zwei Angriffe mit der Mechanischen Faust durchzuführen. Jede Gliederpuppe verfügt über einen eigenen Malus für Mehrfachangriffe.</p>",
      "items": {
        "action->Awaken": {
          "name": "Erwecken",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich innerhalb von 30 Fuß/9 m zu einer der Gliederpuppen</p>\n<p><strong>Effekt</strong> Die Gliederpuppen stürzen alle auf die auslösende Kreatur zu. Sie bewegen sich bis zu 50 Fuß/15 m und würfeln dann Initiative.</p>"
        },
        "strike-melee->Clockwork Fist": {
          "name": "Mechanische Faust"
        }
      }
    },
    "Perilous Flash Flood": {
      "name": "Gefährliche Überschwemmung",
      "description": "<p>Ob es sich um Wasser handelt, das durch die Straßen rauscht und gefährliche Trümmer auf dem Weg aufwirbelt, oder um eine weniger natürliche Substanz, die aus ihrem Behälter herausplatzt: diese unerbittliche Flut überrollt alles, was ihm in den Weg kommt.</p>",
      "disable": "<p>Three @Check[athletics|dc:35|name:Move Barricade], @Check[crafting|dc:35|name:Construct Barricade], or @Check[survival|dc:35|name:Construct Barricade] checks to move or construct barricades strong enough to create a shelter from the flood. While this creates a safe place to stand, creatures outside of the barricaded area may still be in danger depending on the nature and the source of the flood.</p>",
      "routine": "<p>(1 action) The flood advances forward 60 feet, crashing into all creatures within its area. Each creature must attempt a @Check[fortitude|dc:30] save as the floodwaters pummel them and pull them downstream. The amount and type of damage dealt are based on the nature of the flood, and certain types of floods impose additional effects. The turbulent waters mean creatures within the area of the flood must attempt a @Check[athletics|dc:20|name:Swim|traits:action:swim] check to Swim in order to move, and those who do not succeed at a check to Swim each round may drown.</p>\n<hr>\n<p><strong>Critical Success</strong> The creature takes no damage.</p>\n<p><strong>Success</strong> The creature takes half damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and is moved 10 feet along with the water.</p>\n<p><strong>Critical Failure</strong> The creature takes double damage and is moved 20 feet along with the water.</p>\n<hr>\n<ul>\n<li><strong>Acidic Runoff</strong> This caustic flood dissolves flesh as it moves, dealing @Damage[1d12[bludgeoning],(1d12+8)[acid]]{1d12 bludgeoning damage and 1d12+8 acid damage}. Additionally, it deals @Damage[2d6[persistent,acid]] damage to creatures who critically fail their Fortitude saves.</li>\n<li><strong>Battering Waves</strong> This flood of rushing water deals @Damage[(2d12+10)[bludgeoning]] damage.</li>\n<li><strong>Repulsive Refuse</strong> This flood has picked up tainted or disease-ridden objects like sewer runoff or rotting food. It deals @Damage[(2d12+8)[bludgeoning]] damage. Each creature exposed to the flood must attempt a @Check[fortitude|dc:29] save, becoming @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} on a failure or @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure. Additionally, creatures who come into contact with the flood waters are exposed to filth fever (@Check[fortitude|dc:20]).</li>\n<li><strong>Sharp Debris</strong> The waters have picked up various objects, some of which are particularly sharp. The flood deals @Damage[1d12[bludgeoning]] damage and @Damage[(1d12+12)[piercing]] damage.</li>\n<li><strong>Sticky Goo</strong> The substance is particularly sticky. It deals @Damage[(2d12+6)[bludgeoning]] damage. Additionally, each creature in the flood must attempt a @Check[reflex|dc:29] save at the beginning of their turn each round. On a failed saving throw, they take a -10-foot circumstance penalty to all their Speeds for 1 round. On a critical failure, they are instead @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round.</li>\n</ul>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Burst Free": {
          "name": "Freisprengen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur oder ein Effekt durchbricht den Schutz der Flut.</p>\n<p><strong>Effekt</strong> Die Gefahr würfelt ihre Initiative, während die Flut weiter strömt.</p>"
        },
        "action->Filth Fever": {
          "name": "Schmutzfieber",
          "description": "<p>The sickened and @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} conditions from filth fever don't improve on their own until the disease is cured.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:20]</p>\n<p><strong>Stage 1</strong> carrier with no ill effect ([[/br 1d4 #hours]]{1d4 hours})</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (1 day)</p>\n<p><strong>Stage 3</strong> sickened 1 and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} as long as it remains sickened (1 day)</p>\n<p><strong>Stage 4</strong> unconscious (1 day)</p>\n<p><strong>Stage 5</strong> dead</p>"
        }
      }
    },
    "Pharaoh's Ward": {
      "name": "Pharaonenfluch",
      "description": "<p>In einen Durchgang oder Türrahmen ist ein Fluch eingraviert.</p>",
      "disable": "<p>@Check[thievery|dc:27|name:Remove the Lintel] (master) to painstakingly remove the lintel without triggering the magic, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (4th rank; counteract DC 25) to counteract the rune</p>",
      "reset": "<p>Die Falle setzt sich zurück, wenn die Tür geschlossen wird.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Curse the Intruders": {
          "name": "Verfluchen von Eindringlingen",
          "description": "<p><strong>Trigger</strong> The seal on the tomb is broken from the outside.</p>\n<hr />\n<p><strong>Effect</strong> Each living creature within 60 feet must succeed at a @Check[will|dc:23] save or be subjected to the pharaoh's curse. A cursed creature takes a -2 status penalty to Fortitude saves, and any natural or magical healing it receives is halved. The curse remains until removed by @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} or similar magic.</p>"
        }
      }
    },
    "Planar Rift": {
      "name": "Ebenenriss",
      "description": "<p>Ein Dimensionsriss versucht, Kreaturen auf eine andere Ebene zu zerren (der SL bestimmt die Ebene).</p>",
      "disable": "<p>@Check[thievery|dc:33|name:Assemble a Rift Seal|traits:action:disable-a-device] (master) to assemble a rift seal using objects strongly grounded to your plane, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (7th rank; counteract DC 31) to counteract the rift</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Into the Great Beyond": {
          "name": "Dimensionssog",
          "description": "<p><strong>Trigger</strong> A creature moves within 10 feet of the rift.</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature and all creatures within 30 feet of the rift are drawn into another plane. Each creature can attempt a @Check[reflex|dc:33] save to avoid this fate.</p>"
        }
      }
    },
    "Plummeting Doom": {
      "name": "Sturz ins Verderben",
      "description": "<p>Vier rachsüchtige Geister greifen nach Eindringlingen und werfen sie vom Rand einer nahe gelegenen, 36 m hohen Klippe.</p>",
      "disable": "<p>@Check[athletics|dc:40|name:Forcefully Push Spirits Back] (trained) to push back so forcefully that the spirits fear being thrown off the cliff, or @Check[religion|dc:40|name:Seal the Spirits] (expert) to temporarily seal the spirits away</p>",
      "reset": "<p>1 Stunde</p>",
      "stealth": "<p>(Meister), um das Echo eines weit entfernten Objekts zu hören, das auf den Boden kracht</p>",
      "items": {
        "action->Call of the Ground": {
          "name": "Ruf des Bodens",
          "description": "<p><strong>Trigger</strong> A creature approaches within 15 feet of the edge of the cliff.</p>\n<hr />\n<p><strong>Effect</strong> Each spirit attempts to throw a creature within 60 feet of the cliff's edge off the cliff by attempting a check with a +26 modifier against the target's Fortitude DC. If the haunt succeeds, the target is thrown over the edge of the cliff, where it then falls 120 feet to the ground. Until the haunt is defeated, each creature within 60 feet of the cliff's edge must attempt a @Check[will|dc:40] save each time they would spend an action or reaction to Arrest a Fall, Fly, Grab an Edge, or otherwise avoid falling; if they fail the save, the action is disrupted. The haunt automatically attempts to counteract spells that would slow a fall or mitigate the effects of falling, such as <em>feather fall</em>, with a counteract modifier of +32.</p>"
        }
      }
    },
    "Poisoned Dart Gallery": {
      "name": "Giftpfeilbeschuss",
      "description": "<p>Zahllose Löcher bilden in der Wand eines langen Korridors eine Linie; aus den Löchern schießen kleine Giftpfeile. Am anderen Ende des Ganges befindet sich eine verstecktes Schaltpaneel.</p>",
      "disable": "<p>@Check[thievery|dc:21|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (expert) on the control panel deactivates the trap.</p>",
      "hpDetails": "um das Kontrollpaneel zu zerstören und die Falle auszuschalten",
      "reset": "<p>Die Falle deaktiviert und setzt sich nach 1 Minute zurück.</p>",
      "routine": "<p>(1 Aktion) Die Falle verschießt als 1 Aktion einen Pfeil auf jede Kreatur im Korridor. Da die Falle ständig Pfeile verschießt, kann sie die Freie Aktion Dauerfeuer (siehe unten) nutzen, um Pfeile auf jede Kreatur während des Zuges dieser Kreaturen zu verschießen.</p>",
      "stealth": "<p>(expert) or @Check[perception|dc:31|traits:action:seek] (master) to notice the control panel</p>",
      "items": {
        "action->Dart Volley": {
          "name": "Pfeilbeschuss",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Korridor oder beendet im Gang ihren Zug.</p>\n<hr />\n<p><strong>Effekt</strong> Die Falle führt einen Angriff mit einem Giftpfeil gegen die auslösende Kreatur aus, dann würfelt sie ihre Initiative aus.</p>"
        },
        "strike-melee->Poisoned Dart": {
          "name": "Giftpfeil"
        },
        "action->Continuous Barrage": {
          "name": "Dauerfeuer",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur beendet eine Aktion innerhalb des aktiven Ganges.</p>\n<hr />\n<p><strong>Effekt</strong> Die Falle führt einen Angriff mit einem Giftpfeil gegen die auslösende Kreatur aus.</p>"
        },
        "action->Flesset Poison": {
          "name": "Lähmungsgift",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:22]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[3d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} (1 round)</p>"
        },
        "action->No MAP": {
          "name": "kein Malus für Mehrfachangriffe",
          "description": "<p>Die Angriffe der Giftpfeile haben keinen Malus für Mehrfachangriffe.</p>"
        }
      }
    },
    "Poisoned Lock": {
      "name": "Vergiftetes Schloss",
      "description": "<p>In der Nähe des Schlüssellochs eines Schlosses ist eine Giftnadel an einem Sprungfedermechanismus verborgen. Wird die Falle ausgeschaltet oder beschädigt, knackt dies das Schloss nicht und beschädigt es auch nicht.</p>",
      "disable": "<p>@Check[thievery|dc:17|name:Disarm Lock Trap|traits:mechanical,trap] (trained) on the spring mechanism</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spring": {
          "name": "Sprungfeder",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht das Schloss zu knacken oder aufzuschließen.</p>\n<hr />\n<p><strong>Effekt</strong> Eine Nadel schießt hervor und greift die auslösende Kreatur an.</p>"
        },
        "strike-melee->Spine": {
          "name": "Nadel"
        },
        "action->Cladis Poison": {
          "name": "Schwächegift",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:19]</p>\n<p><strong>Maximum Duration</strong> 4 hours</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 hour)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 hour)</p>\n<p><strong>Stage 3</strong> @Damage[3d6[poison]] damage and drained 2 (1 hour)</p>"
        }
      }
    },
    "Poisonous Mold": {
      "name": "Giftiger Schimmel",
      "description": "<p>Dieser groteske Pilz setzt giftige Sporen frei, wenn sich ein Lebewesen nähert.</p>",
      "disable": "<p>@Check[survival|dc:18] (trained) to safely remove the mold</p>",
      "reset": "<p>Wenn der Schimmel nicht vollständig vernichtet wird (normalerweise mit Säure oder Feuer), wächst er innerhalb von 2 Wochen nach.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Feed on Decay": {
          "name": "Von Verwesung ernähren",
          "description": "<p>Der Schimmelpilz dehnt sich aus, wenn er durch Blut oder Verwesung genährt wird. Wenn zu irgendeinem Zeitpunkt eine Kreatur Blutungsschaden erleidet, während sie an den Schimmelpilz angrenzt, oder wenn ein sterbender oder toter Körper an den Schimmelpilz angrenzt, wächst der Schimmelpilz und dehnt sich in jedes Feld aus, das an seinen aktuellen Platz angrenzt. Dies kann nur einmal pro Tag geschehen.</p>"
        },
        "action->Spore Burst": {
          "name": "Sporenausbruch",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> A creature touches the mold, hits it, or damages it</p>\n<hr />\n<p><strong>Effect</strong> The mold explodes in a burst of spores and mold clusters, dealing @Damage[(2d6+6)[poison]] damage to creatures within 10 feet of it, with a @Check[fortitude|dc:18|basic] save.</p>"
        },
        "action->Floating Spores": {
          "name": "Schwebende Sporen",
          "description": "<p>5 Fuß/1,50 m. Eine Kreatur, die die Aura betritt oder ihren Zug in der Aura beginnt, erleidet @Damage[2d6[poison]]{2W6 Punkte Giftschaden}.</p>"
        }
      }
    },
    "Polymorph Trap": {
      "name": "Verwandlungsfalle",
      "description": "<p>Eine druidische Glyphe versucht, einen Eindringling in ein Tier zu verwandeln.</p>",
      "disable": "<p>@Check[thievery|dc:32|name:Drain Glyph's Power|traits:action:disable-a-device] (master) to drain the glyph's power harmlessly, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (6th rank; counteract DC 30) to counteract the glyph</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Cursed Metamorphosis": {
          "name": "Böswillige Verwandlung",
          "description": "<p><strong>Trigger</strong> A creature moves within 30 feet of the glyph without speaking the passphrase in Druidic</p>\n<hr />\n<p><strong>Effect</strong> The creature is targeted by @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe]{Cursed Metamorphosis} (@Check[will|dc:32] save).</p>"
        }
      }
    },
    "Quicksand": {
      "name": "Treibsand",
      "description": "<p>Ein Bereich mit 4,50 m Seitenlänge aus Wasser und Sand zieht Kreaturen nach unten, welche auf die Sandoberfläche treten.</p>",
      "disable": "<p>@Check[survival|dc:18|name:Safely Disturb the Surface] (trained) to disturb the surface</p>",
      "reset": "<p>Die Gefahr zieht immer noch jeden nach unten, der in sie hineintritt, allerdings benötigt die Oberfläche des Treibsandes 24 Stunden, um sich wieder zu glätten und so verborgen zu werden.</p>",
      "routine": "<p>(1 action) On its initiative, the quicksand pulls down each creature within it. A creature that was submerged up to its waist becomes submerged up to its neck, and a creature that was submerged up to its neck is pulled under and has to hold its breath to avoid suffocation. A creature in the quicksand can attempt a @Check[athletics|dc:20|traits:action:swim] check to Swim to either raise itself by one step if it's submerged to its neck or worse, or to move 5 feet if it's submerged only up to its waist. On a critical failure, the creature is pulled down one step. A creature that Swims out of the quicksand escapes the hazard and is @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} in a space adjacent to the quicksand patch. Other creatures can Aid the creature, typically by using a rope or similar aid, or attempt to pull the creature out with their own @Check[athletics|dc:20|name:Aid Another Creature in Quicksand] check, with the same results as if the creature attempted the check.</p>",
      "stealth": "<p>(Geübt) (oder -10 und kein Mindestkompetenzgrad, sollte die Oberfläche aufgewühlt sein)</p>",
      "items": {
        "action->Submerge": {
          "name": "Wirkungsweise",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur der Größenkategorie Riesig oder kleiner tritt auf die Treibsandfläche.</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur versinkt bis zur Hüfte im Treibsand. Sofern der Treibsand bisher seine Initiative nicht ausgewürfelt hat, tut er es nun.</p>"
        }
      }
    },
    "Scythe Blades": {
      "name": "Sensenklingen",
      "description": "<p>Zwei in der Decke verborgenen, einer 4,50 m langen Linien folgenden Klingen, verbunden mit einem Stolperdraht</p>",
      "disable": "<p>@Check[thievery|dc:21|name:Disable a Blade] (trained) to disable each blade</p>",
      "reset": "<p>Die Falle setzt sich nach 15 Minuten zurück.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Falling Scythes": {
          "name": "Herabsausende Sensenklingen",
          "description": "<p><strong>Auslöser</strong> Der Stolperdraht wird durchtrennt oder bewegt.</p>\n<hr />\n<p><strong>Effekt</strong> Beide Klingen schwingen herab; jede Klinge greift alle Kreaturen auf ihrer Linie an.</p>"
        },
        "strike-melee->Scythe": {
          "name": "Sense"
        },
        "action->No MAP": {
          "name": "Kein MA",
          "description": "<p>Kein Malus für Mehrfachangriffe (MA).</p>"
        }
      }
    },
    "Second Chance": {
      "name": "Zweite Chance",
      "description": "<p>Mächtige schützende Magie, welche an einen Gegenstand oder einen Ort gebunden ist, versucht, das Alter einer Kreatur und ihrer Verbündeten zu reduzieren.</p>",
      "disable": "<p>@Check[thievery|dc:46|name:Dismantle Spell|traits:action:disable-a-device] (legendary) to take apart the spell one tiny piece at a time, with eyes closed, while recalling every vivid life memory in order, starting from the earliest memory</p>",
      "stealth": "<p>(Legendär)</p>",
      "items": {
        "action->In the Beginning": {
          "name": "Am Anfang",
          "description": "<p><strong>Trigger</strong> A creature tries to steal the object or intrude upon the location. If someone uses a proxy or dupe for the theft or intrusion, the trap unerringly targets the true perpetrator or perpetrators at any distance—even across planes.</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature and up to five coconspirators instantly revert to infants, losing all memories, class abilities, and other skills acquired during their lives (@Check[fortitude|dc:44] negates). Reversing this effect is nearly impossible, requiring powerful magic such as @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wish}.</p>"
        }
      }
    },
    "Shrieker": {
      "name": "Kreischer",
      "description": "<p>Dieser menschengroße, lila Pilz stößt bei Störung einen durchdringenden Schrei aus.</p>",
      "disable": "<p>@Check[survival|dc:18|name:Disable Air Sac|traits:environmental,fungus] to carefully approach and cut the mushroom's air sac without triggering the shrieker</p>",
      "reset": "<p>1 Minute</p>",
      "items": {
        "action->Shriek": {
          "name": "Schrei",
          "description": "<p><strong>Trigger</strong> A creature or light source approaches within 10 feet of the shrieker or the shrieker takes damage.</p>\n<hr />\n<p><strong>Effect</strong> The shrieker emits a deafening screech that deals @Damage[1d6[sonic]] damage to creatures within @Template[type:emanation|distance:30]{30 feet} (@Check[fortitude|dc:16|basic|traits:auditory] save; creatures that critically fail this saving throw are @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 minute).</p>"
        }
      }
    },
    "Slamming Door": {
      "name": "Herabfallender Steinblock",
      "description": "<p>In der Nähe des Schlüssellochs eines Schlosses ist eine Giftnadel an einem Sprungfedermechanismus verborgen. Wird die Falle ausgeschaltet oder beschädigt, knackt dies das Schloss nicht und beschädigt es auch nicht.</p>",
      "disable": "<p>@Check[thievery|dc:15|name:Disable Floor Panel] (trained) on the floor panels before the slab falls</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Slam Shut": {
          "name": "Herabstürzen",
          "description": "<p><strong>Trigger</strong> Pressure is placed on any floor tile.</p>\n<hr />\n<p><strong>Effect</strong> The door falls, closing off the hallway. The stone slab deals @Damage[3d8[bludgeoning]] damage to anyone beneath or adjacent to the slab when it drops and pushes them out of its space in a random direction. A creature that succeeds at a @Check[reflex|dc:17|traits:damaging-effect] save takes no damage and rolls out of the way in a random direction. On a critical success, they can choose the direction.</p>\n<p>Lifting the fallen slab requires a successful @Check[athletics|dc:25|name:Lift a Slab Athletics|showDC:all] check.</p>\n<p>Hitting the floor panels triggers the trap. The slab uses the same AC and saves as the trap, but it has Hardness 12, HP 48 (BT 24).</p>"
        }
      }
    },
    "Snowfall": {
      "name": "Schneefall",
      "description": "<p>Auf einer hohen Oberfläche wie einem Ast oder einem Dach hat sich loser Schnee und Eis angesammelt. Sein Halt auf der Oberfläche ist prekär und es ist wahrscheinlich, dass der Schnee fällt, wenn sich die Oberfläche bewegt.</p>",
      "disable": "<p>@Check[survival|dc:19|name:Safely Dislodge the Snow] (trained) to safely dislodge the snow, or deal any amount of fire damage to destroy the hazard without triggering it</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Snowdrop": {
          "name": "Schneefall",
          "description": "<p><strong>Trigger</strong> A creature moves beneath where the snowfall is resting.</p>\n<hr />\n<p><strong>Effect</strong> Ice and snow fall on the triggering creature, dealing @Damage[(2d6+3)[bludgeoning]] damage (@Check[reflex|dc:18|basic] save) and soaking their clothing. Until they change into fresh clothing or spend at least an hour in an area of normal or higher temperature, they treat cold environments as one step colder (for example, mild cold as severe cold).</p>"
        }
      }
    },
    "Spear Launcher": {
      "name": "Speerfalle",
      "description": "<p>In der Wand befindet sich ein mit einem Speer geladener Federmechanismus, der mit einer Bodenfliese in einem 1,50 m x 1,50 m-Feld verbunden ist.</p>",
      "disable": "<p>@Check[thievery|dc:18|name:Disable Thievery] (trained) on the floor tile or wall socket</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spear": {
          "name": "Speer",
          "description": "<p><strong>Auslöser</strong> Auf die Bodenfliese wird Druck ausgeübt.</p>\n<hr />\n<p><strong>Effekt</strong> Die Falle verschießt einen Speer und führt mit ihm einen Angriff gegen die Kreatur oder den Gegenstand auf der Bodenfliese aus.</p>"
        },
        "strike-melee->Spear": {
          "name": "Speer"
        }
      }
    },
    "Spectral Reflection": {
      "name": "Geisterhaftes Spiegelbild",
      "description": "<p>Das Spiegelbild verdreht und verzerrt sich auf subtile Weise und sein Ausdruck nimmt ein beunruhigendes Grinsen der Bosheit an.</p>",
      "disable": "<p>@Check[religion|dc:23|name:Exorcise Spirit] (trained) to exorcise the spirit, or @Check[thievery|dc:23|name:Cover the Mirror|traits:action:disable-a-device] (trained) to quickly cover the mirror</p>",
      "reset": "<p>Der Spuk bildet sich nach 1 Minute neu und manifestiert sich in einem Spiegel innerhalb seines von ihm durchdrungenen Bereich (siehe Speziell).</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Spectral Impale": {
          "name": "Geisterhaftes Aufspießen",
          "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur nähert sich dem Spiegel auf 15 Fuß/4,50 m oder weniger und der Spiegel wird mit wenigstens Dämmerlicht beleuchtet.</p>\n<p><strong>Effekt</strong> Schattenhafte Widerhaken durchbohren den Körper der reflektierten Kreatur, während der Spuk einen Angriff mit Schattenstacheln ausführt.</p>"
        },
        "strike-melee->Shadow Barbs": {
          "name": "Schattenstacheln"
        },
        "action->Sap Vitality": {
          "name": "Vitalität aufzehren",
          "description": "<p>A creature hit by the reflection's shadow barbs must attempt a @Check[fortitude|dc:22] save as the haunt tries to draw a portion of its vital essence into the mirror. The target is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} on a failed saving throw, or @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} on a critical failure.</p>"
        },
        "action->Special": {
          "name": "Speziell",
          "description": "<p>Geisterhafte Spiegelbilder durchdringen oft ganze Gebäude und manifestieren sich in ausreichend großen Spiegeln. Die angegebenen Beispiele für Trefferpunkte und Härte stellen einen typischen Spiegel dar, der durch den Spuk verstärkt wird. Nach deinem Ermessen kann der Spuk in reflektierenden Oberflächen auftreten, die schwerer zu zerstören sind. Das Besiegen einer Manifestation durch Schaden zerstört die Oberfläche und verhindert, dass der Spuk sie wieder benutzt. Wenn dieser Treffpunkt in einem Bereich mit vielen Spiegeln auftritt, solltest du erwägen, den SC doppelte oder sogar dreifache EP für eine typische einfache Gefahr zu geben.</p>"
        }
      }
    },
    "Spinning Blade Pillar": {
      "name": "Klingensäule",
      "description": "<p>Im Boden ist eine Metallstange mit drei messerscharfen, wirbelnden Klingen verborgen. Sie ist mit Auslösern in bis zu acht Bodenfliesen und einem versteckten Kontrollpaneel innerhalb von 9 m verbunden.</p>",
      "disable": "<p>@Check[thievery|dc:21|name:Disable Pillar|traits:action:disable-a-device] (trained) twice on the pillar, or @Check[thievery|dc:19|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (expert) once on the control panel deactivates the whole trap. Breaking the control panel prevents anyone from disabling the trap using the control panel and prevents the trap from deactivating automatically.</p>",
      "hpDetails": "Paneel-Härte 5, Paneel-TP 20 (BW 10)",
      "reset": "<p>Die Falle deaktiviert und setzt sich zurück nach 1 Minute.</p>",
      "routine": "<p>(3 Aktionen) Die Falle nutzt ihre erste Aktion für einen Klingenwirbelangriff gegen jede angrenzende Kreatur, die zweite Aktion zur Fortbewegung in eine zufällig bestimmte Richtung (würfle [[/br 1d4]]{1W4}, 1 = Norden, 2 = Osten usw.) und die dritte für einen Klingenwirbelangriff gegen jede angrenzende Kreatur. Die Falle erhält keinen Malus für Mehrfachangriffe.</p>",
      "stealth": "<p>(trained) or @Check[perception|dc:26|traits:action:seek] (expert) to notice the control panel</p>",
      "items": {
        "action->Rising Pillar": {
          "name": "Hochfahrende Säule",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf eine der verbundenen Bodenfliesen.</p>\n<hr />\n<p><strong>Effekt</strong> Die Falle fährt in einer Kreuzung des Rasters aus dem Boden und führt einen Klingenwirbelangriff gegen eine angrenzende Kreatur aus (sofern es eine gibt), dann würfelt sie die Initiative aus.</p>"
        },
        "action->Speed": {
          "name": "Bewegungsrate",
          "description": "<p>10 Fuß/3 m</p>"
        },
        "strike-melee->Spinning Blade": {
          "name": "Klingenwirbel"
        }
      }
    },
    "Sportlebore": {
      "name": "Wegzehrer",
      "description": "<p>Wegzehrer können sich vor allem unter Lebensmitteln verstecken, wie etwa auf einer Essensplatte oder in einem Beutel mit Reiseproviant.</p>",
      "disable": "<p>Eine Kreatur, die den Wegzehrer inmitten seiner Nahrung oder seines Reiseproviants, in dem er sich versteckt hält, entdeckte, kann diesen automatisch mit einer Aktion zum Interagieren entfernen.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Mimic Food": {
          "name": "Wegzehrung nachahmen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur isst eine Mahlzeit, in der sich der Wegzehrer versteckt.</p>\n<p><strong>Effekt</strong> Der Wegzehrer vermehrt sich rasch im Magen des Wirtes und setzt die Kreatur deshalb der Wegzehrerplage aus.</p>"
        },
        "action->Sportlebore Infestation": {
          "name": "Wegzehrerplage",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:22|basic]</p>\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} (1 hour)</p>\n<p><strong>Stage 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} (1 hour)</p>\n<p><strong>Stage 4</strong> @Damage[4d6[bludgeoning]] damage (@Check[fortitude|dc:25|basic] save) as the host painfully vomits out a sportlebore swarm and returns to stage 1</p>"
        }
      }
    },
    "Steam Vents": {
      "name": "Dampfventile",
      "description": "<p>Große, unter Druck stehende Röhren sind mit einem Stolperdraht verbunden, welcher die auslösende Kreatur in heißen Dampf einhüllt.</p>",
      "disable": "<p>@Check[thievery|dc:22|name:Disconnect the trip wire|traits:mechanical,trap,hazard]{Thievery (trained)} to disconnect the trip wire or a @Check[crafting|dc:24|name:Reduce the pressure|traits:mechanical,trap,hazard]{Crafting (expert)} to carefully reduce the pressure and prevent the blast</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Steam Blast": {
          "name": "Dampfstoß",
          "description": "<p><strong>Trigger</strong> The trip wire is pulled or severed, typically because a creature walked through the square with the trip wire</p>\n<hr />\n<p><strong>Effect</strong> Steam erupts from the pipes, dealing @Damage[3d6[bludgeoning],3d6[fire]]{3d6 bludgeoning damage and 3d6 fire damage} (@Check[reflex|dc:24|basic|name:Avoid the erupting steam|traits:mechanical,trap,hazard]) to all creatures within 15 feet. Creatures that critically fail their save are knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        }
      }
    },
    "Summoning Rune": {
      "name": "Beschwörungsrune",
      "description": "<p>Eine Wolke unsichtbarer magischer Sensoren umgibt in einem 3 m-Radius eine unsichtbare, auf eine Wand oder den Boden geschriebene Rune. Die Rune besitzt dieselbe Größenkategorie wie die zu beschwörende Kreatur.</p>",
      "disable": "<p>@Check[acrobatics|dc:15|name:Approach Rune] to approach without triggering the trap followed by @Check[thievery|dc:17|name:Erase Rune|traits:action:disable-a-device] (trained) to erase the rune, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (1st rank; counteract DC 15) to counteract the rune</p>",
      "reset": "<p>Die Falle setzt sich jeden Tag zum Sonnenaufgang zurück.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Summon Monster": {
          "name": "Monster beschwören",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt in die Wolke aus magischen Sensoren.</p>\n<hr />\n<p><strong>Effekt</strong> Diese Falle beschwört eine bestimmte Kreatur der 1. Stufe. Die Kreatur würfelt ihre Initiative und verbleibt für [[/br 2d6 #Runden]]{2W6 Runden}. Danach endet die Zauberwirkung und verschwindet die Kreatur wieder. Die Kreatur verschwindet vorzeitig, sollte die Falle entschärft werden. Die beschworene Kreatur kann im Gegensatz zu den meisten beschworenen Kreaturen jede Runde 3 Aktionen nutzen und Reaktionen einsetzen.</p>"
        }
      }
    },
    "Telekinetic Swarm Trap": {
      "name": "Telekinetischer Schwarm",
      "description": "<p>Drei harmlos wirkende, mit telekinetischer Magie aufgeladene Dekorationen ziehen Gegenstände und Teile des Raumes an und formen wirbelnde Wolken aus Abfällen, welche alle Kreaturen im Raum angreifen.</p>",
      "disable": "<p>@Check[thievery|dc:27|name:Take Apart Cloud|traits:action:disable-a-device] (expert) to take apart a telekinetic cloud, @Check[thievery|dc:32|name:Disable Telekinetic Decoration|traits:action:disable-a-device] (master) to disable each telekinetic decoration, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (6th level; counteract DC 30) to counteract each telekinetic decoration</p>",
      "hpDetails": "pro Telekinetischer Wolke",
      "reset": "<p>Die Falle deaktiviert und setzt sich zurück, wenn sie 10 Minuten lang keine Ziele hatte (weil ihre Zielkreaturen entweder gestorben sind oder sich weiter als 1,5 km entfernt haben).</p>",
      "routine": "<p>(9 Aktionen) Jede Dekoration nutzt jeden Zug 3 Aktionen der Falle; sollte eine Dekoration ausgeschaltet werden, verliert die Falle entsprechend 3 Aktionen pro Zug. Eine Dekoration nutzt ihre erste Aktion, um ihre Gegenstandswolke bis zu 60 m weit zu bewegen. Mit der zweiten Aktion lässt sie die Wolke zuschlagen und mit der dritten Aktion sammelt sie weitere Gegenstände in der Wolke; dies erhöht ihren Schaden um 1W12 (maximal 4W12+10). Sollte der Maximalschaden bereits erreicht sein, lässt die Dekoration ihre dritte Aktion verfallen.</p>\n<p>Wird die Wolke einer Dekoration zerstört, wendet die Dekoration stattdessen ihre erste Aktion auf, um eine neue Wolke aus Gegenständen im Raum zu erschaffen (diese Wolke verursacht den Anfangsschadenswert), und die zweite und dritte dann, um die Wolke zu bewegen und angreifen zu lassen.\n</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Agitate": {
          "name": "Aufwirbeln",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur verweilt wenigstens 6 Sekunden lang im Raum.</p>\n<p><strong>Effekt</strong> Jede telekinetische Dekoration bildet eine Wolke aus Gegenständen im Raum aus (insgesamt drei Wolken), dann würfelt die Falle ihre Initiative aus. Jene Kreaturen, die sich bei der Auslösung im Raum befunden haben, werden zu den Zielen der Falle, egal ob sie den Raum verlassen oder andere Kreaturen später den Raum betreten. Nach Möglichkeit wählt jede Dekoration eine andere Kreatur als Ziel. Eine Kreatur muss sich wenigstens 1,5 km weit von der Falle entfernen, um nicht mehr als Ziel zu zählen; in diesem Fall wählt sich die Dekoration ein neues Ziel.</p>"
        },
        "strike-melee->Objects": {
          "name": "Objekte"
        }
      }
    },
    "Titanic Flytrap": {
      "name": "Titanische Fliegenfalle",
      "description": "<p>An der Oberfläche scheint eine Titanische Fliegenfalle ein Beet der häufigeren Fliegenfalle zu sein, aber unter trüben Gewässern verbirgt sie einen weit größeren Satz aus Kiefern, die einen Durchmesser von 10 Fuß/3 m haben und mit holzigen Zweigen verstärkt sowie mit lähmenden Haaren ausgekleidet sind.</p>",
      "disable": "<p>@Check[survival|dc:22|name:Mislead the Flytrap's Senses] (trained) to mislead the flytrap's sense of weight and pressure</p>",
      "reset": "<p>1 Stunde (oder länger nach einer großen Mahlzeit)</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Snap Shut": {
          "name": "Zuschnappen",
          "description": "<p><strong>Auslöser</strong> Eine Kleine oder Mittelgroße Kreatur bewegt sich auf ein Feld, das sich in Reichweite der versteckten Kiefer der Fliegenfalle befindet.</p>\n<hr />\n<p><strong>Effekt</strong> Die Kiefer der Fliegenfalle schnappen zu und greifen die auslösende Kreatur an.</p>"
        },
        "strike-melee->Jaws": {
          "name": "Kiefer"
        },
        "action->Devour": {
          "name": "Verschlingen",
          "description": "<p>Das Ziel wird von den Kiefern der Fliegenfalle gefangen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}, bis es @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommt} (SG 21). Zusätzlich ist es dem Gift der Titanfliegenfalle aus den Hunderten winziger Härchen ausgesetzt, welche die Innenseite seiner Blätter auskleiden. Wenn der Bissangriff der Fliegenfalle ein Kritischer Erfolg war, erhält das Ziel einen Situationsmalus von -2 auf seine Rettungswürfe gegen dieses Gift. Am Ende jeder Runde erleidet ein Gegriffenes Ziel @Damage[3d6[acid]]{3W6 Säureschaden}.</p>"
        },
        "action->Titanic Flytrap Toxin": {
          "name": "Gift der Titanischen Fliegenfalle",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:21]</p>\n<p><strong>Maximum Duration</strong> 4 rounds</p>\n<p><strong>Stage 1</strong> @Damage[2d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[4d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} (1 round)</p>"
        }
      }
    },
    "Treacherous Scree": {
      "name": "Tückisches Geröll",
      "description": "<p>Der Stand auf diesem abschüssigen Untergrund scheint auf den ersten Blick stabil zu sein, aber die winzigen Felsen, die ihn bedecken, sind lose und rutschgefährdet.</p>",
      "disable": "<p>@Check[survival|dc:20|name:Navigate Safe Path] (trained) to navigate a safe path</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Rockslide": {
          "name": "Steinschlag",
          "description": "<p><strong>Trigger</strong> A creature steps on the unstable ground.</p>\n<hr />\n<p><strong>Effect</strong> Rocks tumble and slip beneath its feet. The triggering creature must attempt a @Check[reflex|dc:21|traits:damaging-effect] save as they tumble against the rocks, which deal @Damage[(2d10+13)[bludgeoning]] damage.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes no damage.</p>\n<p><strong>Success</strong> The creature takes half damage and falls prone in its space.</p>\n<p><strong>Failure</strong> The creature takes full damage, falls prone in its space, and tumbles down to the bottom of the slope.</p>\n<p><strong>Critical Failure</strong> As failure, but double damage.</p>"
        }
      }
    },
    "Vorpal Executioner": {
      "name": "Henkersklinge",
      "description": "<p>Eine unglaublich scharfes Sägeblatt fährt aus der Wand und bewegt sich in einem komplexen Muster entlang der Wände, um jeden im Raum zu enthaupten.</p>",
      "disable": "<p>@Check[thievery|dc:41|name:Jam Saw Blade|traits:action:disable-a-device] (expert) at four different junctions to jam all the saw blade's possible paths, preventing it from traveling through the room</p>",
      "hpDetails": "pro Wegpunkt",
      "reset": "<p>Die Falle setzt im Laufe der Runde zurück und kann 1 Runde später erneut ausgelöst werden.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Total Decapitation": {
          "name": "Enthauptung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht den Raum zu verlassen.</p>\n<p><strong>Effekt</strong> Die Klinge bewegt sich auf ihrer Bahn, führt einen Angriff gegen jede Kreatur im Raum aus und dreht sich dabei und fährt auf und nieder, um wirklich jeden zu erwischen.</p>"
        },
        "strike-melee->Saw Blade": {
          "name": "Henkersklinge"
        },
        "action->Decapitation": {
          "name": "Enthauptung",
          "description": "<p>On a critical hit, a target must succeed at a @Check[fortitude|dc:39|traits:damaging-effect] save or be decapitated, dying instantly unless it can survive without a head.</p>"
        },
        "action->No MAP": {
          "name": "kein Malus für Mehrfachangriffe",
          "description": "<p>Die Angriffe der Sägeblätter unterliegen keinem Malus für Mehrfachangriffe.</p>"
        }
      }
    },
    "Web Lurker Deadfall": {
      "name": "Netzlaurer-Totschlagfalle",
      "description": "<p>Ein Stolperdraht aus dem Spinnennetz eines Netzlauers lässt einen Haufen von Stämmen auf ein Ziel innerhalb eines Radius von 3 Metern fallen.</p>",
      "disable": "<p>@Check[type:survival|dc:20|name:Ausschalten] (Geübt) oder @Check[type:thievery|dc:20|name:Ausschalten]{Diebeskunst} (Experte), um das Netz neu zu arrangieren.</p>",
      "stealth": "<p>@Check[stealth|dc:23]</p>",
      "items": {
        "action->Deadfall": {
          "name": "Todeslawine",
          "description": "<p><strong>Trigger</strong> A creature steps into the square with the web tripwire.</p>\n<hr />\n<p><strong>Effect</strong> All creatures in the trap's 10-foot square take @Damage[2d6[bludgeoning]] damage (@Check[reflex|dc:20|basic] save).</p>"
        }
      }
    },
    "Web Lurker Noose": {
      "name": "Netzlaurer-Schlinge",
      "description": "<p>Dezente Netze auf Höhe der Kehle umschlingen eine Kreatur, die in sie hineinläuft.</p>",
      "disable": "<p>@Check[survival|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (trained) or @Check[thievery|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (expert) to rearrange the webbing.</p>",
      "items": {
        "action->Web Noose": {
          "name": "Netzschlinge",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur läuft in das Feld mit dem Netzstolperdraht.</p>\n<hr />\n<p><strong>Effekt</strong> Die Netzlaurer-Schlinge führt einen Schlingenangriff gegen die auslösende Kreatur durch.</p>"
        },
        "strike-melee->Noose": {
          "name": "Schlinge",
          "description": "<p>Bei einem erfolgreichen Angriff wird das Ziel @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{ergriffen} und vom Boden hochgerissen ([[/act escape dc=22]]). Solange das Ziel in der Schlinge gefangen ist, erleidet es weitere @Damage[1d6[bludgeoning]]{1W6 Wuchtschaden} am Ende jeder seiner Runden.</p>"
        }
      }
    },
    "Wheel Of Misery": {
      "name": "Rad des Unglücks",
      "description": "<p>Ein verziertes Rad ist in die Wand eingelassen; es ist in sechs Segmente mit jeweils farbigen Runen unterteilt und wird von einem magischen Sensor kontrolliert, welcher jede Kreatur innerhalb von 30 m vor ihm wahrnimmt.</p>",
      "disable": "<p>@Check[thievery|dc:26|name:Stop Wheel from Spinning|traits:action:disable-a-device] (expert) on the wheel to stop it from spinning, @Check[thievery|dc:22|name:Erase Rune|traits:action:disable-a-device] (master) to erase each rune, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (4th rank; counteract DC 22) to counteract each rune</p>",
      "reset": "<p>Die Falle deaktiviert und setzt sich zurück, sofern 1 Minute verstreicht, ohne dass sich eine Kreatur innerhalb der Reichweite des Sensors bewegt.</p>",
      "routine": "<p>(2 Aktionen) Wenn das Rad an der Reihe ist, nutzt es seine erste Aktion, um sich zu drehen und dann anzuhalten. Würfle mit [[/br 1d6 #Rad des Unglücks]]{1W6}, um zu bestimmen, welches Segment am Ende nach oben weist. Das Rad nutzt seine zweite Aktion, um den mit der Rune des Segments verbundenen Zauber nachzuahmen (3. Grad, SG 24, Zauberangriffsbonus +14). Der Zauber ist entweder auf die nächste Kreatur zentriert oder enthält diese in ihrem Wirkungsbereich. Dies erhöht wenn nötig die Reichweite des Zaubers auf 100 Fuß/30 m. Jeder von dieser Falle gewirkte Zauber gehört der arkanen Tradition an.</p>\n<p><strong>1 </strong>@UUID[Compendium.pf2e.spells-srd.Item.o4lRVTwSxnOOn5vl]{Schlaf}</p>\n<p><strong>2 </strong>@UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW]{Kreatur Lähmen}</p>\n<p><strong>3 </strong>@UUID[Compendium.pf2e.spells-srd.Item.9AAkVUCwF6WVNNY2]{Blitzstrahl} (@Template[type:line|distance:100]{100 Fuß/30 m-Linie}) </p>\n<p><strong>4 </strong>@UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D]{Blindheit verursachen}</p>\n<p><strong>5 </strong>@UUID[Compendium.pf2e.spells-srd.Item.thAHF1zxNplLCJPO]{Säureexplosion}</p>\n<p><strong>6 </strong>@UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]{Schwächen}</p>",
      "stealth": "<p>(Experte), zum Wahrnehmen des magischen Sensors; das Bemerken des Rades hat SG 0</p>",
      "items": {
        "action->Wheel Spin": {
          "name": "Drehendes Rad",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Wirkungsbereich des Sensors.</p>\n<p><strong>Effekt</strong> Das Rad beginnt sich zu drehen und würfelt seine Initiative.</p>"
        }
      }
    },
    "Yellow Mold": {
      "name": "Gelber Schimmelpilz",
      "description": "<p>Giftige Schimmelsporen greifen nahe Kreaturen an.</p>",
      "disable": "<p>@Check[survival|dc:26|name:Remove the Mold] (expert) to remove the mold without triggering the spores</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Spore Explosion": {
          "name": "Sporenexplosion",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich auf ein Feld mit dem Schimmel oder fügt ihm Schaden zu. Der Schimmel kann diese Reaktion nicht nutzen, wenn er sich in direktem Sonnenlicht befindet oder es sich um Feuerschaden gehandelt hat.</p>\n<p><strong>Effekt</strong> Die auslösende Kreatur und alle Kreaturen innerhalb von @Template[type:emanation|distance:10]{10 Fuß/3 m} werden Gelbschimmelsporen ausgesetzt.</p>"
        },
        "action->Yellow Mold Spores": {
          "name": "Gelbschimmelsporen",
          "description": "<p>Any drained condition from the spores persists after the poison's duration ends.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:26]</p>\n<hr />\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[2d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[3d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} (1 round)</p>"
        }
      }
    }
  },
  "mapping": {
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}