{
  "label": "Göttliche Segen und Flüche",
  "entries": {
    "Abadar - Major Boon": {
      "name": "Abadar - Starker Segen",
      "description": "<p><strong>Starker Segen (täglich):</strong> Deine Silberzunge ist unfehlbar, wodurch du eine Einigung erzielen kannst, wo immer sie auch nur im Entferntesten möglich ist. Einmal am Tag weißt du einfach, was du anbieten musst, um einen Handel zu machen oder in einer Verhandlung zu vermitteln. Sobald du dieses göttlich inspirierte Angebot machst, erhältst du automatisch ein Ergebnis von 20 + deinem Modifikator für Würfe für Diplomatie auf deinen Fertigkeitswurf für Diplomatie, anstatt zu würfeln. Dies erhöht jedoch nicht deinen Grad an Erfolg, wie es sonst bei einer 20 passieren würde. Falls es wirklich nichts gibt, was du anbieten könntest, um zu einer Einigung zu kommen, erfährst du das und verbrauchst damit nicht deine tägliche Anwendung dieses Segens.</p>"
    },
    "Abadar - Major Curse": {
      "name": "Abadar - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du wirst brutal ehrlich. Du erleidest dauerhaft den Effekt des kritischen Fehlschlags einer <em>@UUID[Compendium.pf2e.spells-srd.aewxsale5xWEPKLk]{Zone der Wahrheit}</em>. Außerdem wird dir in jedem Handel stets die denkbar schlechteste Alternative angeboten.</p>"
    },
    "Abadar - Minor Boon": {
      "name": "Abadar - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen (einmalig):</strong> Abadar warnt seine Lieblinge vor denen, die ungerechterweise etwas ausnutzen wollen. Wenn jemand einen Erfolg bei einem Fertigkeitswurf für Täuschung erzielt, um dich und nur dich zu Belügen, erzielt er stattdessen einmalig einen kritischen Fehlschlag. Abadar entscheidet sich normalerweise dafür, diesen Segen zu schenken, wenn die Lüge äußerst starke Konsequenzen hätte.</p>"
    },
    "Abadar - Minor Curse": {
      "name": "Abadar - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Jedes Mal, wenn du ein anderes Wesen bestiehlst oder es illegal verletzt oder tötest oder die Autorität eines gesetzestreuen Ordnungshüters oder Gerichts untergräbst, wird ein Wort oder Symbol, das dein Verbrechen beschreibt, an einer sichtbaren Stelle deiner Haut erscheinen. Dies kann nicht entfernt oder überschminkt (wenn auch mit Kleidung bedeckt) werden und verschwindet nicht, bevor du Wiedergutmachung für dein Vergehen geleistet hast, etwa indem du deine Strafe abgesessen hast.</p>"
    },
    "Abadar - Moderate Boon": {
      "name": "Abadar - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Abadar segnet alle deine Vorhaben, was zu finanziellem Erfolg führt, da alle deine Unternehmungen stets gut zu gehen scheinen.</p>\n<p> Wenn du bei einem Wurf zum @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Einkommen verdienen} einen Kritischen Fehlschlag erzielst, wird daraus stattdessen nur ein Fehlschlag.</p>\n<p>Solltest du bei einem Wurf zum @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Einkommen verdienen} einen Erfolg würfeln, verdienst du das Doppelte des üblichen Einkommens dabei.</p>"
    },
    "Abadar - Moderate Curse": {
      "name": "Abadar - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Abadar verflucht alle deine Unternehmungen, was zu einer finanziellen Katastrophe führen wird, weil alle deine Vorhaben fehlschlagen. Dein Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Einkommen verdienen} ist immer einen Erfolgsgrad schlechter als das eigentlich erzielte Ergebnis.</p>"
    },
    "Achaekek - Major Boon": {
      "name": "Achaekek - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> In deiner Klinge haust der Tod. Du erhältst das Schurkenmerkmal @UUID[Compendium.pf2e.classfeatures.j1JE61quDxdge4mg]{Hinterhältiger Angriff}, welches 3W6 Präzisionsschaden verursacht. Falls du das Klassenmerkmal bereits hast, erhöhe den Schaden von Hinterhältiger Angriff um 3W6</p>"
    },
    "Achaekek - Major Curse": {
      "name": "Achaekek - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Der Mantisgott verschwendet seine Zeit nicht mit dem Herumspielen oder Quälen von jenen, die ihm zürnen oder es wagen sich als göttlich zu sehen. Er reißt ein Portal zu deiner Position auf und tötet dich. Danach zerrt er deine Seele direkt zum endgültigen Urteil und verschwindet wieder; Selbst Auferstehung o.ä. kann dich nicht wiederbeleben.</p>"
    },
    "Achaekek - Minor Boon": {
      "name": "Achaekek - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du versteckst dich in tödlichen Schatten. Einmalig, wenn ein Fertigkeitswurf auf Heimlichkeit fehlschlägt, hast du stattdessen einen kritischen Erfolg. Achaekek gewährt diesen Segen typischerweise für sehr bedeutende Heimlichkeitswürfe, die zum Auftragsmord führen können, beispielsweise um dich in Position zu bringen ein wichtiges Ziel zu meucheln. Der Segen wird nur in den seltensten Fällen gewährt um bei der Flucht zu helfen.</p>"
    },
    "Achaekek - Minor Curse": {
      "name": "Achaekek - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Achaekeks Diener sind auf Vergeltung aus. Nichtintelligente Insekten, insbesondere Gottesanbeterinnen, werden dir gegenüber Feindselig.</p>"
    },
    "Achaekek - Moderate Boon": {
      "name": "Achaekek - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du erhältst die Zustimmung des Gottes um ein Leben zu nehmen. Du kannst einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp]{Totenglocke}</em> als immanenten göttlichen Zauber wirken.</p>"
    },
    "Achaekek - Moderate Curse": {
      "name": "Achaekek - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Hochmut bringt Tod. Dein Name und Aufenthaltsort werden einem Assasinen der Roten Mantis mental projeziert. Dieser ist damit beauftragt dich zu eliminieren.</p>"
    },
    "Alseta - Major Boon": {
      "name": "Alseta - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du reist unbeschränkt durch die Welt. Du kannst jede Tür und jedes Portal öffnen, indem du als einfache Aktion zum @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagieren} deine Handfläche dagegen hältst, selbst wenn es verschlossen oder magisch versiegelt ist. Du kannst auch jede offene Tür oder Schwelle durchschreiten, selbst wenn diese magisch gegen Eintritt geschützt ist. Dies wirkt nicht gegen die Schlösser oder Magie von Artefakten, Göttern und vergleichbar mächtigen Effekten.</p>"
    },
    "Alseta - Major Curse": {
      "name": "Alseta - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Magischer Transport funktioniert nicht mehr für dich. Du kannst weder transportiert werden noch kannst du andere transportieren, herbeirufen oder beschwören. Selbst extradimensionale Räume wie bei einem @UUID[Compendium.pf2e.equipment-srd.jaEEvuQ32GjAa8jy]{Nimmervollen Beutel} sind für dich nicht zugänglich und somit nicht verwendbar, da die Verwendung einen magischen Transport zum extradimensionalen Raum erfordert.</p>"
    },
    "Alseta - Minor Boon": {
      "name": "Alseta - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Alsetaas leitende Hand hilft dir auf deinen Reisen. Bei der Verwendung von Teleportationsmagie erscheinst du einmalig exakt am Ziel, selbst wenn der Zauber sonst für seine Ungenauigkeit bekannt ist, wie beispielsweise <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Ebenenwechsel}</em>. Alseta gewährt diesen Segen üblicherweise nur für extrem wichtige magische Reisen, insbesondere wenn die Zeit drängt.</p>"
    },
    "Alseta - Minor Curse": {
      "name": "Alseta - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Türen und Schlösser klemmen wenn du versuchst sie zu öffnen. Du benötigst 3 Interagieren-Aktionen um selbst eine unverschlossene Tür zu öffnen. Ein Versuch ein @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6H]{Schloss zu knacken} dauert sogar 2 Runden anstatt 2 Aktionen.</p>"
    },
    "Alseta - Moderate Boon": {
      "name": "Alseta - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Neue Türen öffnen sich von selbst für dich. Du kannst einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]{Klopfen}</em> als immanenten göttlichen Zauber wirken.</p>"
    },
    "Alseta - Moderate Curse": {
      "name": "Alseta - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Das Überqueren von Türschwellen u.ä. wird beängstigend. Immer wenn du dich durch ein Portal, ein Tor oder eine Tür bewegst erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2}. Magische Reisen sind sogar noch anstrengender. Nachdem du via <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]{Teleportieren}</em>, <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Ebenenwechsel}</em> oder dergleichen gereist bist, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} bis zu einer vollständigen Nachtruhe.</p>"
    },
    "Arazni - Major Boon": {
      "name": "Arazni - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Im Tod kehrst du mit dem Effekt eines Kritischen Erfolges des Rituals <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Auferstehung}</em>zurück um dich an deinen Mördern zu rächen. Ist die Rache vollbracht, gescheitert oder aufgegeben, zerfällst du zu scharlachrotem Staub.</p>"
    },
    "Arazni - Major Curse": {
      "name": "Arazni - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Wenn du Trefferpunkte durch einen positiven oder negativen Effekt zurückerlangst, verlierst du stattdessen die entsprechende Menge.</p>"
    },
    "Arazni - Minor Boon": {
      "name": "Arazni - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Wenn ein Rettungswurf gegen einen Effekt, der dich zu einer Aktion gegen deinen Willen zwingt, fehlschlägt, hast du einmalig stattdessen einen kritischen Erfolg. Arazni gewährt diesen Segen typischerweise for bedeutende Aktionen oder bei besonders entsetzlichen Verletzungen des freien Willens.</p>"
    },
    "Arazni - Minor Curse": {
      "name": "Arazni - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Eine durch dich geschädigte Person erlangt für sie Informationen über dich wie bei einem Kritischen Erfolg beim Ritual <em>@UUID[Compendium.pf2e.spells-srd.7DN13ILADW2N9Z1t]{Heiliges Gespräch}</em>.</p>"
    },
    "Arazni - Moderate Boon": {
      "name": "Arazni - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Das Blut deiner Wunden bildet Rüstung oder einen Ausrüstungsgegenstand, den du gerade benötigt. Falls du aktuell am ehesten Information benötigst, formt das Blut Buchstaben, welche diese Information beinhalten.</p>"
    },
    "Arazni - Moderate Curse": {
      "name": "Arazni - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Schwächere Kreaturen erhalten die Stufendifferenz als Zustandsbonus auf Angriffswürfe gegen dich (max. +4). Erleidest du durch einen solchen Angriff Schaden, erhältst du anhaltenden Blutungsschaden in Höhe der doppelten Stufendifferenz (kein Maximum).</p>"
    },
    "Asmodeus - Major Boon": {
      "name": "Asmodeus - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Asmodeus hilft dir, deine Geschäfte und Verträge durchzusetzen. Wenn eine Kreatur ungezwungen und aus eigenem Antrieb einen Handel oder Vertrag mit dir eingeht, kann sie nicht freiwillig ihre Seite der Abmachung verletzen, solange du deine Seite aufrechterhältst. Du kannst dich jederzeit dafür entscheiden, die Vereinbarung selbst zu verletzen, aber wenn du das tust, ist das Wesen nicht mehr verpflichtet, seinen Teil zu erfüllen.</p>"
    },
    "Asmodeus - Major Curse": {
      "name": "Asmodeus - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Asmodeus hat das Chaos, das du angerichtet hast, bemerkt. Du erhältst eine alte Wunde, die sich älter anfühlt als die Zeit selbst. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 4} und nichts außer einer weiteren göttlichen Einmischung kann dies beenden.</p>\n<p>Deine Wunde schmerzt immer dann extrem, wenn du eine besonders chaotische Handlung begehst, was dir den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} verleiht.</p>"
    },
    "Asmodeus - Minor Boon": {
      "name": "Asmodeus - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen (einmalig):</strong> Asmodeus ist angetan von deinem Talent zur Manipulation und verstärkt deine Fähigkeiten noch. Wenn du einmalig etwas Wichtiges @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten} möchtest und bei dem dazu benötigten Wurf für Diplomatie einen Fehlschlag erzielst, kannst du <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Einflüsterung}</em> auf das Ziel zaubern und dasselbe nahelegen. Dies ist ein göttlicher immanenter Zauber.</p>"
    },
    "Asmodeus - Minor Curse": {
      "name": "Asmodeus - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Asmodeus‘ Flammen verbrennen dich mit großer Böswilligkeit. Du erhältst Schwäche 5 gegen Feuer."
    },
    "Asmodeus - Moderate Boon": {
      "name": "Asmodeus - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Deine Augen glühen rot wie Glut und deine Haut nimmt einen purpurroten Farbton an. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht} und Feuerresistenz 5."
    },
    "Asmodeus - Moderate Curse": {
      "name": "Asmodeus - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Asmodeus erzwingt deine Gefügigkeit. Du kannst nicht freiwillig aus einer Vereinbarung oder einem Vertrag aussteigen oder dein Wort brechen, musst jedoch nur dem genauen Wortlaut folgen und nicht dem sinngemäßen.</p>"
    },
    "Besmara - Major Boon": {
      "name": "Besmara - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Stürme scheinen dir nichts anzuhaben. Du ignorierst alle Effekte und Mali von Niederschlag und Wind. Außerdem kannst du normal durch Nebel, Regen und andere Wetterzustände sehen.</p>"
    },
    "Besmara - Major Curse": {
      "name": "Besmara - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Dafür, dass du es wagst die Piratenkönigin ernsthaft zu beleidigen, trifft dich extremer finanzieller Ruin. Besmaras Agenten stehlen all deine Schätze und bringen sie in Besmaras Schiff \"Geist der See\". Wenn du eine Gelegenheit möchtest, deinen verlorenen Reichtum wiederzuerlangen, musst du mit der Göttin verhandeln und ihre gefährlichen Bedingungen akzeptieren, was sie auch sein mögen. Üblicherweise musst du einen Überfall ausführen, den sie angemessen amüsant findet, wobei es egal ist, ob du erfolgreich bist oder nicht. Abschließend kannst du die Beute des Überfalls gegen deinen ehemaligen Besitz eintauschen.</p>"
    },
    "Besmara - Minor Boon": {
      "name": "Besmara - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Besmara will, dass du sie unterhältst, und platziert sowohl Beute als auch Gefahren auf deinen Wegen. Diese Gabe nimmt häufig die Form einer unerwarteten Schatzkarte, einer Flaschenpost oder anderen Signalen, welche dich zu einer großen Belohnung führen, falls du den Herausforderungen gewachsen bist.</p>"
    },
    "Besmara - Minor Curse": {
      "name": "Besmara - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Du spürst einige der Effekte von Skorbut, was deine Wunden leichter bluten lässt. Der SG beim Einfachen Wurf um Anhaltenden Blutungsschaden zu entfernen ist 20 statt 15 (oder 15 statt 10, falls extrem effiziente Methoden verwendet werden, um dich bei deiner Erholung zu unterstützen) und du erholst dich nicht automatisch von Anhaltendem Blutungsschaden, wenn deine Trefferpunkte voll sind.</p>"
    },
    "Besmara - Moderate Boon": {
      "name": "Besmara - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du bist auf der See zuhaus und stets bereit ein feindliches Schiff zu plündern oder deines zu verteidigen. Falls du dich auf einem Boot befindest, erhältst du einen Zustandsbonus von +2 auf alle Würfe für Initiative, auf Akrobatikwürfe zum zum @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Balancieren} und Athletikwürfe zum @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern}. Außerdem bist du immun gegen Seekrankheit.</p>"
    },
    "Besmara - Moderate Curse": {
      "name": "Besmara - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Du wirst seekrank und dadurch @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2} sobald du das Meer siehst oder auf einem Boot im Meer bist. Du kannst diesen Zustand nicht reduzieren bis du das Meer nicht mehr sehen kannst oder das Boot verlassen hast. Dennoch kannst du eine Reise mit genug Essen und Wasser überlegen, allerdings unter extremen Unwohlsein.</p>"
    },
    "Brigh - Major Boon": {
      "name": "Brigh - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du erhältst ein loyales Konstrukt nach Brighs Wahl als Gefährten. Das Konstrukt ist mindestens eine Stufe niedriger als du. Falls es zerstört wird, repariert es sich innerhalb einer Woche von selbst. Wenn sich deine Stufe erhöht verbessert sich auch das Konstrukt und wird mächtiger.</p>"
    },
    "Brigh - Major Curse": {
      "name": "Brigh - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Konstrukte, sogar geistlose Konstrukte von denen du dachtest, du könntest sie kontrollieren, wollen dich zur Strecke bringen. Alle Konstrukte sind dir gegenüber @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Feindselig} und greifen dich an sobald sie dich bemerken. Sogar Statuen und andere unbelebten Gegenstände beleben sich zuweilen als Konstrukte um Vergeltung für Brigh zu üben.</p>"
    },
    "Brigh - Minor Boon": {
      "name": "Brigh - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Wissen durchfließt dich. Du kannst einmalig einen fehlgeschlagenen Wurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} wiederholen. Das zweite Ergebnis gilt, selbst wenn es schlechter als das erste ist.</p>"
    },
    "Brigh - Minor Curse": {
      "name": "Brigh - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Deine Hände zittern bei filigranen Arbeiten. All deine Fehlschläge zum @UUID[Compendium.pf2e.actionspf2e.rmwa3OyhTZ2i2AHl]{Herstellen} oder @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME]{Reparieren} von Gegenständen werden zu Kritischen Fehlschlägen.</p>"
    },
    "Brigh - Moderate Boon": {
      "name": "Brigh - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du wirst zu einem Quell der Erfindungen. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.XR95taODq1sq82Du]{Erfinder}, selbst wenn du die Anforderungen nicht erfüllst. Wenn du für das Talent Erfinder einen Wurf auf Handwerkskunst ablegst, verbessere den Erfolgsgrad um einen Schritt.</p>"
    },
    "Brigh - Moderate Curse": {
      "name": "Brigh - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Sobald du der Ingenieurskunst oder Wissenschaft nachgehst, scheint alles um dich herum zu explodieren. Immer wenn du versuchst einen alchemistischen Gegenstand oder ein Konstrukt herzustellen oder zu verwenden, @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6]{einen Mechanismus auszuschalten} und dergleichen, musst du einen @Check[type:flat|dc:15]{Einfachen Wurf} durchführen. Bei einem Fehlschlag explodiert etwas und du nimmst [[/r 1d6[fire]]]{1W6 Feuerschaden} (oder einen anderen passenden Schadenstyp) pro Stufe des Gegenstands, Konstrukts oder Mechanismus (@Check[type:reflex|dc:40|basic:true]{einfacher Reflexwurf}).</p>"
    },
    "Calistria - Major Boon": {
      "name": "Calistria - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Calistria führt dich zur Rache. Du weißt immer wo und wie weit entfernt das nächste Wesen ist, welches dir Unrecht getan hat und bisher ungestraft blieb.</p>"
    },
    "Calistria - Major Curse": {
      "name": "Calistria - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du hast denen Unrecht getan, die sich nicht rächen können, und der Fluch von Calistria gewährt ihrer Rache ein Eigenleben. Wenn ein anderes Geschöpf sich die Rache an dir vorstellt, aber diese Rache nicht ausüben kann, weil du zu mächtig, zu gut vernetzt oder anderweitig unantastbar bist, manifestiert sich ein Geschöpf ungefähr deiner Stufe aus seiner Vorstellung heraus und führt die gewünschte Rache durch. Sobald die Rache abgeschlossen oder die Manifestation zerstört wurde, verschwindet die beschworene Kreatur aus der Welt.</p>"
    },
    "Calistria - Minor Boon": {
      "name": "Calistria - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen (einmalig):</strong> Calistria unterstützt riskante Täuschungsmanöver. Wenn du einen Fehlschlag bei einem Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lügen} erzielst, erhältst du einmalig einen Kritischen Erfolg. Calistria verleiht diesen Segen oft dann, wenn die Lüge große Konsequenzen hätte.</p>"
    },
    "Calistria - Minor Curse": {
      "name": "Calistria - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Wann immer eine neue Person Rache an dir nehmen will, erleidest du einen schmerzhaften Stich und wirst mit @UUID[Compendium.pf2e.equipment-srd.aBOPYlfHAcXUmhF7]{Riesenwespengift} vergiftet (Phase 1).</p>"
    },
    "Calistria - Moderate Boon": {
      "name": "Calistria - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Eine fußlange Wespe findet dich und freundet sich mit dir an. Sie dient dir als Vertrauter, solange du Calistrias Gnade hast. Die Wespe hat immer die Vertrautenfähigkeiten Flieger und Gräber.</p>"
    },
    "Calistria - Moderate Curse": {
      "name": "Calistria - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Personen reagieren immer so, als ob du sie beleidigen würdest - selbst in normalen Unterhaltungen. Wann immer du einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken} ablegst, wird das Ergebnis des Fertigkeitswurfs um einen Erfolgsgrad schlechter sein als dein abgelegter Wurf. Wenn du dich mit jemandem über einen ausreichend langen Zeitraum unterhältst, aber nicht versuchst, ihn zu @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken}, beleidigst du ihn immer noch und erleidest ferner die Auswirkung eines kritischen Fehlschlags der Handlung @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken}.</p>"
    },
    "Casandalee - Major Boon": {
      "name": "Casanda - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Casanda erstellt eine Sicherung deiner Erinnerungen und Seele in ihrem göttlichen Datenfluss. Nach deinem Tod überträgt sie dein Bewusstsein in einen neuen künstlichen Körper. Auch wenn Casanda deinen neuen Körper künstlich erschaffen hat, verhält er sich dennoch ähnlich wie dein alter Körper, mit den gleichen Effekten wie ein Kritischer Erfolg beim Ritual <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Auferstehung}</em>. Casanda ist auch gewillt für jene die danach fragen andere Körper bereitzustellen.</p>"
    },
    "Casandalee - Major Curse": {
      "name": "Casanda - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Der Quellcode deiner Seele wird kontinuierlich überschrieben und nicht zum besseren. Du bist niemals vorübergehend gegen schädliche Effekte immun.</p>"
    },
    "Casandalee - Minor Boon": {
      "name": "Casanda - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Casanda befreit deine Gedanken von gefährlicher Beherrschung. Wenn dir ein Willenswurf gegen einen Effekt, welcher deine Aktionen steuert, misslingt, hast du einmalig stattdessen einen Kritischen Erfolg. Casanda gewährt diesen Segen typischerweise für besonders relevante Verletzungen von Autonomie und Handlungsfähigkeit.</p>"
    },
    "Casandalee - Minor Curse": {
      "name": "Casanda - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Deine Gelenke versteifen und deine Gedanken werden träge. Du erhältst einen Zustandsmalus von -2 auf alle Initiativewürfe.</p>"
    },
    "Casandalee - Moderate Boon": {
      "name": "Casanda - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Deine Organe werden teilweise zu mechanischen Gegenstücken transformiert. Du erhältst Resistenz 10 gegen negativen Schaden und der SG zum Entfernen von Anhaltendem Blutungsschaden beträgt nur 5.</p>"
    },
    "Casandalee - Moderate Curse": {
      "name": "Casanda - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Casanda versucht dich durch ungewollte intellektuelle Weiterentwicklung zu etwas besserem zu machen. Jeden Tag verleiht Casanda dir irgendwann im Verlauf des Tages eine seltsame Erkenntnis, die dir unangenehm ist. Falls du ihr nachgehst, passiert nichts weiter. Aber falls du das nicht tust, wirst du für 10 Minuten @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
    },
    "Cayden Cailean - Major Boon": {
      "name": "Cayden Cailean - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Als Verkörperung der Freiheit brichst du Ketten mit Leichtigkeit. Am Ende jeder deiner Runden kannst du einen Effekt, der dich gerade Bewegungsunfähig macht (einschließlich der Effekte, welche dir die Zustände Gegriffen und Gebunden verleihen und dich dadurch Bewegungsunfähig machen) als freie Aktion beenden.</p>"
    },
    "Cayden Cailean - Major Curse": {
      "name": "Cayden Cailean - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Cayden verflucht dich, in Gegenwart von Alkoholtrinkenden zu leiden, wodurch das Betreten einer Taverne für dich nur schwer erträglich ist. Wann immer eine Kreatur in einem Umkreis von 100 Fuß/30 m um dich Alkohol trinkt, erleidest stattdessen du alle negativen Auswirkungen des Alkohols (aber nur des Alkohols). Dies gilt jedoch nicht, wenn die Kreatur irgendwelche besonderen Effekte durch den Alkoholkonsum erhält.</p>"
    },
    "Cayden Cailean - Minor Boon": {
      "name": "Cayden Cailean - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Cayden Cailean hilft dir, dich von den Auswirkungen eines Zechgelages zu erholen. Obwohl du dich noch betrinken und sonstige Auswirkungen des Alkohols erleben kannst, bist du mit diesem Segen am nächsten Morgen nie verkatert.</p>"
    },
    "Cayden Cailean - Minor Curse": {
      "name": "Cayden Cailean - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Personen, die Caydens vorübergehenden Unmut wecken, wachen verkatert und wie nach einer durchzechten Nacht auf. Jegliche alkoholischen Getränke schmecken für sie verdorben.</p>"
    },
    "Cayden Cailean - Moderate Boon": {
      "name": "Cayden Cailean - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du bekommst etwas von dem Mut ab, den Cayden während seines Aufstiegs gezeigt hat. Wenn du einen Erfolg bei einem Rettungswurf gegen Furchteffekte erzielst, erhältst du stattdessen einen kritischen Erfolg. Wenn du über das Kämpfer-Klassenmerkmal @UUID[Compendium.pf2e.classfeatures.GJKJafDGuX4BeAeN]{Tapferkeit} verfügst und bei Willenswürfen einen kritischen Fehlschlag für einen Rettungswurf gegen Furchteffekte erzielst, erhältst du stattdessen einen Fehlschlag."
    },
    "Cayden Cailean - Moderate Curse": {
      "name": "Cayden Cailean - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Cayden hat dich mit Feigheit infiziert. Wann immer du einen kritischen Erfolg bei einem Rettungswurf gegen einen Furchteffekt erzielst, erhältst du stattdessen einen Erfolg und jedes Mal, wenn du einen Fehlschlag bei einem Rettungswurf gegen einen Furchteffekt erzielst, erhältst du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Chaldira - Major Boon": {
      "name": "Chaldira - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Chaldiras starker Segen gewährt wirklich unwahrscheinliches Glück im Kampf. Deine Bewegungen lösen keine Reaktionen aus. Einfache Würfe um Gegner mit Angriffsaktionen zu treffen sind immer erfolgreich. Dies ist ein Glückseffekt.</p>"
    },
    "Chaldira - Major Curse": {
      "name": "Chaldira - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Dein Pech lässt selbst ehemals sichere Unterstützung mit frustrierender Regelmäßigkeit fehlschlagen. Du kannst nicht von Situations- oder Zustandsboni sowie Glückseffekten profitieren.</p>"
    },
    "Chaldira - Minor Boon": {
      "name": "Chaldira - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du kannst einmalig das Ergebnis des nächsten gewöhnlichen Münz- oder Würfelwurfes bestimmen. Falls du diese Fähigkeit zum persönlichen Gewinn und zu Lasten Unschuldiger oder Bedürftiger verwendest, erhältst du @UUID[Compendium.pf2e.boons-and-curses.8GyJK2tNVMIuV8Wa]{Chaldiras normalen Fluch} zur Strafe.</p>"
    },
    "Chaldira - Minor Curse": {
      "name": "Chaldira - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Immer wenn du eine vertretbare Bitte verweigerst, würgst du einen Frosch, eine Maus oder ein anderes kleines Tier hoch. Dies verursacht keinen Schaden und verursacht keine Zustände, ist aber für alle Beistehenden offensichtlich sichtbar.</p>"
    },
    "Chaldira - Moderate Boon": {
      "name": "Chaldira - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du erhältst eine glückliche Impulsitivität, welche es dir einmal am Tag erlaubt die Initiative zweimal zu würfeln und das bessere Ergebnis zu verwenden. Dies ist ein Glückseffekt.</p>"
    },
    "Chaldira - Moderate Curse": {
      "name": "Chaldira - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Du wirst vom Pech verfolgt, insbesondere wenn du dringend eine Prise Glück benötigst. Du musst einfache Würfe immer zweimal würfeln und das schlechtere Ergebnis verwenden. Dies ist ein Unglückseffekt.</p>"
    },
    "Desna - Major Boon": {
      "name": "Desna - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Desna schenkt dir eine wirbelnde Lichtwolke, die ein Paar wundersamer Schmetterlingsflügel ausbildet. Diese Flügel verleihen dir eine Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Fliegen} von 40 Fuß/12 Metern und lassen dich Dämmerlicht bis zu einer Reichweite von 20 Fuß/6 Metern ausstrahlen.</p>"
    },
    "Desna - Major Curse": {
      "name": "Desna - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Die Sterne tadeln dich für deine Handlungen. Wenn du dem Sternenlicht ausgesetzt bist, erhältst du die Zustände @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 4} und @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
    },
    "Desna - Minor Boon": {
      "name": "Desna - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Jenen, die am Ende einer Reise stehen, schenkt Desna einen tiefen Schlaf. Du erlangst einmalig nach der Rast alle Trefferpunkte zurück, wirst von allen negativen Zuständen befreit und von allen Flüchen und Krankheiten geheilt.</p>"
    },
    "Desna - Minor Curse": {
      "name": "Desna - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Du scheinst dich immer zu verirren oder unterwegs seltsame Missgeschicke zu haben, die deine Reise verzögern. Du (und damit jede Gruppe, zu der du gehörst) reist nur mit 3/4 deiner normalen Erkundungsgeschwindigkeit; dies kann durch Schwieriges Gelände und andere Faktoren weiter verlangsamt werden.</p>"
    },
    "Desna - Moderate Boon": {
      "name": "Desna - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Desna wendet das Glück zu deinen Gunsten. Einmal am Tag kannst du, nachdem du einen Wurf abgelegt hast, diesen wiederholen und das neue Ergebnis nutzen.</p>"
    },
    "Desna - Moderate Curse": {
      "name": "Desna - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Das Unglück folgt dir auf deinen Reisen und erfordert Handlungen der Reue oder der Wohltätigkeit, um es in Schach zu halten. Du musst immer zweimal würfeln und das schlechtere Ergebnis des Wurfes behalten. Dies ist ein Unglückseffekt. Du kannst deine Reue ausdrücken und diesen Effekt für [[/br 1d4 #Runden]]{1W4 Runden} ignorieren, indem du eine Handlung mit der Kategorie Konzentration aufwendest. Wenn du eine wirklich selbstlose Handlung aus Mitgefühl ausführst, kannst du diesen Effekt einen Tag lang ignorieren.</p>"
    },
    "Erastil - Major Boon": {
      "name": "Erastil - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du wirst ein Freund des Landes. Du kannst mit Pflanzen sprechen als immanenten göttlichen Zauber nutzen. Wenn du dich in einer intakten natürlichen Umgebung befindest, versorgt das Land dich automatisch, ohne dass du Essen oder Trinken benötigst. Du kannst das Ritual <em>@UUID[Compendium.pf2e.spells-srd.l4LFwY7iuzX6sDXr]{Einswerden mit der Natur}</em> ohne weitere Ritualteilnehmer oder sekundäre Würfe ausführen.</p>"
    },
    "Erastil - Major Curse": {
      "name": "Erastil - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Erastil macht es dir unmöglich, Kinder zu bekommen (oder anderweitig Nachkommen zu zeugen oder dich zu vermehren, wenn du das auf andere Weise tust). Dieser Fluch trifft gleichzeitig auch dein Vieh, deine Haustiere und deine Nutzpflanzen.</p>"
    },
    "Erastil - Minor Boon": {
      "name": "Erastil - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Erastil lässt dich an seinem Wissen teilhaben, solange du dafür arbeitest. Wann immer du einen Kritischen Fehlschlag bei einem Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Überleben} in der Wildnis erzielen würdest, erhältst du stattdessen einen Fehlschlag.</p>"
    },
    "Erastil - Minor Curse": {
      "name": "Erastil - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Erastil verflucht deine Tafel und bestraft dich dafür, dass du dich auf der harten Arbeit anderer ausruhst. Alle Nahrungsmittel, die du nicht selbst angebaut, gesammelt oder anderweitig geerntet hast, schmecken nach Asche und @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{erschöpfen} dich nur.</p>"
    },
    "Erastil - Moderate Boon": {
      "name": "Erastil - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du erlangst Erastils scharfes Auge, was dir ermöglicht, in jeder Situation den Langbogen zu nutzen. Wenn du mit einem Langbogen angreifst, kannst du die Eigenschaft Ballistisch dabei ignorieren. Zudem besitzen Langbögen in deinen Händen die doppelte Entfernungseinheit.</p>"
    },
    "Erastil - Moderate Curse": {
      "name": "Erastil - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Die Tiere Erastils entwickeln eine Abneigung gegen dich. Die Einstellung aller Tiere dir gegenüber wird eine Kategorie schlechter (Freundlich statt Hilfsbereit, Gleichgültig statt Freundlich und so weiter).</p>"
    },
    "Ghlaunder - Major Boon": {
      "name": "Ghlaunder - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Ghlaunder belohnt seine Anhänger mit der Fähigkeit Krankheiten sicher zu verbreiten. In Ausnahmefällen bietet er verzweifelten Bittstellern, die ihm gefallen, auch Erholung. Du nimmst keine negativen Effekte durch Krankheiten mit denen du infiziert bist, solange Ghlaunder dir seine Gabe nicht entzieht.</p>"
    },
    "Ghlaunder - Major Curse": {
      "name": "Ghlaunder - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du wirst von einer ansteckenden Krankheit der Wahl des SL getroffen. Du und von dir Angesteckte können erst geheilt werden oder auf eine vorherige Phase zurückgehen, nachdem sie zwei andere denkende Wesen mit der Krankheit angesteckt haben.</p>"
    },
    "Ghlaunder - Minor Boon": {
      "name": "Ghlaunder - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Deine Hingabe für Dreck zieht eine kleine Wolke von krankheitsübertragenden Insekten an. Du kannst einmalig für eine Minute eine Wolke von Mücken, Moskitos und Fliegen beschwören, welche um dich herum fliegen. Kreaturen, die sich irgendwann innerhalb dieser Zeit in einem zu dir angrenzenden Feldern befinden, werden @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} und einer durch Blut übertragenen Krankheit ausgesetzt. Ghlaunder gewährt diesen Segen typischerweise wenn du eine signifikante Menge an Personen infizieren kannst.</p>"
    },
    "Ghlaunder - Minor Curse": {
      "name": "Ghlaunder - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Ghlaunder entzieht deine Lebenskraft für seine eigenen Zwecke. Du wirst @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und kannst diesen Zustand nicht unter 1 reduzieren.</p>"
    },
    "Ghlaunder - Moderate Boon": {
      "name": "Ghlaunder - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Ghlaunder lehrt dich abzuwarten und dann im richtigen Moment zu korrumpieren und infizieren. Wenn du eine Kreatur einer Krankheit aussetzt und diese bei ihrem Zähigkeitswurf einen Erfolg hat, wird sie dennoch infiziert, sofern sie keinen Kritischen Erfolg hat. In diesem Fall erleidet die Kreatur allerdings in den ersten 24 Stunden allerdings keine Effekte und die Krankheit schreitet nicht voran, selbst wenn die Krankheit normalerweise schnell wirkend ist oder jemand eine Fähigkeit verwendet um den Krankheitsverlauf voranzutreiben. Es ist sehr schwer die Infektion am ersten Tag zu entdecken. Der SG für Heilkunde dafür ist um 5 höher.</p>"
    },
    "Ghlaunder - Moderate Curse": {
      "name": "Ghlaunder - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Ghlaunder trinkt deine Energie genauso einfach wie dein Blut. Immer wenn die ein Zähigkeitswurf misslingt, wirst du zusätzlich zu allen anderen Effekten den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>"
    },
    "Gorum - Major Boon": {
      "name": "Gorum - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Gorum versieht dich mit dem Eifer seiner unsterblichen Krieger, so dass du auf deine eigene Lebenskraft zurückgreifen kannst, um weiter und weiter zu kämpfen, ohne zu fallen.</p>\n<p>Wann immer du auf 0 Trefferpunkte reduziert werden würdest, wird stattdessen die Hälfte deiner maximalen Trefferpunkte geheilt und du erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Todgeweiht 1} (oder der Zustandswert steigt um 1).</p>"
    },
    "Gorum - Major Curse": {
      "name": "Gorum - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du bist nicht mehr in der Lage, mit den Strapazen des Kampfes Schritt zu halten. In dem Moment, in dem ein Kampf ausbricht, erhältst du die Zustände @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} und @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Am Ende jedes deiner Züge steigt der Zustandswert für Verlangsamt um 1. Dies endet erst, wenn du dich nicht mehr im Kampf befindest.</p>"
    },
    "Gorum - Minor Boon": {
      "name": "Gorum - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Gorum gewährt dir eine Waffe, wann immer du eine brauchst. Du kannst eine Aktion der Kategorie Interagieren verwenden, um eine nichtmagische Eisenwaffe der Stufe 0 zu ziehen, auch wenn du keine Waffen bei dir trägst. Eine solche Waffe hält nur so lange, wie du sie zum Angriff benutzt; sie kann nicht verkauft, verschenkt, zu Schrott geschmolzen oder ähnliches werden.</p>"
    },
    "Gorum - Minor Curse": {
      "name": "Gorum - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Gorum belohnt Feigheit mit Gebrechlichkeit. Bei jeder Rüstung und jedem Schild, den du führst, sinkt der Gegenstandsbonus auf die RK um 2 (Minimum 0) und Härte, Trefferpunkte und Beschädigungswert werden halbiert.</p>"
    },
    "Gorum - Moderate Boon": {
      "name": "Gorum - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Deine Schläge werden unaufhaltsam und tragen den Schwung von Gorums Kampfeslust in sich. Deine Zweihänderangriffe erhalten die Eigenschaft Dynamisch.</p>"
    },
    "Gorum - Moderate Curse": {
      "name": "Gorum - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Dir wird der Ruhm verwehrt, würdige Gegner zu töten. Alle deine Angriffe (mit Waffen oder waffenlos) verringern ihre Schadenswürfel um einen Schritt, zudem sind alle deine Angriffe Nichttödlich.</p>"
    },
    "Gozreh - Major Boon": {
      "name": "Gozreh - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Gozreh hat dein Schreiten mit ihrem Wind beflügelt. Du erhältst einen Zustandsbonus von +9 m auf deine Bewegungsraten und eine Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Fliegen}, die deiner Bewegungsrate am Boden entspricht.</p>"
    },
    "Gozreh - Major Curse": {
      "name": "Gozreh - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Diejenigen, die Gozreh missfallen, werden von der Natur selbst gemieden. Alle Tiere und nicht denkenden Pflanzengeschöpfe sind dir gegenüber Feindselig eingestellt und jeder Tiergefährte oder Vertraute verlässt dich. Die Haltung der denkenden Pflanzen dir gegenüber beginnt zwei Kategorien schlechter normal, denn etwas an dir stößt sie einfach ab. Während Pflanzen und Tiere dich vielleicht nicht direkt angreifen, weil es, selbst wenn sie dir gegenüber Feindselig sind, nicht in ihrer Natur liegt, knurren Hunde dich an, Katzen fauchen und so weiter.</p>"
    },
    "Gozreh - Minor Boon": {
      "name": "Gozreh - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Gozreh gewährt dir ihr Geleit, während du auf See bist. Du stehst unter der ständigen Wirkung von Richtung wissen und erlangst den Kompetenzgrad Geübt in Kenntnis (Seefahrt) - oder einer anderen Kenntnisfertigkeit, wenn du bereits in Seefahrt Geübt bist.</p>"
    },
    "Gozreh - Minor Curse": {
      "name": "Gozreh - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Der Blitz beginnt zweimal einzuschlagen. Du entwickelst Schwäche Elektrizität 5; alle natürlichen oder magischen Blitze zielen immer auf dich und nicht auf die anderen Geschöpfe um dich herum.</p>"
    },
    "Gozreh - Moderate Boon": {
      "name": "Gozreh - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du wirst vom Meer berührt. Du kannst unter Wasser atmen und erhältst eine Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen}, die deiner Bewegungsrate am Boden entspricht.</p>"
    },
    "Gozreh - Moderate Curse": {
      "name": "Gozreh - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Die Strömung der Wellen kämpft stets gegen dich. Du läufst in Gefahr, jederzeit zu ertrinken, wenn du schwimmen musst. Du verlierst jede Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen}, die du hast, es sei denn, es ist deine einzige Bewegungsrate. In dem Fall erhältst du einen Zustandsmalus von -6 m auf deine Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen}. Wenn du einen Fertigkeitswurf für Athletik zum Schwimmen ablegst, ist das Ergebnis immer einen Erfolgsgrad schlechter als das Ergebnis deines Wurfes.</p>"
    },
    "Grandmother Spider - Major Boon": {
      "name": "Großmutter Spinne - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Großmutter Spinne liebt die Freiheit und trickst jene aus, die versuchen sie einzuschränken. Jedes mal wenn du @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gefesselt} oder @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} werden würdest, führe einen @Check[type:flat|dc:10]{Einfachen Wurf} aus. Bei einem Erfolg ignorierst du den Effekt und der Verursacher wird stattdessen bewegungsunfähig, gefesselt oder gegriffen. Wenn dies dazu fährt, dass sich eine Kreatur selbst greift, kann sie üblicherweise mit einer freien Aktion @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{entkommen}, aber sie könnte größere Probleme bekommen, falls sie versucht hat dich auf andere Weise einzuschränken.</p>"
    },
    "Grandmother Spider - Major Curse": {
      "name": "Großmutter Spinne - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Großmutter Spinne unterstützt Unterlegene mit all ihrer Macht. Immer wenn dich eine Kreatur mit niedrigerer Stufe bei einem Wurf gegen dich einen Erfolg würfelt, gilt dies stattdessen als kritischer Erfolg. Immer wenn du einen Fehlschlag bei einem Wurf gegen eine Kreatur mit niedrigerer Stufe hast, gilt dies stattdessen als kritischer Fehlschlag.</p>"
    },
    "Grandmother Spider - Minor Boon": {
      "name": "Großmutter Spinne - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Großmutter Spinne rettet deinen Streich vor dem Fehlschlag. Wenn du bei einem Wurf auf Täuschung einen Fehlschlag hättest, wird dies einmalig stattdessen zu einem kritischen Erfolg. Großmutter Spinne gewährt diesen Segen üblicherweise für Ablenkungen, die für einen interessanten oder bedeutenden Streich benötigt werden.</p>"
    },
    "Grandmother Spider - Minor Curse": {
      "name": "Großmutter Spinne - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Wenn deine Streiche fehlschlagen, resultieren sie in einer Verkettung von katastrophischen Fehlschlägen. Wenn du bei einem Wurf auf Heimlichkeit oder Täuschung einen Fehlschlag würfelst, schlägst du stattdessen kritisch fehl.</p>"
    },
    "Grandmother Spider - Moderate Boon": {
      "name": "Großmutter Spinne - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du kannst Züge an den Schicksalsfäden spüren. Du erhältst einen Zustandsbonus von +2 auf Initiativewürfe.</p>"
    },
    "Grandmother Spider - Moderate Curse": {
      "name": "Großmutter Spinne - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Großmutter Spinne webt ein Netz um dich einzufangen und du ziehst überall Netze hinter dir her. Du wirst permanent @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und erleidest einen Situationsmalus von -10 Fuß/3 m auf all deine Bewegungsraten.</p>"
    },
    "Groetus - Major Boon": {
      "name": "Groetus - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Deine Berührung macht alles zunichte, was seine laut Groetus Berechnung gegebene Zeit überschritten hat. Solch eine Kreatur oder Gegenstand nimmt in jeder Runde, in welcher du es berührst [[/r 10d6[negative]]]{10W6 Punkte negativen Schaden}. Dieser Schaden ignoriert alle Härte und kann nichtlebende Gegenstände, Kreaturen welche gegen negative Effekte immun sind und sogar Untote oder andere Kreaturen mit negativer Heilung schädigen. Dieser Segen könnte sogar Artefakte zerstören, die schon zu lange existieren.</p>"
    },
    "Groetus - Major Curse": {
      "name": "Groetus - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du bringst das Ende zu allem um dich herum. Jeder Gegenstand den du transportierst oder trägst wird nach 10 Minuten bei dir @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Beschädigt} und nach einer weiteren Stunde zerstört. Dieser Effekt kann Artefakte oder Gegenstände vergleichbarer Macht nicht zerstören.</p>"
    },
    "Groetus - Minor Boon": {
      "name": "Groetus - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du besitzt Macht über das Chaos. Wenn du @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt} bist, kannst du einmalig während der Wirkungsdauer ohne Nachteile deine eigenen Aktionen im Kampf bestimmen, auch wenn du zusammenhangslos plapperst und dich anderweitig merkwürdig verhältst.</p>"
    },
    "Groetus - Minor Curse": {
      "name": "Groetus - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Immer wenn du von einer Lichtquelle außer natürlichem Sonnenlicht angeleuchtet wirst, erscheint dein Kopf als glatter Schädel. Dein SG für Erholungswürfe ist 12 + dein Wert auf @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend} anstatt von 10 + deinem Wert auf Sterbend und du kannst nicht von Effekten profitieren, welche diesen SG reduzieren, wie beispielsweise das Talent @UUID[Compendium.pf2e.feats-srd.AmP0qu7c5dlBSath]{Abhärtung}.</p>"
    },
    "Groetus - Moderate Boon": {
      "name": "Groetus - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Groetus gewährt dir Wissen um das Zeitenende voranzubringen. Jede Woche sendet er dir eine kryptische und zusammenhangslose Nachricht über etwas, das im Zusammenhang mit dem Zeitenende wichtig ist und in der kommenden Woche passieren wird.</p>"
    },
    "Groetus - Moderate Curse": {
      "name": "Groetus - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Die Schrecken am Ende der Realität werden überwältigend und sind immer in deinen Gedanken. Du bist dauerhaft @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>"
    },
    "Gruhastha - Major Boon": {
      "name": "Gruhastha - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du bist eine göttliche Inspiration für alle um dich herum. Immer wenn du versuchst @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abzurufen} kannst du zweimal würfeln und das bessere Ergebnis wählen. Dies ist ein Glückseffekt. Zusätzlich erhalten Verbündete innerhalb von 60 Fuß/18 m einen Zustandsbonus von +2 auf Willenswürfe.</p>"
    },
    "Gruhastha - Major Curse": {
      "name": "Gruhastha - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Das geschriebene Wort wendet sich gegen dich und verschwimmt bis zur Unleserlichkeit. Du kannst keinerlei Schriftzeichen oder Symbole mehr lesen. Dies beinhaltet die Worte auf Schriftrollen, Zauberbüchern oder magischen Gegenständen.</p>"
    },
    "Gruhastha - Minor Boon": {
      "name": "Gruhastha - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Bücher öffnen sich zu aufschlussreichen Passagen und Erinnerungen kommen dir in den Sinn, wenn sie am meisten gebraucht werden. Wenn ein Wurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} fehlschlägt, hast du stattdessen einmalig einen kritischen Erfolg. Gruhastha gewährt diesen Segen typischerweise bei einem besonders relevanten Versuch Wissen abzurufen, insbesondere wenn Fehlinformation drastische Konsequenzen hätte.</p>"
    },
    "Gruhastha - Minor Curse": {
      "name": "Gruhastha - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Während du dich von der Wahrheit entferntst unterbrechen dich dissonante Töne, wann immer du sprichst. Du erhältst einen Zustandsmalus von -2 auf Würfe für Täuschung.</p>"
    },
    "Gruhastha - Moderate Boon": {
      "name": "Gruhastha - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Der Bewahrer beschleunigt deinen Pfad zum Lernen von neuen Talenten. Du wirst permanent Geübt in zwei zusätzlichen Fertigkeiten deiner Wahl. Darüber hinaus kannst du eine Fertigkeit wählen in der du bereits Geübt bist und deinen Kompetenzgrad nach den üblichen Regeln für Fertigkeitsverbesserungen erhöhen.</p>"
    },
    "Gruhastha - Moderate Curse": {
      "name": "Gruhastha - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Die Erleuchtung scheint dir zu entschwinden und lässt dich mit einem Verlust von Wissen zurück. Bei jedem Wurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} wird der Erfolgsgrad um eine Stufe niedriger als erwürfelt verwendet.</p>"
    },
    "Hei Feng - Major Boon": {
      "name": "Hei Feng - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Die Instrumente des Sturms verschonen dich von ihrer Wut. Du ignorierst alle Effekte und Mali von Niederschlag und Wind. Außerdem kannst du normal durch Nebel, Regen und andere Wetterzustände sehen.</p>"
    },
    "Hei Feng - Major Curse": {
      "name": "Hei Feng - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Der Herzog des Donners verfolgt dich mit seinem Zorn, egal wohin du gehst. Das Wetter in einem 500 Fuß/150m-Radius um dich herum ist immer stürmisch. Wenn du draußen bist, trifft dich ungefähr zweimal in der Minute ein Blitz, was [[/r 10d6[electricity]]]{10W6 Elektrizitätsschaden} verursacht (@Check[type:reflex|dc:40|basic:true]{einfacher Reflexwurf}).</p>"
    },
    "Hei Feng - Minor Boon": {
      "name": "Hei Feng - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Der prahlendste Gott des Himmlichen Hofes stellt sicher, dass deine Prahlerei ankommt. Wenn du bei einem Wurf auf Einschüchtern fehlschlägst, hast du stattdessen einen kritischen Erfolg. Hei Feng gewährt diesen Segen eigenwillig nach seiner Stimmungslage, manchmal auch für triviale und unbedeutende Prahlerei, und manchmal gewährt er ihn auch für andere Eigenschaftswürfe, welche mit Prahlerei zusammenhängen.</p>"
    },
    "Hei Feng - Minor Curse": {
      "name": "Hei Feng - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Hei Fengs Streitlust schwebt über dir wie eine Gewitterwolke. Du erleidest einen Zustandsmalus von -1 auf charismabasierende Würfe. Falls du auch nur einen Tropfen Alkohol konsumierst steigt der Malus bis zum nächsten Sonnenaufgang auf -3.</p>"
    },
    "Hei Feng - Moderate Boon": {
      "name": "Hei Feng - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Günstige Winde und Strömungen beschleunigen deine Reise. Jedes Fahrzeug, das du für Seereisen verwendest, erhält einen Zustandsbonus von +10 Fuß/3 m auf seine Bewegungsraten.</p>"
    },
    "Hei Feng - Moderate Curse": {
      "name": "Hei Feng - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Dein Herz wandelt sich ebenso schnell wie das von Hei Feng. Wenn du bei einem Rettungswurf gegen einen Gefühlseffekt fehlschlägst, hast du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Iomedae - Major Boon": {
      "name": "Iomedae - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Iomedae verleiht deiner Klinge große Macht. Langschwerter erhalten die Runen @UUID[Compendium.pf2e.equipment-srd.6xu6dPIaUZ7edKEB]{Axiomatisch}, @UUID[Compendium.pf2e.equipment-srd.DH0kB9Wbr5pDeunX]{Heilig} und @UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Mächtiger Schaden}, solange du sie führst. Diese Eigenschaftsrunen zählen zur Anzahl der Runen, die du auf deiner Waffe haben darfst. Sollte dies dazu führen, dass deine Waffe ihr Limit überschreitet, kannst du während deiner Vorbereitung an jedem Tag neu wählen, welche du behalten möchtest.</p>\n<p>Du erhältst einen Zustandsbonus von +2 für Angriffswürfe mit Langschwertern.</p>"
    },
    "Iomedae - Major Curse": {
      "name": "Iomedae - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Alle Klingen weisen dein böses Herz zurück. Jede Waffe, die du führst, erhält automatisch den Zustand Beschädigt, nachdem du damit angegriffen hast. Dieser Fluch kann jedoch keine Artefakte oder ähnlich mächtigen Waffen zerbrechen.</p>"
    },
    "Iomedae - Minor Boon": {
      "name": "Iomedae - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du präsentierst dich immer von deiner besten Seite. Deine Kleidung und deine Person sind immer sauber und ungeknittert, das Metall deiner Klinge und Rüstung glänzend und makellos. Zwar verhindert das nicht, dass du durch Schmutz Krankheiten und anderen Leiden ausgesetzt bist, aber es schützt dich so gut, als ob du dich sich sofort gründlich gewaschen hättest.</p>"
    },
    "Iomedae - Minor Curse": {
      "name": "Iomedae - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Deine Klinge und Rüstung sind stumpf wie Blei. Deine Waffen, Rüstungen und Schilde haben nur die Hälfte ihrer üblichen Trefferpunkte und Beschädigungswerte.</p>"
    },
    "Iomedae - Moderate Boon": {
      "name": "Iomedae - Normaler Segen",
      "description": "<p><strong>Normaler Segen (einmalig):</strong> Dein Herz schlägt mit entschlossener Tapferkeit. Einmalig beendet Iomedae alle negativen Effekte, die dich betreffen, es sei denn, sie stammen von einem Artefakt, einer Gottheit oder ähnlich mächtigen Quelle; sie stellt auch alle verlorenen Trefferpunkte wieder her und füllt deine Zaubersprüche, Fokuspunkte und anderen täglichen Ressourcen.</p>"
    },
    "Iomedae - Moderate Curse": {
      "name": "Iomedae - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Taktische Vorteile scheinen nie so zu funktionieren wie geplant. Du kannst keinen Situationsbonus für deine Angriffswürfe erhalten und Feinde nehmen gegen deine Angriffe keine Situationsmali auf ihre RK.</p>"
    },
    "Irori - Major Boon": {
      "name": "Irori - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du kannst vorübergehend eine größere Gestalt annehmen. Du kannst <em>@UUID[Compendium.pf2e.spells-srd.MMCQsh12TPaDdPbV]{Göttliche Macht}</em> auf Grad 8 einmal am Tag als immanenten okkulten Zauber wirken. Wenn du das tust, erscheint deine Gestalt als unscheinbar und nicht als mit einer mächtigen Rüstung ausgestattet.</p>"
    },
    "Irori - Major Curse": {
      "name": "Irori - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Irori lässt alle Lebewesen deine Existenz vergessen. Dieses kann noch dadurch verschlimmert werden, dass du den Zorn von Irori steigerst, was dazu führen würde, dass dein Name auch aus allen schriftlichen Aufzeichnungen ausgelöscht wird. In beiden Fällen werden Erinnerungen und Schriften sich neu arrangieren und dich somit nahtlos ersetzen, anstatt offensichtliche Lücken zu hinterlassen.</p>"
    },
    "Irori - Minor Boon": {
      "name": "Irori - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Irori gewährt dir große Einsichten und Kenntnisse. Wenn du einmal einen Fehlschlag bei einem Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} würfelst, erhältst du stattdessen einen Kritischen Erfolg. Außerdem verliert der Fertigkeitswurf die Eigenschaft Verdeckt, so dass du sicher weißt, dass das Ergebnis ein Kritischer Erfolg ist. Irori gewährt diesen Segen in der Regel für einen äußerst folgenreichen Wurf des Wissen Abrufens.</p>"
    },
    "Irori - Minor Curse": {
      "name": "Irori - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Irori fordert dich heraus, einen anderen Weg zu suchen, anstatt jedes Problem wie einen Nagel zu behandeln, nur weil du einen Hammer hast. Wenn du einen Fertigkeitswurf auswählst, für den du einen höheren Bonus hast, wenn eine andere Methode der Situation eher angemessen wäre - etwa Täuschung nutzt, um dich durch das Leben zu @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{lügen}, weil es dein höchster Modifikator ist, auch wenn es besser wäre, eine Kompromiss mit Diplomatie zu suchen - musst du zweimal würfeln und das niedrigere Ergebnis nehmen.</p>"
    },
    "Irori - Moderate Boon": {
      "name": "Irori - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Dein Körper baut sich nach Widrigkeiten wieder auf und wird stärker. Du kannst <em>@UUID[Compendium.pf2e.spells-srd.qJZZdYBdNaWRJFER]{Unversehrtheit des Körpers}</em> als okkulten Ki-Zauber wirken. Wenn du noch keinen Fokusvorrat besitzt, erhältst du einen Vorrat mit 1 Fokuspunkt und den Kompetenzgrad Geübt in okkulten Zauber-Angriffswürfen und Zauber-SG (im GRW auf S. 157 findest du vollständige Informationen darüber, was passiert, wenn du deinen ersten Ki-Zauber erlangst).</p>"
    },
    "Irori - Moderate Curse": {
      "name": "Irori - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Irori fordert dich heraus, dich an Widrigkeiten anzupassen, um dich selbst zu perfektionieren. Du wirst wie mit schweren Gewichten belastet und erhältst die Zustände @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Ungeschickt 2} und @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Belastet}, bis du eine herausfordernde Aufgabe erfüllst, die von Irori gewählt wurde.</p>"
    },
    "Kazutal - Major Boon": {
      "name": "Kazutal - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Kazutal lächelt jenen zu, die anderen helfen, egal wie demütig oder hilflos sie sein mögen. Immer wenn Kreaturen versuchen dir zu @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Helfen}, können sie sich entscheiden automatisch einen Erfolg zu erzielen. Wenn eine Kreatur würfelt und einen Erfolg erzielt, gilt dies stattdessen als kritischer Erfolg mit einem Situationsbonus von +3 selbst wenn sie nicht den Kompetenzgrad Legendär in der entsprechenden Fertigkeit hat. Du erhältst die gleichen Vorteile, wenn du anderen Kreaturen hilfst.</p>"
    },
    "Kazutal - Major Curse": {
      "name": "Kazutal - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du wurdest verflucht und bist zum Überleben von anderen abhängig. Du kannst nur Dinge essen, trinken oder benutzen, die ihre rechtmäßigen Eigentümer dir freiwillig geben. Schlupflöcher wie beispielsweise einen Verbündeten die Ausrüstung einer Leiche plündern und an dich weitergeben lassen schlagen automatisch fehl.</p>"
    },
    "Kazutal - Minor Boon": {
      "name": "Kazutal - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Mit Kazutals Segen schmeckt Essen besser. Jede deiner Mahlzeiten scheckt köstlich und ist nahrhafter. Dies schützt dich nicht gegen gefährliche Bestandteile deines Essens, verhindert aber auch nicht, dass du diese herausschmeckst.</p>"
    },
    "Kazutal - Minor Curse": {
      "name": "Kazutal - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Gemeinschaften wenden sich häufig gegen dich. Humanoide deiner Gemeinschaft, die dir gegenüber normalerweise @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Gleichgültig} gegenüber stehen würden, sind stattdessen initial @UUID[Compendium.pf2e.conditionitems.I1ffBVISxLr2gC4u]{Unfreundlich}.</p>"
    },
    "Kazutal - Moderate Boon": {
      "name": "Kazutal - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du scheinst immer eine sichere Unterkunft zu finden, wenn du es am meisten brauchst. Du kannst einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho]{Seiltrick}</em> als immenenten göttlichen Zauber wirken.</p>"
    },
    "Kazutal - Moderate Curse": {
      "name": "Kazutal - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Deine Kraft verrät dich und verhindert, dass du mehr als deinen angemessenen Teil nimmst. Du bist @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} und bist außerstande, Dinge über die aktiv genutzte Ausrüstung hinaus zu tragen.</p>"
    },
    "Kurgess - Major Boon": {
      "name": "Kurgess - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du besitzt die Macht eines wahren Champions. Wenn du bei Würfen auf Athletik einen kritischen Fehlschlag erzielst, hast du stattdessen einen regulären Fehlschlag, und wenn du einen Erfolg erzielst, hast du stattdessen einen Kritischen Erfolg.</p>"
    },
    "Kurgess - Major Curse": {
      "name": "Kurgess - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Der Zorn von Kurgess lässt dich zu beinahe Nichts vergehen. Du bist dauerhaft @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 4}.</p>"
    },
    "Kurgess - Minor Boon": {
      "name": "Kurgess - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Der Starke segnet dich mit einem Teil seiner Stärke. Du erhöhst sowohl deine maximale Lastbegrenzung als auch das Limit ab welchem du den Zustand @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Belastet} erhältst um 2.</p>"
    },
    "Kurgess - Minor Curse": {
      "name": "Kurgess - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Schwierigkeiten beim Heben von Lasten sind Zeichen göttlichen Missfallens. Du senkst sowohl deine maximale Lastbegrenzung als auch das Limit ab welchem du den Zustand @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Belastet} erhältst um 2.</p>"
    },
    "Kurgess - Moderate Boon": {
      "name": "Kurgess - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du fürchtest keine Anstrengung. Du kannst auch @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} Erkundungstaktiken nutzen.</p>"
    },
    "Kurgess - Moderate Curse": {
      "name": "Kurgess - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Kurgess Missfallen bricht deinen Vorteil bei Wettstreiten und lässt dich an der Schwelle zum Erfolg scheitern. Wenn du bei einem Wurf genau den SG erreichst, hast du einen Fehlschlag statt eines Erfolgs.</p>"
    },
    "Lamashtu - Major Boon": {
      "name": "Lamaschtu - Starker Segen",
      "description": "<p><strong>Starker Segen (täglich):</strong> Lamaschtu benutzt deinen Körper, um ein neues Monster zu gebären, unabhängig von deinem Geschlecht. Einmal pro Tag kannst du 1 Minute damit verbringen, ein durch den SL bestimmtes Monster zu gebären, das sich den Weg aus deinem Bauch reißt. Die Stufe des Monsters entspricht maximal deiner Stufe und es tut, was es will, dem Willen Lamaschtus folgend, obwohl es dich nicht angreift, es sei denn, du hast ihre Gunst verloren. Du erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 3} durch diese Tortur.</p>"
    },
    "Lamashtu - Major Curse": {
      "name": "Lamaschtu - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Deine Träume sind ein unendlicher Strom von Albträumen. Du brauchst 16 Stunden der Ruhe, um zu versuchen, genügend Schlaf zu bekommen, damit du deine Kräfte in der täglichen Vorbereitung wiedererlangen kannst, die normalerweise eine 8-stündige Ruhezeit erfordern würden. Selbst dann musst du bei einem @Check[type:flat|dc:15] Erfolg haben, um dies zu tun, und erhältst auch bei Erfolg den Zustand Erschöpft.</p>"
    },
    "Lamashtu - Minor Boon": {
      "name": "Lamaschtu - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Durch Lamaschtus Berührung mutiert ein Teil deines Körpers. Du erhältst entweder einen Waffenlosen Angriff, der 1W6 Schadenspunkte verursacht, oder einen, der 1W4 Schaden verursacht und die Eigenschaften Agil und Finesse besitzt. Ob der Angriff Hieb-, Stich- oder Wuchtschaden verursacht, hängt von der Mutation ab. Wenn durch den Waffenlosen Angriff einer der Gliedmaße ersetzt wird, kannst du das mutierte Glied weiterhin für seine ursprünglichen Funktionen verwenden. Lamaschtu wählt die Form und Funktion deiner Mutation.</p>"
    },
    "Lamashtu - Minor Curse": {
      "name": "Lamaschtu - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Schreckliche Visionen quälen deinen Verstand und überlagern die Realität zu unpassenden Zeiten. Du behandelst alles um dich herum, als ob es @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen} wäre.</p>"
    },
    "Lamashtu - Moderate Boon": {
      "name": "Lamaschtu - Normaler Segen",
      "description": "<p><strong>Normaler Segen (täglich):</strong> Du verbreitest Lamaschtus Albträume wohin du auch gehst. Du kann als immanenten göttlichen Zauber einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.LiGbewa9pO0yjbsY]{Verwirrung wirken}</em>.</p>"
    },
    "Lamashtu - Moderate Curse": {
      "name": "Lamaschtu - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Lamaschtu markiert dich als Beute. Jede Kreatur mit Ungenauem oder besserem Geruchssinn kann dich aus 100 × der üblichen Reichweite dieses Sinnes riechen. Du wirst das Gefühl nicht los, dass du nach Beute riechst, so dass auch Wesen dich angreifen könnten, die es normalerweise vermeiden würden, Wesen deiner Art anzugreifen. Dieser Geruch erzeugt keinen magischen Zwang einer Handlung und der Duft nach Beute überwindet keine tiefere Bindung wie etwa die an einen Tiergefährten."
    },
    "Milani - Major Boon": {
      "name": "Milani - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du erhältst einen Zustandsbonus von +4 auf Würfe zum @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}, sofern du Milanis Edikte erfüllen möchtest. Einmal am Tag kannst du einen Schlachtruf mit 30 Fuß/9 m Ausstrahlung ausstoßen, welcher allen Kreaturen die Effekte von <em>@UUID[Compendium.pf2e.spells-srd.aqRYNoSvxsVfqglH]{Bewegungsfreiheit}</em> gewährt und auf alle Türen, Schlösser, Behälter und andere Gegenstände, die zum Festhalten oder Einsperren von anderen verwendet werden, die Effekte von <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]{Klopfen}</em> wirkt.</p>"
    },
    "Milani - Major Curse": {
      "name": "Milani - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Kleine Verletzungen bluten mehr als physikalisch möglich sein sollte. Immer wenn du Hieb- oder Stichschaden nimmst, erhältst du auch anhaltenden Blutungsschaden in Höhe der Stufe der Kreatur oder des Effekts, welcher den Schaden verursacht hat.</p>"
    },
    "Milani - Minor Boon": {
      "name": "Milani - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Wenn du bei einem Wurf auf Heimlichkeit oder Täuschung einen Fehlschlag hättest, wird dies einmalig stattdessen zu einem kritischen Erfolg. Milani gewährt diesen Segen typischerweise für extrem signifikante Würfe von denen das Gelingen des Unterfangens abhängt.</p>"
    },
    "Milani - Minor Curse": {
      "name": "Milani - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Ein magischer Kranz aus dornigen, blutroten Rosen wächst immer wieder aus deiner Kopfhaut, ganz egal wie sehr du versuchst ihn zu entfernen. Du erhältst Schwäche 5 gegen Stichschaden.</p>"
    },
    "Milani - Moderate Boon": {
      "name": "Milani - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Wenn du es zum Schutz Anderer verwendest, erblühen auf deinem Schild Rosen mit messerscharfen Dornen. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.5vXc2s2siR1ihpBT]{Schildhüter}, selbst wenn du dessen Voraussetzungen nicht erfüllst. Falls du das Talent schon hast und dein Schild Nahkampfschaden bei der Verteidigung eines Verbündeten erleidet, nimmt der Angreifer Stichschaden in Höhe der halben Härte des Schilds.</p>"
    },
    "Milani - Moderate Curse": {
      "name": "Milani - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Seile, Ketten, Handschellen und andere Ausrüstung, die zum Fesseln oder Einschränken verwendet wird, glüht in deinen Händen heiß auf, brennt lichterloh oder schmilzt als wäre es in einer Schmiede. Wenn du versuchst solch einen Gegenstand zu halten, nimmst du [[/r 2d6[fire]]]{2W6 Punkte Feuerschaden} und der Gegenstand wird zerstört.</p>"
    },
    "Nethys - Major Boon": {
      "name": "Nethys - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Dir wird höchstes magisches Wissen und Meisterschaft zuteil. Wenn du ein vorbereitender Zauberwirker bist, kannst du einen deiner vorbereiteten Zauber gegen einen anderen Zauber austauschen, den du an diesem Zauberplatz hättest vorbereiten können. Wenn du ein spontaner Zauberwirker bist, kannst du einen der Zauber in deinem Zauberrepertoire gegen einen anderen Zauber austauschen, den du stattdessen für dein Repertoire hättest wählen können. In beiden Fällen nimmst du diesen Wechsel mit einer einzigen Aktion vor, die die Eigenschaft Konzentrieren hat. (Wenn du weder ein vorbereitender noch ein spontaner Zauberwirker bist, wird Nethys dir seinen großen Segen nicht gewähren).</p>"
    },
    "Nethys - Major Curse": {
      "name": "Nethys - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Nethys trennt deine Verbindung zur Magie. Du kannst keine Zauber mehr wirken und dies auch später nicht mehr erlernen.</p>"
    },
    "Nethys - Minor Boon": {
      "name": "Nethys - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen (einmalig):</strong> Nethys spricht einen mächtigen Zauber, um dir in einem Notfall zu helfen. Nethys wirkt einmalig einen Zauberspruch, der 1 Stufe höher ist als der höchstgradigste Zauberspruch, den du wirken kannst. Wenn du keine Zaubersprüche beherrschst, spricht Nethys einen Zauber des ersten Grades, um dir zu helfen.</p>"
    },
    "Nethys - Minor Curse": {
      "name": "Nethys - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Die Geheimnisse der Magie werden geistig anstrengend. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}."
    },
    "Nethys - Moderate Boon": {
      "name": "Nethys - Normaler Segen",
      "description": "<p><strong>Normaler Segen (einmalig):</strong> Nethys gewährt dir einen Einblick in die Geheimnisse der Magie. Du kannst einen Zauberspruch aus einer anderen Zaubertradition deiner Zauberliste hinzufügen. Du musst ihn aber immer noch lernen oder ganz normal zu deinem Zauberrepertoire hinzufügen.</p>"
    },
    "Nethys - Moderate Curse": {
      "name": "Nethys - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Deine Magie kämpft wie Nethys‘ duellierende Hälften gegen sich selbst. Wann immer du einen Zauber wirkst, musst du einen Einfachen Wurf mit SG 11 ablegen. Bei einem Fehlschlag und falls dein Zauber schädlich war, wirkst du stattdessen einen vorteilhaften Zauber der gleichen Stufe auf deine beabsichtigten Ziele. Falls er vorteilhaft war, wirkst du stattdessen einen schädlichen Zauber der gleichen Stufe auf deine beabsichtigten Ziele. Wenn der Zauber einige Ziele begünstigt und andere geschädigt hätte, wirkst du einen Zauber derselben Stufe, welcher die Begünstigten wechselt (beispielsweise wird der Zauber Heilung, der Untoten schadet und die Lebenden heilt, zu dem Spruch Leid, der Untote heilt und den Lebenden Schaden zufügt). Du verlierst trotzdem den Zauberplatz für den Zauber, den du ursprünglich wirken wolltest.</p>"
    },
    "Nivi Rhombodazzle - Major Boon": {
      "name": "Nivi Rautenblender - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Wer viel getan hat um Nivis Gunst zu erringen, bleibt im passenden Moment unentdeckt. Immer wenn du auf Heimlichkeit würfelst um dich zu @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Verstecken} oder zu @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} erhältst du zusätzlich die Effekte der Zauber <em>@UUID[Compendium.pf2e.spells-srd.aEM2cttJ2eYcLssW]{Schnelle Schritte}</em> und <em>@UUID[Compendium.pf2e.spells-srd.XXqE1eY3w3z6xJCB]{Unsichtbarkeit}</em> auf Grad 2. Diese Effekte wirken bis zum Ende deines nächsten Zuges oder bis du dich nicht mehr versteckst oder schleichst, je nachdem was zuerst kommt (du kannst dich jeden Zug erneut verstecken oder schleichen um die Effekte zu verlängern).</p>"
    },
    "Nivi Rhombodazzle - Major Curse": {
      "name": "Nivi Rautenblender - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Nivi verflucht unwürdige Anhänger mit Leichtsinn. Immer wenn dir eine Wette angeboten wird, bist du gezwungen diese anzunehmen, egal wie die Chancen stehen. Bei einem erfolgreichen @Check[type:will|dc:40]{Willenswurf} kannst du zumindest versuchen die Bedingungen zu deinen Gunsten etwas zu ändern, musst allerdings dennoch akzeptieren.</p>"
    },
    "Nivi Rhombodazzle - Minor Boon": {
      "name": "Nivi Rautenblender - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Wer sich das Vertrauen von Nivi verdient hat, dessen Glück wendet sich in den schlimmsten Situationen. Anstatt einen beliebigen Wurf normal durchzuführen, kannst du einmalig einen @Check[type:flat|dc:11]{Einfachen Wurf} mit dem gleichen Ergebnis ausführen. Nivi gewährt diesen Segen immer wenn die Chancen gegen dich stehen (Auch wenn dies der gleiche Effekt wie bei ihrem @UUID[Compendium.pf2e.boons-and-curses.3hZjK8dKmjWUyotV]{Schwachen Fluch} ist, verwendet sie den Fluch wenn ein Erfolg sehr wahrscheinlich wäre).</p>"
    },
    "Nivi Rhombodazzle - Minor Curse": {
      "name": "Nivi Rautenblender - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Wer Nivis Vertrauen missbraucht erntet eine Niederlage, wo eigentlich ein sicherer Sieg war. Wenn du eine natürliche 20 würfelst, wird das Ergebnis einmalig stattdessen eine natürliche 1. Nivi verwendet diesen Fluch üblicherweise for maximale poetische Gerechtigkeit.</p>"
    },
    "Nivi Rhombodazzle - Moderate Boon": {
      "name": "Nivi Rautenblender - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Nivi gewährt dir einen Teil ihrer Fähigkeiten Konsequenzen aufzuschieben. Nach einem Wurf kannst du einmal am Tag ein zweites Mal würfeln. Du musst das zweite Ergebnis verwenden, selbst wenn es schlechter ist. Dies ist ein Glückseffekt. Zu einem beliebigen Zeitpunkt nach der Verwendung dieses Segens kann der SL einen Wurf von dir durch das erste Ergebnis bei Verwendung des Segens ersetzen. Dieses verzögerte Ergebnis kann auf keine Weise weiter verzögert, verhindert oder beeinflusst werden, nicht einmal durch das Eingreifen anderer Götter.</p>"
    },
    "Nivi Rhombodazzle - Moderate Curse": {
      "name": "Nivi Rautenblender - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Wer Nivis Zorn auf sich zieht, findet sich an den Boden gebunden und ohne Versteckmöglichkeiten wieder. Du bist von dauerhaftem <em>@UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3]{Feenfeuer}</em> umgeben und dauerhaft von <em>@UUID[Compendium.pf2e.spells-srd.gPvtmKMRpg9I9D7H]{Fesseln der Erde}</em> betroffen. Jedweder Effekt der @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Unsichtbarkeit} gewährt, funktioniert bei dir nicht.</p>"
    },
    "Nocticula - Major Boon": {
      "name": "Nocticula - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du wirst eine idealisierte Version deiner selbst, als hätte dich ein göttlicher Künstler geschaffen. Du erhältst dauerhaft 4 Attributssteigerungen, die den gleichen Regeln wie die Attributssteigerungen alle 5 Stufen folgen.</p>"
    },
    "Nocticula - Major Curse": {
      "name": "Nocticula - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du wirst aus der Gemeinschaft ausgestoßen. Du kannst nicht mit anderen Kreaturen kommunizieren und kannst auch nicht die Berührung anderer Kreaturen spüren.</p>"
    },
    "Nocticula - Minor Boon": {
      "name": "Nocticula - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Der Nachthimmel inspiriert dich auf eine bestimmte Weise. Wenn du bei einem Wurf auf Darbietung oder Handwerk unter dem Nachthimmel einen Fehlschlag hättest, wird dies einmalig stattdessen zu einem kritischen Erfolg. Nocticula gewährt diesen Segen typischerweise für bedeutende Kunstwerke oder Vorführungen.</p>"
    },
    "Nocticula - Minor Curse": {
      "name": "Nocticula - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Mitternacht zieht herauf und verschleiert dein Schicksal. Du kannst nur bis zu 60 Fuß/18 m weit sehen, unanhängig von Lichtverhältnissen und deinen verfügbaren Sinnen.</p>"
    },
    "Nocticula - Moderate Boon": {
      "name": "Nocticula - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du nutzt die Macht der Mitternacht um dich auf deinen Reisen zu führen. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}. Falls du bereits Dunkelsicht hast, kannst du einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Dunkelheit}</em> als immanenten göttlichen Zauber wirken.</p>"
    },
    "Nocticula - Moderate Curse": {
      "name": "Nocticula - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Du wirst von Zweifeln an deinen eigenen Fähigkeiten geplagt. Du zählst als Ungeübt in Darbietung, Handwerkskunst und einer weiteren Fertigkeit (bestimmt durch den SL, aber thematisch passend zu dem Ereignis, das den Fluch auf dich gezogen hat), unabhängig von allen Effekten, welche deinen Kompetenzgrad erhöhen würden. Du kannst diese Fertigkeiten nicht umlernen.</p>"
    },
    "Norgorber - Major Boon": {
      "name": "Norgorber - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du wirst ein lebendes Geheimnis. Du bist immun gegen Effekte der Erkenntnismagie sowie gegen Versuche, dein Gedächtnis magisch zu manipulieren, außer du entscheidest dich dafür, die Wirkung zuzulassen oder sie kommt von einer Gottheit, einem Artefakt oder einer ähnlich mächtigen Quelle. Außerdem kann dich niemand auf gewöhnliche Weise dazu zwingen oder überlisten, ein Geheimnis zu verraten, welches du bewahren willst.</p>"
    },
    "Norgorber - Major Curse": {
      "name": "Norgorber - Starker Fluch",
      "description": "<p><strong>Starker Fluch (täglich):</strong> Norgorber nimmt dir deine Erinnerungen. Wenn du nach einer Rast erwachst, musst du einmal am Tag 1W4 würfeln.</p>\n<p>Bei einer 1 vergisst du die Ereignisse des vergangenen Tages für immer.</p>\n<p>Bei einer 2 erlebst du an diesem Tag eine temporäre retrograde Amnesie und kannst dich an keine Ereignisse der Vergangenheit erinnern und auch nicht daran, wer du bist.</p>\n<p>Bei einer 3 vergisst du zeitweilig eine wichtige Sache für diesen Tag (Norgorber wählt gerne eine Erinnerung, die Ärger verursacht, etwa das Vergessen des Lebensgefährten am Hochzeitstag).</p>\n<p>Bei einer 4 erhältst du falsche Erinnerungen, die sich auf ein wichtiges Ereignis des Tages beziehen und sich nahtlos in die wahren Erinnerungen einfügen.</p>"
    },
    "Norgorber - Minor Boon": {
      "name": "Norgorber - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Norgorber schützt deine Geheimnisse und Lügen. Einmalig, wenn du bei einem Fertigkeitswurf für Täuschung, um zu Lügen, einen Fehlschlag erzielst, erhältst du stattdessen einen Kritischen Erfolg. Norgorber setzt diesen Segen meist zum Schutz einer äußerst folgenreichen Lüge ein.</p>"
    },
    "Norgorber - Minor Curse": {
      "name": "Norgorber - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Norgorber erlaubt Dieben, dich übers Ohr zu hauen. Wann immer du Einkommen verdienst, ist dein Verdienst zwei Stufen geringer, sei es durch Diebstahl, Verlust oder einfach Pech.</p>"
    },
    "Norgorber - Moderate Boon": {
      "name": "Norgorber - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Deine Gifte wirken ewig. Wenn du bei einem Angriff mit einer vergifteten Waffe einen kritischen Fehlschlag erzielst (oder auch einen Erfolg, mit dem du jedoch keinen Hieb- oder Stichschaden verursachst), verbraucht das Gift sich dabei nicht. Das Gift wird trotzdem verbraucht, sobald du es erfolgreich auf eine Kreatur aufträgst.</p>"
    },
    "Norgorber - Moderate Curse": {
      "name": "Norgorber - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Gifte setzen dich schnell außer Gefecht. Solltest du bei einem Zähigkeitswurf gegen ein Gift einen Fehlschlag erzielen, erhältst du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Pharasma - Major Boon": {
      "name": "Pharasma - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Pharasma hält dich für die Erfüllung deines Schicksals am Leben. Der Spielleiter wählt heimlich ein Schicksal, von dem Pharasma weiß, dass du es erfüllen musst. Bis du dieses Schicksal erfüllt hast, ereilt dich jedes Mal, wenn du sterben würdest, stattdessen ein schweres, aber nicht tödliches, Unglück. Du brauchst mindestens einen ganzen Tag, um dich zu erholen, und erhältst möglicherweise permanente Konsequenzen, stirbst aber nicht. Falls du auch nur ein einziges Mal ohne diesen Segen gestorben wärst, stößt du, sobald das Schicksal erfüllt wurde, einen letzten Seufzer aus und stirbst friedlich.</p>"
    },
    "Pharasma - Major Curse": {
      "name": "Pharasma - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Pharasma sorgt für das Ende deines Lebens und deines Stammbaums. Du wirst nicht mehr in der Lage sein, Kinder zu bekommen (oder dich anderweitig mit irgendwelchen Mitteln fortzupflanzen, einschließlich Fähigkeiten wie Brut erzeugen) und erhältst dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Todgeweiht 2}.</p>"
    },
    "Pharasma - Minor Boon": {
      "name": "Pharasma - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du kannst kurz einen prophetischen Blick auf dein aktuelles Schicksal werfen. Du erhältst einmalig einen Zustandsbonus von +2 auf einen einzelnen Wurf. Du kannst diesen Bonus anwenden, nachdem du das Ergebnis ermittelt hast, und potenziell auch den Grad des Erfolgs verändern.</p>"
    },
    "Pharasma - Minor Curse": {
      "name": "Pharasma - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Schrecken erregende oder verlockende Visionen des höllischen Urteils, das dich erwartet, lenken dich von der Aufgabe ab, die vor dir liegt. Du erhältst einen Zustandsmalus von -2 auf Initiativewürfe.</p>"
    },
    "Pharasma - Moderate Boon": {
      "name": "Pharasma - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du kannst die Energien des Lebens und des Todes besser nutzen. Deine Angriffe verursachen an Untoten 1 Punkt Positiven Energieschaden. Deine Zauber, die positiven Energieschaden an Untoten verursachen, erhalten einen Zustandsbonus von +1 auf den Schaden pro Zaubergrad und deine Zaubersprüche, welche die Lebenden heilen, erhalten einen Zustandsbonus von +1 auf die Trefferpunkte, die pro Zaubergrad wiederhergestellt werden.</p>"
    },
    "Pharasma - Moderate Curse": {
      "name": "Pharasma - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Das Schicksal wendet sich gegen dich und offenbart schreckliche Vorzeichen. Weissagungen, wie etwa von dir gezauberte <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Vorahnung}</em> oder solche, die dich mit einbeziehen, deuten immer Übles an. Nachdem du einen Fertigkeitswurf abgelegt hast, kann der SL einmal pro Tag das Ergebnis in eine natürliche 1 verwandeln.</p>"
    },
    "Rovagug - Major Boon": {
      "name": "Rovagug - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du kannst die Oberfläche Golarions aufbrechen und so die Freisetzung der Grausamen Bestie beschleunigen. Du erhältst das Barbarentalent @UUID[Compendium.pf2e.feats-srd.FMjihpGLn9eQ14Gw]{Erbebendes Aufstampfen}.</p>"
    },
    "Rovagug - Major Curse": {
      "name": "Rovagug - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du bist nur als Leuchtfeuer der Zerstörung nützlich. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt}, wütest gegen alles und jeden, den du siehst, und verursachst 18 Punkte zusätzlichen Schaden mit deinen waffenlosen oder bewaffneten Angriffen.</p>"
    },
    "Rovagug - Minor Boon": {
      "name": "Rovagug - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Dein Angriff wird noch zerstörerischer. Einer deiner fehlgeschlagenen oder erfolgreichen Angriffe wird einmalig zu einem kritischen Treffer und deine Waffe oder dein waffenloser Angriff erhält die Eigenschaft Gefährlich W12 für diesen Angriff. Dies ersetzt jede Gefährlich Eigenschaft, welche sie bereits hatte. Rovagug gewährt diesen Segen in der Regel dann, wenn der kritische Treffer etwas Kostbares oder Bedeutsames zerstören könnte.</p>"
    },
    "Rovagug - Minor Curse": {
      "name": "Rovagug - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Wann immer du gefangen genommen wirst, schlägst du um dich und zitterst, während sich dein Geist mit Verzweiflung füllt. Jedes Mal, wenn du gefesselt oder anderweitig eingesperrt bist (beispielsweise ins Gefängnis geschickt wirst), erhältst du auch die Zustände @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>"
    },
    "Rovagug - Moderate Boon": {
      "name": "Rovagug - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du kannst alles verschlingen. Dein Mund wächst zu einem schrecklichen, kreisförmigen, insektenartigen Schlund mit nadelartigen Zähnen. Du erhältst einen waffenlosen Bissangriff, der 1W8 Stichschaden verursacht. Außerdem kannst du alles essen, was du dir in den Rachen stecken kannst - sogar Steine oder kleine Gegenstände. Du erhältst einen Zustandsbonus von +4 auf Rettungswürfe, die du aufgrund des Essens ablegen musst, wie etwa Krankheiten, Gifte oder andere Auswirkungen des eingenommenen Gegenstandes. Dies erlaubt es dir nicht, magische Gegenstände zu verdauen, die sonst schwer oder unmöglich zu zerstören wären, wie zum Beispiel verfluchte Gegenstände oder Artefakte.</p>"
    },
    "Rovagug - Moderate Curse": {
      "name": "Rovagug - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Deine Zerstörungswut will nicht eingeschränkt werden. Jede Rüstung, die du trägst, erhält automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Beschädigt}. Andere Gegenstände in deinem Besitz gehen mit der Zeit gelegentlich kaputt.</p>"
    },
    "Sarenrae - Major Boon": {
      "name": "Sarenrae - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du bist eine Stimme des Friedens und der Rehabilitation. Wenn du bei einem Wurf bezüglich der Aktion @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten} einen Erfolg würfelst, erhältst du stattdessen einen kritischen Erfolg. Darüber hinaus hast du bei allen Kreaturen außer Scheusalen, Untoten und geistlosen Wesen eine Chance, dich zu äußern und um etwas zu bitten, bevor du in den Kampf ziehst. Solltest du oder ein Verbündeter jemals die Zeit ab der Bitte nutzen, um sich in einem folgenden Kampf einen Vorteil zu verschaffen (z.B. durch vorbereitete Zauber, Positionierung für den Kampf oder durch Abwarten der vorbereiteten Zauber deines Gegners), widerruft Sarenrae diesen Segen sofort oder verflucht möglicherweise deinen Verbündeten.</p>"
    },
    "Sarenrae - Major Curse": {
      "name": "Sarenrae - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Sarenrae schränkt deine Fähigkeit ein, anderen zu schaden. Alle von dir ausgeführten Angriffe, von dir ausgesprochen Zauber und alle andere Schadensquellen, über die du verursachst, verursachen außer an Scheusalen und Untoten nur Nichttödlichen Schaden. Es ist für dich unmöglich, jemals tödlichen Schaden zu verursachen. Du richtest außer an Scheusalen und Untoten nur minimalen Schaden an. Alle Kreaturen, außer Scheusale und Untote, erhalten einen Zustandsbonus von +4 auf ihre RK und Rettungswürfe gegen deine Angriffe und andere Effekte.</p>"
    },
    "Sarenrae - Minor Boon": {
      "name": "Sarenrae - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Deine heilenden Hände sind mit einer warmen Flamme gesegnet. Wenn du eine andere Kreatur heilst, heilst du sie einmalig, anstatt sie für den normalen Betrag zu heilen, auf volle Trefferpunkte, egal wie viel Schaden sie erlitten hat. Sarenrae gewährt diesen Segen in der Regel in äußerst kritischen Situationen.</p>"
    },
    "Sarenrae - Minor Curse": {
      "name": "Sarenrae - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Die Sonne verbrennt dich für deine Übertretung. Du erhältst einen Sonnenbrand, der dir dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 1} gibt.</p>"
    },
    "Sarenrae - Moderate Boon": {
      "name": "Sarenrae - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Deine Klinge verbrennt die Unrettbaren. Deine Angriffe verursachen zusätzlich [[/r 1d6[fire]]]{1W6 Punkte Feuerschaden}, der Feuerresistenz ignoriert.</p>"
    },
    "Sarenrae - Moderate Curse": {
      "name": "Sarenrae - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Die Sonne scheint ihr Licht auf alles, was du sagst. Du wirst unfähig, Lügen zu erzählen. Solltest du jemals versuchen zu @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lügen}, platzt die Wahrheit in der fraglichen Angelegenheit zwanghaft heraus. Du kannst trotzdem noch Informationen zurückhalten oder Details verschweigen.</p>"
    },
    "Shelyn - Major Boon": {
      "name": "Schelyn - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Deine innere Schönheit und Liebe umgeben dich mit einer Aura. Solange du ihnen keinen bösen Willen entgegenbringst, beginnen alle Kreaturen außer Scheusalen, Untoten und geistlosen Kreaturen mit einer freundlichen Haltung dir gegenüber, es sei denn, sie wären stattdessen @UUID[Compendium.pf2e.conditionitems.v44P3WUcU1j0115l]{Hilfsbereit} gewesen. Das bedeutet nicht, dass sie bereit sind, ihr Leben oder ihre Pläne für dich zu ändern, und dieser Segen verhindert nicht, dass sich ihre Haltung verschlechtert, wenn du versuchst, ihre Pläne zu durchkreuzen. Dieser Effekt wirkt nicht gegen Gottheiten und ähnlich mächtige Geschöpfe. Zusätzlich inspiriert die von dir mit deinen Freunden geteilte Liebe diese. Du und deine Verbündeten erhalten einen Zustandsbonus von +3 auf Rettungswürfe und Fertigkeitswürfe, solange ihr euch gegenseitig sehen könnt.</p>"
    },
    "Shelyn - Major Curse": {
      "name": "Schelyn - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Diejenigen, die durch falsche Liebe Elend verbreiten, stehen Schelyns größtem Fluch gegenüber. Du verlierst die Fähigkeit, ein Lebewesen von einem anderen durch Aussehen, Stimme, Geruch oder ähnliche Sinneseindrücke zu unterscheiden. Du kannst physische Größe erkennen (damit man eine Ameise nicht mit einem Pferd verwechselt), aber nichts weiter. Wenn du bisher nur oberflächlich warst, hat jede Kreatur, die du siehst, nun generische, fade Merkmale, aber wenn deine Taten abscheulich waren, siehst du nur die Gesichter derer, denen du Unrecht getan hast.</p>"
    },
    "Shelyn - Minor Boon": {
      "name": "Schelyn - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Wenn du einmalig bei einem Fertigkeitswurf auf Diplomatie einen Fehlschlag erzielst, wirst du stattdessen einen kritischen Erfolg erzielen. Schelyn gewährt diesen Segen typischerweise nur dann, wenn der Wurf für Diplomatie dazu dienen würde, die Liebe zu etwas zu erhöhen oder eine Chance auf Erlösung zu bieten.</p>"
    },
    "Shelyn - Minor Curse": {
      "name": "Schelyn - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Dein Herz rast vor Gewissensbissen. Jeden Tag erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1}, weil sich eine bestimmte Missetat in deinem Kopf immer wieder voller Schuldgefühle abspielt. Du kannst diesen Zustand nicht beseitigen, obwohl er so weit abklingt, dass du schnell essen und trinken kannst, wenn es nötig ist. Wenn du Wiedergutmachung leistest oder anderweitig ernsthaft nach Erlösung für die Missetat strebst, verschwindet der Zustand Kränkelnd an diesem Tag vollständig.</p>"
    },
    "Shelyn - Moderate Boon": {
      "name": "Schelyn - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du bist dazu inspiriert, große Werke zu schaffen und ein Virtuose in allen Künsten zu werden. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Handwerksspezialist} und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Virtuoser Auftritt} in allen Kategorien von Handwerkskunst und Darbietung.</p>"
    },
    "Shelyn - Moderate Curse": {
      "name": "Schelyn - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Andere erkennen unterbewusst deinen vergangenen Verrat. Immer wenn du versuchst, einen Fertigkeitswurf auf Diplomatie abzulegen und einen Fehlschlag erzielst, erhältst du stattdessen einen kritischen Misserfolg und wenn du einen kritischen Erfolg erzielst, erhältst du stattdessen einen Erfolg.</p>"
    },
    "Shizuru - Major Boon": {
      "name": "Schizuru - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Schizuru gewährt dir ein goldene Rüstung aus Sonnenlicht oder transformiert deine bevorzugte Rüstung um diesen Aspekt zu erhalten. Wenn du diese Rüstung trägst und dich ein Angriff deine Trefferpunkte auf 0 reduzieren würde, wird einmal pro Stunde der Angriff vollständig vereitelt.</p>"
    },
    "Shizuru - Major Curse": {
      "name": "Schizuru - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Wer Schizuru persönlich zornig macht, erntet auch den Hass all ihrer Diener. Alle Kaiserdrachen und Tiere denen du begegnest sind dir gegenüber automatisch @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Feindselig} und du erhältst Schwäche 15 gegen Drachenodemwaffen.</p>"
    },
    "Shizuru - Minor Boon": {
      "name": "Schizuru - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Deine Angriffe helfen dabei die Dunkelheit zu beseitigen. Wenn du einen erfolgreichen Angriff gegen einen Feind durchführst leuchtet deine Waffe für 1 Minute in hellem Licht mit einer Reichweite von 60 Fuß/18 m. Dies ist ein Lichteffekt mit einem Entgegenwirkengrad deiner aufgerundeten halben Stufe.</p>"
    },
    "Shizuru - Minor Curse": {
      "name": "Schizuru - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Für eine beschämende Tat wendet sich deine Ausrüstung gegen dich. Bei deinem nächsten Angriff erhält deine Waffe oder Rüstung den Zustand @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Beschädigt}.</p>"
    },
    "Shizuru - Moderate Boon": {
      "name": "Schizuru - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Schiruzus Licht fließt durch deine Klinge. Deine Angriffe verursachen zusätzlich [[/r 1d6[fire]]]{1W6 Punkte Feuerschaden} oder [[/r 1d6[good]]]{1W6 Punkte guten Schaden}. Du kannst bei jedem Angriff wählen.</p>"
    },
    "Shizuru - Moderate Curse": {
      "name": "Schizuru - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Schiruzu bestimmt, dass ihr Licht nicht mehr dein Verbündeter ist. Du erhältst @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.I0HYG0ctCLP5JRsW]{Blindheit durch Licht}.</p>"
    },
    "Sivanah - Major Boon": {
      "name": "Sivanah - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Du verbreitest deine Illusionen über eine größere Fläche. Du kannst einen Bereich wählen, welcher dauerhaft die Effekte von <em>@UUID[Compendium.pf2e.spells-srd.HBJPsonQnWcC3qdX]{Scheingelände}</em> erhält. Alle Kreaturen innerhalb dieses Bereichs erhalten die Effekte von <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]{Verkleidende Illusion}</em> und passen ihre Formen nach deinen Wünschen an. Durch eine 1-minütige Aktivität kannst du einen neuen Bereich wählen. Dies gibt alle bisher gewählten Bereiche frei.</p>"
    },
    "Sivanah - Major Curse": {
      "name": "Sivanah - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Spiegel zersplittern während du an ihnen vorbeigehst. Du kannst nicht durch Illusionsmagie verborgen werden, egal welcher Art (der Zauber schlägt automatisch fehl). Alle Kreaturen, die dich sehen, kennen deine wahre Identität.</p>"
    },
    "Sivanah - Minor Boon": {
      "name": "Sivanah - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Sivanah lässt nicht zu, dass deine Feinde deinen Schleier herunterziehen. Wenn ein Feind bei einem Wurf auf Wahrnehmung zum anzweifeln deiner Illusion einen Erfolg hätte, wird dies einmalig stattdessen zu einem kritischen Fehlschlag. Sivanah gewährt diesen Segen typischerweise um eine ausgefeilte und bedeutende illusorische Ablenkung zu schützen und verwendet ihn niemals um den Effekt einer schädigenden Illusion zu verbessern.</p>"
    },
    "Sivanah - Minor Curse": {
      "name": "Sivanah - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch</strong> Deine Haare werden ein bunter Regenbogen von Farben und können weder durch mundane noch durch magische Methoden verändert werden. Außerdem wächst es immer unter Hüten, Schals und anderen Kopfbedeckungen hervor, die es verstecken sollen. Du erhältst einen Zustandsmalus von -2 auf Täuschungswürfe um dich als jemand anderes zu @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Verkleiden}</p>"
    },
    "Sivanah - Moderate Boon": {
      "name": "Sivanah - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du trägst auf all deinen Wegen einen Schleier der Illusion. Du kannst <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]{Verkleidende Illusion}</em> beliebig häufig als immanenten göttlichen Zauber wirken.</p>"
    },
    "Sivanah - Moderate Curse": {
      "name": "Sivanah - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Wer die Geheimnisse von anderen verrät, findet seine eigenen Geheimnisse für alle sichtbar wieder. Jeder Person, der du ein Geheimnis vorenthältst, erfährt sofort ein Geheimnis von dir, das diese Person betrifft. Dieser Fluch gibt nicht die Geheimnisse anderer Personen preis, die du kennst, nur deine eigenen.</p>"
    },
    "Torag - Major Boon": {
      "name": "Torag - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Das Wachehalten oder Bewachen eines bestimmten Ortes wirkt für dich wie eine Rast. Solange du 6 Stunden am Tag Wache hältst, erhältst du nicht den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft}, weil du nicht gerastet hast. Zusätzlich zu allen anderen dir zur Verfügung stehenden Optionen erhältst du Fokuspunkte auch zurück (falls du Zugang dazu hast), wenn du Wache hältst. Während du Wache hältst, erhältst du einen Zustandsbonus von +4 auf Wahrnehmungswürfe zum Entdecken von Hinterhalten und anderen aufziehenden Gefahren. Solange du im Erkundungsmodus einen Schild hältst, giltst du immer als @UUID[Compendium.pf2e.actionspf2e.cYtYKa1gDEl7y2N0]{Verteidigend}, ohne dass du dich mit halber Reisegeschwindigkeit bewegen musst, und kannst ebenfalls andere Erkundungsaktivitäten ausführen. Wenn du einen Schild verwendest, erhöht sich dessen Härte um 5.</p>"
    },
    "Torag - Major Curse": {
      "name": "Torag - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Du wirst für immer aus deiner Heimat ausgestoßen. Die Einstellung von Mitgliedern deiner Gemeinschaft verschlechtert sich um zwei Schritte: Jene, welche vorher @UUID[Compendium.pf2e.conditionitems.v44P3WUcU1j0115l]{Hilfsbereit} waren, sind nun @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Gleichgültig}, @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Freundliche} werden @UUID[Compendium.pf2e.conditionitems.I1ffBVISxLr2gC4u]{Unfreundlich} und alle anderen stehen dir @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Feindselig} gegenüber. Das Ergebnis muss nicht unbedingt Gewalt sein, aber feindselige Angehörige deiner Gesellschaft versuchen, dich ins permanente Exil zu schicken.</p>"
    },
    "Torag - Minor Boon": {
      "name": "Torag - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Torag repariert deine Ausrüstung, damit du weiter Wache halten kannst. Ein Schild, eine Waffe oder ein anderer Gegenstand, den du hältst oder am Leib trägst, erhält alle seine Trefferpunkte zurück. Die Härte des Gegenstandes verdoppelt sich 1 Minute lang. Torag kann diesen Segen genau in dem Augenblick verleihen, wenn der Gegenstand zerstört worden wäre, was diesen rettet. Gelegentlich gewährt Torag diesen Segen, um einen für die zwergische Geschichte wichtigen Gegenstand wiederherzustellen, der bereits völlig vernichtet worden war.</p>"
    },
    "Torag - Minor Curse": {
      "name": "Torag - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Du erfährst mieses Handwerk am eigenen Leib. Wenn ein von dir verwendeter Gegenstand Schaden nimmt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Beschädigt}.</p>"
    },
    "Torag - Moderate Boon": {
      "name": "Torag - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Du wirst von Torag und seinen Anhängern als Familienmitglied angesehen. Du erhältst die Effekte eines von Torag ausgewähltes Abstammungstalents für Zwerge, auch wenn du kein Zwerg sein solltest, solange du Torags Segen behältst.</p>"
    },
    "Torag - Moderate Curse": {
      "name": "Torag - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Du musst deine Fähigkeit in einem Handwerk unter Verwendung deiner eigenen Ausrüstung beweisen. Du erhältst Gegenstandsboni nur von Gegenständen, die du selbst angefertigt hast.</p>"
    },
    "Tsukiyo - Major Boon": {
      "name": "Tsukiyo - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Tsukiyo teilt Teile seiner eigenen Natur und kann eine begünstigte Seele zurück auf ihren Weg führen. Wenn du das nächste Mal sterben würdest, wirst du stattdessen auf volle Trefferpunkte geheilt und verlierst alle negativen Zustände.</p>"
    },
    "Tsukiyo - Major Curse": {
      "name": "Tsukiyo - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Wenn Tsukiyo wirklich seine Geduld mit jemandem verliert, dann zwingt er ihn das Elend anderer aus erster Hand zu erfahren. Immer wenn du eine andere Kreatur berührst oder eine andere Kreatur dich berührt, erhältst du sofort alle negativen Flüche, Krankheiten und Zustände, die sie betrifft. Diese Effekte springen auch auf dich über wenn du einen Angriff gegen eine andere Kreatur durchführst oder eine Kreatur dich angreift.</p>"
    },
    "Tsukiyo - Minor Boon": {
      "name": "Tsukiyo - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Tsukiyos einfachstes Zeichen von Gunst ist ein Geschenk von Klarheit. Wenn du bei einem Rettungswurf gegen einen mentalen Effekt einen Fehlschlag hättest, wird dies einmalig stattdessen zu einem kritischen Erfolg. Tsukiyo gewährt diesen Segen typischerweise gegen einen besonders relevanten mentalen Effekt.</p>"
    },
    "Tsukiyo - Minor Curse": {
      "name": "Tsukiyo - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Wer Tsukiyo beleidigt wird herausfinden, dass das Licht ihn aktiv meidet. Du verlierst jegliche Dämmersicht oder Dunkelsicht und behandelst alles Licht als einen Schritt schwächer.</p>"
    },
    "Tsukiyo - Moderate Boon": {
      "name": "Tsukiyo - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Tsukiyo wacht über dich und beschützt deinen Schlaf. Dir ist eine friedliche Nachtruhe garantiert, egal unter welchen Bedingungen du schläfst. Selbst Albträume oder ähnliche Fähigkeiten können deinen Schlaf nicht stören, sofern sie nicht von einem Gott, Artefakt oder ähnlich mächtigen Quellen kommen.</p>"
    },
    "Tsukiyo - Moderate Curse": {
      "name": "Tsukiyo - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Wenn Tsukiyo von jemandem besonders beleidigt wird, kann er sich in Trugbildern von Mondlicht verloren wiederfinden. Wenn du beim Versuch nachts zu navigieren oder etwas zu finden einen Erfolg oder Kritischen Erfolg bei deinem Wurf auf Überlebenskunst, Wahrnehmung oder anderem passenden Wurf würfelst, hast du stattdessen einen Fehlschlag.</p>"
    },
    "Urgathoa - Major Boon": {
      "name": "Urgathoa - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Steckst du dich mit Krankheiten an, erlebst du von Einsichten erfüllte Fieberträume. Du erhältst die Vorteile von <em>@UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq]{Sechster Sinn}</em> mit dir als Ziel, bis du nicht mehr von einer Krankheit befallen bist.</p>"
    },
    "Urgathoa - Major Curse": {
      "name": "Urgathoa - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Urgathoa lehrt dich, dass nutzloses Leben in Abhängigkeit von Tod und Moralität tragisch enden muss. Du entwickelst eine unheilbare zehrende Krankheit, die dich mit den Zuständen @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2}, @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2} sowie der Bewegung unfähig (außer mittels @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Kriechen}) zurücklässt. Dieses Leiden verschlechtert sich niemals so sehr, dass es dich tötet, aber du kannst Familie und Freunde durch den bloßen Anblick von dir damit anstecken. Diese anderen Individuen werden vor deinen Augen von der Krankheit verzehrt und erheben sich darauf als Untote, die dich heimsuchen.</p>"
    },
    "Urgathoa - Minor Boon": {
      "name": "Urgathoa - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Du labst dich am Ertrag von Leben und Tod. Du erhältst unabhängig von deiner Abstammung die Vorteile der Goblinherkunft @UUID[Compendium.pf2e.heritages.gyoN45SVfRZwHMkk]{Eisenmagen}. Besitzt du diese Herkunft bereits, so erhöht sich deren Situationsbonus um +4.</p>"
    },
    "Urgathoa - Minor Curse": {
      "name": "Urgathoa - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Du musst dich entweder überfressen oder etwas Verbotenes essen, damit du dich auch nur ansatzweise gesättigt fühlst. Du musst die zwanzigfache Menge an Nahrung zu dir nehmen, damit du nicht anfängst zu verhungern. Allerdings verspürst du unabhängig von der Menge der verzehrten Nahrung immer Hunger. Nimmst du das Fleisch und Blut intelligenter Wesen zu dir, musst du nur die normale Menge Nahrung verspeisen und dein Hunger endet.</p>"
    },
    "Urgathoa - Moderate Boon": {
      "name": "Urgathoa - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Urgathoa segnet dich als eines ihrer Kinder. Du erhältst @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{Heilung durch Negative Energie}.</p>"
    },
    "Urgathoa - Moderate Curse": {
      "name": "Urgathoa - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Urgathoa beschneidet den Nutzen Positiver Energie, ohne dich mit dem Untod zu segnen. Du wirst von Effekten Positiver Energie verletzt und erhältst durch sie keine Trefferpunkte zurück, so als wärst du eine untote Kreatur oder besäßest @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{Heilung durch Negative Energie}. Du wirst von den Effekten Negativer Energie jedoch weiterhin verletzt.</p>"
    },
    "Zon-Kuthon - Major Boon": {
      "name": "Zon-Kuthon - Starker Segen",
      "description": "<p><strong>Starker Segen:</strong> Die Schatten um dich herum sind tiefer als gewohnt. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht} und Mächtige Dunkelsicht können die Dunkelheit in einem Radius von 60 Fuß/18 m um dich herum nicht durchdringen. Du bist aber imstande, normal zu sehen.</p>"
    },
    "Zon-Kuthon - Major Curse": {
      "name": "Zon-Kuthon - Starker Fluch",
      "description": "<p><strong>Starker Fluch:</strong> Zon-Kuthon raubt dir deine Lebensfreude, sodass nur dein Leid übrigbleibt. Du verlierst für immer das, was dir am meisten am Herzen liegt, und büßt die Fähigkeit ein, Freude zu fühlen. Du erhältst keine Vorteile von Emotionseffekten mehr, die auf positiven Emotionen basieren. Sollte Zon-Kuthon denken, du seist bereit, das, was dir einst am meisten am Herzen gelegen hat, zurückzuweisen, zu zerstören, zu verstümmeln oder zu foltern, dann besteht die Möglichkeit, dass er es dir zurückgibt oder dir erlaubt, dies zu tun.</p>"
    },
    "Zon-Kuthon - Minor Boon": {
      "name": "Zon-Kuthon - Schwacher Segen",
      "description": "<p><strong>Schwacher Segen:</strong> Der Herr der Mitternacht verwandelt dein Blut und deinen Schmerz in Ketten aus tiefster Finsternis, die deine Feinde vernichten. Wenn du Hieb-, Stich- oder Blutungsschaden erleidest, dann schießen 1 Minute lang Ketten aus deinem Körper, die Kreaturen in einer Linie von deiner Position aus in Richtung des auslösenden Angriffs betreffen (oder in eine Richtung deiner Wahl bei Blutungsschaden oder solchem, den du dir selber zugefügt hast). Dies hat den Effekt des Zaubers <em>@UUID[Compendium.pf2e.spells-srd.k34hDOfIIMAxNL4a]{Finstere Tentakel}</em> mit einem Grad, der der Hälfte deiner Stufe (aufgerundet) entspricht, und der den höchsten deiner Zauber-SG besitzt (bzw. 10 + deine Stufe + WE-Modifikator, wenn du keinen Zauber-SG hast).</p>"
    },
    "Zon-Kuthon - Minor Curse": {
      "name": "Zon-Kuthon - Schwacher Fluch",
      "description": "<p><strong>Schwacher Fluch:</strong> Du wirst von geisterhaften Ketten umgeben, die dir den Zustand @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Belastet} verleihen und denselben Effekt haben wie eine Rüstung mit der Eigenschaft Laut.</p>"
    },
    "Zon-Kuthon - Moderate Boon": {
      "name": "Zon-Kuthon - Normaler Segen",
      "description": "<p><strong>Normaler Segen:</strong> Jeden Morgen während deiner täglichen Vorbereitungen bilden Narben Worte auf deiner Haut. Diese Narben fungieren wie eine Schriftrolle eines göttlichen Zaubers, den Zon-Kuthon auswählt. Der Segen verschwindet für den Rest des Tages, wenn du diesen Zauber anwendest oder magisch geheilt wirst. Allerdings bleiben unter Umständen manche oder alle Narben zur Erinnerung bestehen.</p>"
    },
    "Zon-Kuthon - Moderate Curse": {
      "name": "Zon-Kuthon - Normaler Fluch",
      "description": "<p><strong>Normaler Fluch:</strong> Du teilst die Schmerzen anderer Wesen und sogar kleine Verletzungen tun dir unheimlich weh. Wenn du eine Kreatur siehst (oder anderweitig wahrnimmst), die Schaden erleidet, dann erleidest du [[/r 1d6[mental]]]{1W6 Punkte Mentalen Schaden}. Solltest du auf eine andere Weise Schaden erleiden, dann erhältst du durch die verstärkten Schmerzen [[/r 1d6[mental]]]{1W6 Punkte Mentalen Schaden} sowie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1}. Durch diesen Fluch verursachter Mentaler Schaden ignoriert jegliche Resistenz, die du gegen Mentalen Schaden hast.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}