{
  "label": "Der Reiseführer Bestiarium",
  "entries": {
    "Baccali Alpaca": {
      "name": "Baccalialpaka",
      "blurb": "Reitpony-Variante",
      "publicNotes": "<p>Das Baccalialpaka ist eine in Druma gezüchte Art von Alpaka, die für ihre besonders weiche Wolle wertgeschätzt wird.</p>",
      "items": {
        "strike-melee->Hoof": {
          "name": "Huf"
        },
        "strike-ranged->Spit": {
          "name": "Spucken"
        },
        "action->Buck": {
          "description": "<p>@Check[reflex|dc:15]{Reflexwurf}</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
        },
        "action->Gallop": {
          "name": "Galoppieren",
          "description": "<p>Das Baccalialpaka nutzt zwei Aktionen zum Laufen und erhält dabei einen Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
        }
      }
    },
    "Irriseni Owlbear": {
      "name": "Irriser Eulenbär",
      "blurb": "Elite Eulenbär-Variante",
      "publicNotes": "<p>Der Irriser Eulenbär ist ein kulturelles Symbol Irrisens und besonders gut an die dortigen frostigen Bedingungen angepasst.</p>\n<hr />\n<p>Eulenbären verfügen über die Leiber mächtiger Braunbären und die scharfen Sinne von Eulen. Sie sind gefährliche, revierorientierte Raubtiere, die furchtlos alle Kreaturen angreifen, welche ihre Domänen betreten. Opfer eines Eulenbären hören sein furchterregendes Kreischen nur Sekunden, ehe die massige Kreatur zuschlägt und sie mit Krallen und Schnabel in Stücke reißt.</p>\n<p>Die Ursprünge der Eulenbären sind längst vergessen. Man hält sie für das Ergebnis eines magischen Experiments zur Schaffung eines schlaueren Raubtieres. Der Legende nach war der verantwortliche Magier aber zu erfolgreich und endete als das erste Opfer seiner Schöpfung. Heute gibt es Eulenbären auf der ganzen Welt mit diversen verschiedenen Eigenschaften. Die am weitesten verbreitete Unterart sieht aus wie ein Braunbär mit Merkmalen eines großen Kauzes. Die Eulenbären des eisigen Nordens könnten dagegen Mischungen aus Eisbären und Schneeeulen ähneln, während sie in gemäßigten Regenwäldern eher wie Schwarzbären mit den Köpfen von Schleiereulen aussehen.</p>\n<p>Die meisten Eulenbären sind Einzelgänger und kommen nur zusammen, um sich zu paaren und Junge aufzuziehen, die aus Eiern schlüpfen. Das Revier eines Eulenbären hat einen groben Radius von 7,5 Kilometern rund um sein Nest, wobei man etwa 1,5 Kilometer vom Rand seines Territoriums entfernt klare Anzeichen seiner Gegenwart finden kann: Bäume mit Klauenspuren, riesige Federn und zerfetzte Kadaver. Das Nest eines Eulenbären enthält nur selten Wertsachen, allerdings sind manche Abenteurer schon auf Münzen, Schmuck und ähnliches in den gewaltigen Gewöllen aus unverdauten Knochen gestoßen, welche diese Monster zurücklassen.</p>",
      "items": {
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "action->Bloodcurdling Screech": {
          "name": "Markerschütterndes Kreischen",
          "description": "<p>Der Eulenbär entfesselt ein lautes Kreischen, welches seine Beute verängstigt. Jede Kreatur innerhalb einer @Template[emanation|distance:80]{80 Fuß/24 m-Ausdehnung} muss einen @Check[will|dc:22]{Willenswurf} ablegen. Unabhängig vom Ergebnis sind die Kreaturen sodann für 1 Minute gegen diese Fähigkeit immun.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur flieht für 1 Runde und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}.</p>"
        },
        "action->Gnaw": {
          "name": "Ausweiden",
          "description": "<p><strong>Anforderungen</strong> Der Eulenbär hat mit seinen Krallen eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}.</p>\n<p><strong>Effekt</strong> Der Eulenbär versucht, die Kreatur mit einem Schnabelangriff auszuweiden. Trifft der Angriff, muss das Ziel einen @Check[will|dc:22]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand Kränkelnd 1, sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, solange es den Zustand Kränkelnd besitzt.</p>"
        },
        "action->Screeching Advance": {
          "name": "Kreischender Vorstoß",
          "description": "<p>Der Eulenbär stößt ein Markerschütterndes Kreischen aus und nutzt zweimal Laufen. Alle Kreaturen innerhalb von @Template[emanation|distance:80]{80 Fuß/24 m} Entfernung zum Eulenbären während seiner Bewegung unterliegen den Effekten des Markerschütternden Kreischens.</p>"
        }
      }
    },
    "Sarkorian Wolf": {
      "name": "Sarkorischer Wolf",
      "blurb": "Wolf-Variante",
      "publicNotes": "<p>Um in der Weltenwunde zu überleben, haben Sarkorische Wölfe Verteidigungsmechanismen gegen den Abyss entwickelt. Sie sind zu Symbolen der Mendevischen Kreuzritter geworden, die Probleme damit hatten, sich an die Welt nach dem Krieg zu gewöhnen.</p>\n<hr />\n<p>Wölfe durchstreifen Wälder, Hügel und andere unberührte Landstriche, wo sie in Rudeln jagen. Dabei bedrängen und umzingeln sie ihre Beute, bevor sie diese zur Strecke bringen. Wie die meisten tierischen Jäger bevorzugen auch Wölfe, sich die schwächste und verwundbarste Beute herauszupicken, derer sie habhaft werden können.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Pack Attack": {
          "name": "Rudelangriff",
          "description": "<p>Der Angriff des Wolfs richtet gegen jede Kreatur, die sich innerhalb des Angriffsradius mindestens zwei Verbündeter des Wolfes befindet, zusätzliche 1W4 Schadenspunkte an.</p>"
        }
      }
    },
    "Vulture Rat": {
      "name": "Geierratte",
      "blurb": "Riesenratten-Variante",
      "publicNotes": "<p>Diese aasfressenden Ratten leben in Geb, wo sie sich von den Überresten von Untoten ernähren. Sie haben sich daran angepasst, lange Zeit ohne Nahrung auszukommen, attackieren aber wild jede mögliche Nahrungsquelle.</p>\n<hr />\n<p>Ratten sind eine allgegenwärtige Bedrohung. Sie huschen in nahezu jeder Ortschaft auf der ganzen Welt durch Kanalisationen und über die Straßen. Eine gewöhnliche, vorbeieilende Ratte mag jemanden erschrecken oder gar verängstigen, doch Riesenratten und Rattenschwärme sind weitaus gefährlicher.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "Klettern oder Schwimmen"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Filth Fever": {
          "name": "Schmutzfieber",
          "description": "<p>Die durch Schmutzfieber erhaltenen Zustände Kränkelnd und Bewusstlos verbessern sich nicht von allein, solange die Krankheit nicht geheilt wurde.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:14]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Erkrankt ohne Symptome ([[/gmr 1d4 #Stunden]]{1W4 Stunden})</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (1 Tag)</p>\n<p><strong>Phase 3</strong> Kränkelnd 1 und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 5</strong> Tot</p>"
        }
      }
    },
    "Whalesteed": {
      "name": "Reitwal",
      "blurb": "Großer Tümmler-Variante",
      "publicNotes": "<p>Reitwale wurden zuerst im Fesselinselarchipel gezähmt im Rahmen eines Hinterhalts zwischen rivalisierenden Piratenkapitänen. Reitwalreiter sind ein ungewöhnlicher Anblick, denn die Fähigkeit zu meistern benötigt Jahre des Trainings.</p>\n<hr />\n<p>Zu den Delphinen gehören eine Vielzahl von Wassersäugern, die alle recht sozial, intelligent und in den Weltmeeren weit verbreitet sind.</p>",
      "items": {
        "strike-melee->Snout": {
          "name": "Schnauze"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Aquatic Echolocation": {
          "name": "Aquatische Echoortung",
          "description": "<p>Ein Reitwal kann innerhalb 120 Fuß/36 m sein Gehör als Genauen Sinn nutzen, aber nur unter Wasser.</p>"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Reitwal kann bis zu 2 Stunden lang die Luft anhalten.</p>"
        },
        "action->Ramming Speed": {
          "name": "Rammgeschwindigkeit",
          "description": "<p>Der Reitwal @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmt} zweimal und macht dann einen Schnauzenangriff. Wenn er sich dabei mindestens 20 Fuß/6 m weit fortbewegt hat, erhält er einen Situationsbonus von +1 auf seinen Angriffswurf. Eine Große oder kleinere Kreatur, die von diesem Angriff getroffen wird, muss einen @Check[fortitude|dc:16]{Zähigkeitswurf} ablegen oder erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        }
      }
    }
  },
  "mapping": {
    "blurb": "system.details.blurb",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}