{
  "label": "Vertrautenfähigkeiten",
  "entries": {
    "Accompanist": {
      "name": "Künstler",
      "description": "<p>Dein Vertrauter hilft dir bei deinen Auftritten. Wenn du einen Fertigkeitswurf für Darbietung ablegst und dein Vertrauter in der Nähe und handlungsfähig ist, so begleitet er dich mit Zirpen, Klatschen oder seinem eigenen Miniaturinstrument. Dies verleiht dir einen Situationsbonus von +1 (bzw. +2, solltest du in Darbietung den Kompetenzgrad Meister besitzen).</p>"
    },
    "Alchemical Gut": {
      "name": "Alchemical Gut",
      "description": "<p>Your familiar can act as a bomb coagulant alembic by swallowing the bomb to be affected, which takes two Interact actions from it and one from you. Your familiar regurgitates the concentrated item 1 minute later. If your familiar tries to distill a bomb that's level is higher than your own —1, it instead takes damage as though it were successfully struck with the bomb.</p>"
    },
    "Ambassador": {
      "name": "Botschafter",
      "description": "<p>Dein Vertrauter weiß wie er sich auf Kommando süß oder fokussiert verhält, was dir hilft einen guten Eindruck zu hinterlassen. Unabhängig davon, dass es ein Scherge ist, erhält dein Vertrauter eine Reaktion zu Beginn seiner Runde, welche es nutzen kann, um dir bei einem Fertigkeitswurf für Diplomatie zum @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken} @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{zu Helfen} (es muss sich immer noch darauf vorbereiten dir zu helfen und während der Aktivität mitwirken).</p>\n<p>Er hat automatisch einen Erfolg, um dir bei diesen Fertigkeiten zu helfen, oder einen Kritischen Erfolg, solltest du in der Fertigkeit den Kompetenzgrad Meister besitzen.</p>"
    },
    "Amphibious": {
      "name": "Amphibie",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Schwimmen von 7,50 m (oder eine Bewegungsrate am Boden von 7,50 m, sollte er bereits über eine Bewegungsrate für Schwimmen verfügen).</p>"
    },
    "Augury": {
      "name": "Vorahnung",
      "description": "<p>Dein Vertrauter kann Blicke auf die Schicksalsfäden erhaschen und dir einen kryptischen Hinweis zu deiner Zukunft geben. Dein Vertrauter kann einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Vorahnung}</em> passend zu deiner magischen Tradition und mit deinem Zauber-SG wirken. Um diese Fähigkeit wählen zu können, musst du wenigstens die 8. Stufe erreicht haben.</p>"
    },
    "Burrower": {
      "name": "Grabender",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Graben von 1,50 m, so dass er Winzige Löcher graben kann.</p>"
    },
    "Cantrip Connection": {
      "name": "Zaubertrickverbindung",
      "description": "<p>Du kannst einen zusätzlichen Zaubertrick vorbereiten; solltest du über ein Repertoire verfügen, so kannst du stattdessen, wenn du diese Fähigkeit wählst, einen Zaubertrick deinem Repertoire hinzufügen; du kannst diese Entscheidung später nicht mehr ändern, außer du änderst den Zaubertrick im Rahmen von Umlernen. Du musst imstande sein, Zaubertricks zu erlernen oder sie deinem Repertoire hinzuzufügen, um diese Fähigkeit wählen zu können.</p>"
    },
    "Climber": {
      "name": "Kletterer",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Klettern von 7,50 m.</p>"
    },
    "Damage Avoidance: Fortitude": {
      "name": "Schadensvermeidung: Zähigkeit",
      "description": "<p>Wähle eine Kategorie von Rettungswurf. Gelingt dem Vertrauten ein Rettungswurf dieser Art, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Damage Avoidance: Reflex": {
      "name": "Schadensvermeidung: Reflex",
      "description": "<p>Gelingt dem Vertrauten ein Reflexwurf, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Damage Avoidance: Will": {
      "name": "Schadensvermeidung: Willen",
      "description": "<p>Gelingt dem Vertrauten ein Willenswurf, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Darkeater": {
      "name": "Schattenheilung",
      "description": "<p>Dein Vertrauter erholt sich in den Schatten. Befindet sich dein Vertrauter 10 Minuten am Stück in einem Bereich des Dämmerlichts oder der Dunkelheit, erlangt er Trefferpunkte entsprechend deiner halben Stufe zurück.</p>"
    },
    "Darkvision": {
      "name": "Dunkelsicht",
      "description": "<p>Der Vertraute erlangt Dunkelsicht.</p>"
    },
    "Erudite": {
      "name": "Gelehrt",
      "description": "<p>Dein Vertrauter besitzt eine unglaubliche Menge an Wissen über Religionskunde. Zusätzlich zu seiner Funktion als Untergebener, erhält dein Vertrauter zu Beginn seines Zuges eine Reaktion, die er nur für die Aktion @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Helfen} bei einem Religionskundewurf nutzen kann. Er muss die Helfen-Reaktion wie gewohnt vorbereiten. Er erhält einen automatischen Erfolg bei seinem Wurf zum Helfen bei einem Religionskundewurf oder einen automatischen Kritischen Erfolg, wenn du den Kompetenzgrad Meister in Religionskunde besitzt.</p>"
    },
    "Extra Reagents": {
      "name": "Zusätzliche Reagenzien",
      "description": "<p>Deinem Vertrauten wachsen zusätzliche aufgeladene Reagenzien auf oder im Leib. Du erhältst einen zusätzlichen Satz aufgeladener Reagenzien, Um diese Fähigkeit wählen zu können, musst du aufgeladene Reagenzien nutzen können (wie z.B. ein Alchemist).</p>"
    },
    "Familiar Focus": {
      "name": "Vertrautenfokus",
      "description": "<p>Dein Vertrauter kann einmal am Tag 2 Aktionen mit der Kategorie Konzentration nutzen, um dir 1 Fokuspunkt zurückzugeben; dies kann das Maximum deines Fokusvorrates nicht überschreiten. Um diese Fähigkeit wählen zu können, musst du über einen Fokusvorrat verfügen.</p>"
    },
    "Fast Movement: Climb": {
      "name": "Schnelle Bewegung: Klettern",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Klettern von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Fly": {
      "name": "Schnelle Bewegung: Fliegen",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Fliegen von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Land": {
      "name": "Schnelle Bewegung: Boden",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten auf dem Boden von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Swim": {
      "name": "Schnelle Bewegung: Schwimmen",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Schwimmen von 7,50 m auf 12 m.</p>"
    },
    "Flier": {
      "name": "Flieger",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Fliegen von 7,50 m.</p>"
    },
    "Focused Rejuvenation": {
      "name": "Fokussierte Heilung",
      "description": "<p>Wenn du deinen Fokus erneuerst, generierst du magische Energie, welche deinen Vertrauten heilt – er erlangt dann 1 TP pro Stufe zurück.</p>"
    },
    "Gills": {
      "name": "Kiemen",
      "description": "<p>Deinem Vertrauten wachsen Kiemen, wodurch er ebenfalls unter Wasser atmen kann.</p>"
    },
    "Grasping Tendrils": {
      "name": "Zupackende Ranken",
      "description": "<p>Dein Vertrauter kann Ranken, Tastfäden oder ähnliches ausfahren, was seinen Angriffsradius auf 15 Fuß/4,50 m erhöht.</p>"
    },
    "Greater Resistance": {
      "name": "Starke Resistenz",
      "description": "<p>Dein Vertrauter erhöht die Resistenz, die es durch die Resistenz erhält, auf 3 + deine halbe Stufe. Dein Vertrauter muss die Vertrautenfähigkeit @UUID[Compendium.pf2e.familiar-abilities.FcQQLMAJMgOLjnSv]{Resistenz} besitzen, um diese Fähigkeit wählen zu können.</p>"
    },
    "Independent": {
      "name": "Unabhängig",
      "description": "<p>Solltest du während einer Begegnung deinen Vertrauten nicht anweisen, so erlangt er dennoch 1 Aktion pro Runde. In der Regel bestimmst du, wie er sie nutzt, allerdings könnte der SL bestimmen, dass dein Vertrauter seiner eigenen Taktik folgt.</p>"
    },
    "Innate Surge": {
      "name": "Immanenter Kraftschub",
      "description": "<p>Einmal am Tag kannst du auf die immanente Magie deines Vertrauten zurückgreifen, um deine eigene zu erneuern. Du kannst einen immanenten Zauber, den du über ein Abstammungstalent erlangt und heute bereits gewirkt hast, ein weiteres Mal nutzen. Du musst den Zauber aber immer noch normal wirken und all seine sonstigen Voraussetzungen erfüllen.</p>"
    },
    "Kinspeech": {
      "name": "Sprache der eigenen Art",
      "description": "<p>Der Vertraute versteht Tiere derselben Spezies und kann mit ihnen sprechen. Damit du diese Fähigkeit wählen kannst, muss der Vertraute ein Tier sein, über die Fähigkeit Sprache verfügen und du wenigstens die 6. Stufe erreicht haben.</p>"
    },
    "Lab Assistant": {
      "name": "Laborassistent",
      "description": "<p>Der Vertraute kann deine Aktion Schnelle Alchemie nutzen. Du musst über Schnelle Alchemie verfügen und dein Vertrauter muss sich innerhalb deiner Angriffsfläche befinden. Dies hat dieselben Kosten und Voraussetzungen, als würdest du Schnelle Alchemie einsetzen. Damit du diese Fähigkeit wählen kannst, muss der Vertraute über die Fähigkeit Fingerfertigkeit verfügen."
    },
    "Lifelink": {
      "name": "Lebensband",
      "description": "<p>Sollte dein Vertrauter durch Schaden auf 0 TP reduziert werden, kannst du als Reaktion mit der Kategorie Konzentration den Schaden übernehmen. In diesem Fall erleidest du den gesamten Schaden und dein Vertrauter keinen. Sollte der Schaden von besonderen Effekten begleitet werden (z.B. Schlangengift), so betreffen diese immer noch deinen Vertrauten.</p>"
    },
    "Luminous": {
      "name": "Erleuchtet",
      "description": "Dein Vertrauter erstrahlt in einem angenehmen Licht. Er verströmt Helles Licht mit einem Radius von 30 Fuß/9 m und Dämmerlicht in weiteren 30 Fuß/9 m. Mit einer Aktion, die die Kategorie Konzentration besitzt, kann er das Licht unterdrücken oder verringern.</p>"
    },
    "Major Resistance": {
      "name": "Mächtige Resistenz",
      "description": "<p>Dein Vertrauter erhöht die Resistenz, die es durch die Vertrauten Fähigkeit Resistenz erhält, auf einen Wert entsprechend deiner Stufe. Um diese Fähigkeit wählen zu können muss dein Vertrauter die Fähigkeit @UUID[Compendium.pf2e.familiar-abilities.zKTL9y9et0oTHEYS]{Starke Resistenz} besitzen und du musst mindestens Stufe 8 sein.</p>"
    },
    "Manual Dexterity": {
      "name": "Fingerfertigkeit",
      "description": "<p>Der Vertraute kann bis zu zwei Gliedmaßen zum Handhaben nutzen, als wären es Hände.</p>"
    },
    "Mask Freeze": {
      "name": "Erstarrte Maske",
      "description": "<p>Wenn dein Vertrauter sich in seiner Maskenform befindet, kann er seine offensichtlichen übernatürlichen Eigenarten verbergen, um als einfache, unauffällige Maske zu erscheinen. Er muss keine Aktion zum Verkleiden durchführen, um einen flüchtigen Blick zu täuschen, und erhält einen Situationsbonus von +4 auf seinen SG für Täuschung gegen einen aufmerksamen Beobachter, der nach ihm sucht oder die Maske auf andere Weise untersucht.</p>"
    },
    "Master's Form": {
      "name": "Gestalt des Meisters",
      "description": "<p>Dein Vertrauter kann 1 Aktion aufwenden, um sich in einen Humanoiden deiner Abstammung mit demselben Alter, Geschlecht und Körperbau seiner wahren Gestalt verwandeln. Seine wahre Natur schimmert aber stets durch in Form von z.B. Katzenaugen oder einer gespaltenen Schlangenzunge. Der Vertraute nimmt immer dieselbe Gestalt an. Dies nutzt ansonsten dieselben Effekte wie <em>Humanoidengestalt</em>, nur dass die Veränderungen rein kosmetischer Natur sind. Der Vertraute wirkt lediglich humanoid und erlangt keine neuen Fähigkeiten. Um diese Fähigkeit wählen zu können, muss dein Vertrauter über die Fähigkeiten Fingerfertigkeit und Sprache verfügen.</p>"
    },
    "Medic": {
      "name": "Medizinisch",
      "description": "<p>Dein Vertrauter kann die Macht deiner Gottheit nutzen, um einmal am Tag einen Zauber zu wirken. Er kann die 1-Aktion Version von <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</em> auf einem Grad wirken, der 2 Grade niedriger ist als dein höchststufiger Zauberplatz. Er kann den Zauber nur auf dich wirken. Um diese Fähigkeit wählen zu können, musst du in der Lage sein, Zauber auf dem 3. Grad wirken zu können.</p>"
    },
    "Partner in Crime": {
      "name": "Komplize",
      "description": "<p>Dein Vertrauter ist dein Mittäter. Obwohl er ein Diener ist, erlangt er zu Beginn seines Zuges 1 Reaktion, die er nur nutzen kann, um dich bei einem Fertigkeitswurf für Diebeskunst oder Täuschung zu unterstützen (wie üblich muss er sich dazu vorbereiten). Sein Unterstützungswurf für diese Fertigkeiten gelingt automatisch (bzw. ist ein automatischer Kritischer Erfolg, so du selbst den Kompetenzgrad Meister in der fraglichen Fertigkeit sein).</p>"
    },
    "Plant Form": {
      "name": "Pflanzengestalt",
      "description": "<p>Dein Pflanzenvertrauter kann seine Gestalt verwandeln. Er kann 1 Aktion aufwenden, um sich in eine Pflanze der Größenkategorie Winzig einer Art verwandeln, die grob der Natur des Vertrauten entspricht. Ansonsten nutzt dies den Effekt von <em>Baumgestalt</em>. Um diese Fähigkeit wählen zu können, musst du einen Vertrauten mit der Kategorie Pflanze besitzen, z.B. einen Lesnik.</p>"
    },
    "Poison Reservoir": {
      "name": "Giftreservoir",
      "description": "<p>Dein Homunkulusvertrauter besitzt ein Reservoir für Gift, aus dem er Gift auf die gezogene Waffe eines angrenzenden Verbündeten mit einer Aktion der Kategorie Interagieren auftragen kann. Du musst ihm das Gift zur Verfügung stellen und mit zwei aufeinanderfolgenden Aktionen der Kategorie Interagieren in sein Reservoir einfüllen. Um diese Fähigkeit wählen zu können, musst du über einen Homunkulusvertrauten verfügen.</p>"
    },
    "Purify Air": {
      "name": "Luft reinigen",
      "description": "<p>Dein Vertrauter erneuert die Luft und liefert genug Sauerstoff für eine Mittelgroße Kreatur in Bereichen mit schaler Luft wie z.B. in einer versiegelten Kammer oder einem extradimensionalen Raum. Befindet sich der Lesnik im Wirkungsbereich eines Atemgift-Effektes oder eines geruchsbasierenden Effektes, so erhalten Kreaturen innerhalb einer @Template[type:emanation|distance:15]{15 Fuß/4,50 m-Ausstrahlung} um ihn herum einen Situationsbonus von +2 auf ihre Rettungswürfe gegen den Effekt.</p>"
    },
    "Radiant": {
      "name": "Strahlend",
      "description": "<p>Dein Vertrauter ist erfüllt mit göttlicher Strahlung, die ihn gegen die Mächte des Bösen beschützt. Der Vertraute erhält Resistenz gegen Böse und Negativen Schaden in Höhe deiner halben Stufe.</p>\n<p><em>Anmerkung: Da Effekte nicht die Stufe von anderen Aktoren referenzieren können, kann die Resistenz auf halber Stufe des Spielers nicht automatisiert werden. Daher muss die Resistenz des Vertrauten manuell angepasst werden.</em></p>"
    },
    "Recall Familiar": {
      "name": "Vertrauten zurückrufen",
      "description": "<p>Du kannst deinen Vertrauten an deine Seite beschwören. Einmal am Tag kannst du eine Aktivität zu 3 Aktionen nutzen, welche die Kategorie Konzentration besitzt, um deinen Vertrauten in dein Feld zu beschwören. Dein Vertrauter darf nicht weiter als 1,5 km von dir entfernt sein oder der Versuch schlägt fehl. Dies ist ein Beschwörungs- und ein Teleportationseffekt.</p>"
    },
    "Resistance": {
      "name": "Resistenz",
      "description": "<p>Wähle zwei der folgenden Schadenskategorien aus: Feuer, Gift, Kälte, Säure und/oder Schall. Dein Vertrauter erlangt gegen die gewählten Schadensarten Resistenz in Höhe deiner halben Stufe.</p>"
    },
    "Restorative Familiar": {
      "name": "Heilender Vertrauter",
      "description": "<p>Einmal am Tag kann dein Vertrauter zwei Aktionen mit der Kategorie Konzentration nutzen, um einen Teil seiner belebenden Energie aufzugeben und dich zu heilen. Er muss sich in deinem Feld befinden, um dies zu tun. Du erhältst eine Anzahl an Trefferpunkten in Höhe von [[/r max(floor(@actor.level/2)d8, 1d8)]]{1W8 multipliziert mit der Hälfte deiner Stufe} (mindestens 1W8).</p>"
    },
    "Scent": {
      "name": "Geruchssinn",
      "description": "<p>Der Vertraute erlangt Geruchssinn (ungenau, 9 m).</p>"
    },
    "Second Opinion": {
      "name": "Zweite Meinung",
      "description": "<p>Dein Vertrauter ist deine akademische Vertrauensperson.</p>\n<p>Obwohl dein Vertrauter ein Scherge ist, erlangt er 1 Reaktion zu Beginn seines Zuges. Diese kann er nur für die Handlung Jemand anderem helfen nutzen, um dir bei einem Fertigkeitswurf zum Wissen abrufen @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{zu helfen}, sofern er über die Vertrautenfähigkeit @UUID[Compendium.pf2e.familiar-abilities.jevzf9JbJJibpqaI]{Fähig} verfügt und dieser die fragliche Fertigkeit zugeordnet ist (er muss wie üblich die Handlung vorbereiten, wenn er dir auf diese Weise helfen soll).</p>\n<p>Er hat immer einen automatischen Erfolg, um dir zu helfen, und einen automatischen Kritischen Erfolg, wenn du in der Fähigkeit den Kompetenzgrad Meister besitzt. Dein Vertrauter muss in der Fertigkeit Geübt sein, um diese Fähigkeit zu wählen.</p>"
    },
    "Shadow Step": {
      "name": "Schattenschritt",
      "description": "<p>Dein Vertrauter erhält die Aktion @UUID[Compendium.pf2e.actionspf2e.VQ5OxaDKE0lCj8Mr]{Schattenschritt}. Du musst mindestens die 7. Stufe erreicht haben, um diese Vertrautenfähigkeit für deinen Vertrauten zu wählen.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.ncrNQcwm4gOQRAA3]{Schattenvertraute} können diese Vertrautenfähigkeit nutzen. Ein Schattenmagier kann diese Fähigkeiten für jede Art von Vertrauten auswählen.</p>"
    },
    "Share Senses": {
      "name": "Sinne teilen",
      "description": "<p>Einmal alle 10 Minuten kannst du eine Aktion mit der Kategorie Konzentration nutzen, um deine Sinne in deinen Vertrauten zu projizieren. Dabei verlierst du alle sensorischen Informationen durch deinen eigenen Körper, kannst aber bis zu 1 Minute lang die deines Vertrauten nutzen. Du kannst diesen Effekt vorzeitig aufheben.</p>"
    },
    "Skilled": {
      "name": "Fähig",
      "description": "<p>Wähle eine andere Fertigkeit als Akrobatik oder Heimlichkeit. Der Modifikator deines Vertrauten für die fragliche Fertigkeit entsprich deiner Stufe plus deinem magischen Schlüsselattribut statt nur deiner Stufe. Du kannst diese Fähigkeit mehrfach wählen, musst sie aber jeweils einer anderen Fertigkeit zuordnen.</p>"
    },
    "Snoop": {
      "name": "Schnüffler",
      "description": "<p>Dein Vertrauter hält seine Ohren und Augen offen, bereit jedes bisschen Klatsch zu verbreiten und dir zu helfen, Informationen zu sammeln. Auch wenn er ein Scherge ist, erhält dein Vertrauter eine Reaktion zu Beginn seiner Runde, die er nutzen kann, um dir bei einem Fertigkeitswurf für Diplomatie zum @UUID[Compendium.pf2e.actionspf2e.plBGdZhqq5JBl1D8]{Informationen sammeln} @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{zu helfen}. (es muss sich immer noch darauf vorbereiten dir zu helfen und während der Aktivität mitwirken).</p>\n<p>Es hat immer einen automatischen Erfolg, um dir zu helfen und einen automatischen Kritischen Erfolg, wenn du in der Fähigkeit den Kompetenzgrad Meister besitzt.</p>"
    },
    "Soul Sight": {
      "name": "Seelensicht",
      "description": "<p>Dein Vertrauter erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Lebensgespür} 30 Fuß/9 m.</p>"
    },
    "Speech": {
      "name": "Sprache",
      "description": "<p>Der Vertraute versteht und spricht eine dir bekannte Sprache.</p>"
    },
    "Spell Battery": {
      "name": "Zauberbatterie",
      "description": "<p>Du erlangst einen zusätzlichen Zauberplatz, der wenigstens 3 Grade niedriger ist als dein höchster Zaubergrad. Um diese Fähigkeit wählen zu können, musst du imstande sein, Zauber des 4. Grades mittels Zauberplätzen zu wirken.</p>"
    },
    "Spell Delivery": {
      "name": "Zauberüberträger",
      "description": "<p>Sollte dein Vertrauter sich in deinem Angriffsbereich befinden, kannst du einen Zauber mit Reichweite Berührung wirken, seine Macht auf deinen Vertrauten übertragen und den Vertrauten anweisen, den Zauber zu übertragen. In diesem Fall nutzt der Vertraute seine 2 Aktionen in dieser Runde, um sich zu einem Ziel deiner Wahl zu bewegen und es zu berühren. Sollte er es nicht schaffen, das Ziel während dieses Zuges zu berühren, verliert der Zauber seine Kraft und hat keinen Effekt mehr.</p>"
    },
    "Spellcasting": {
      "name": "Zauberwirken",
      "description": "<p>Wähle einen Zauber in deinem Repertoire oder den du heute vorbereitet hast. Sein Grad muss wenigstens 5 Grade kleiner sein als dein höchster dir verfügbare Zauberplatz. Dein Vertrauter kann diesen Zauber einmal am Tag wirken; der Zauber gehört deiner magischen Tradition an und nutzt ggf. deinen Zauberangriffsmodifikator und deinen Zauber-SG. Sollte der Zauber einen Nachteil haben, welcher den Zauberwirker betrifft, so werden du und dein Vertrauter betroffen. Um diese Fähigkeit wählen zu können, muss du Zauber des 6. Grades über Zauberplätze wirken können.</p>"
    },
    "Spirit Touch": {
      "name": "Geisterhafte Berührung",
      "description": "<p>Dein Vertrauter kann körperlose Kreaturen berühren. Solltest du die Meisterfähigkeit Zauberüberträger besitzen, so erhalten alle durch den Vertrauten übermittelten Zauber die Vorteile der <em>Eigenschaftsrune: @UUID[Compendium.pf2e.equipment-srd.JQdwHECogcTzdd8R]{Geisterberührend}.</em></p>"
    },
    "Tattoo Transformation": {
      "name": "Tätowierungsgestalt",
      "description": "<p>Dein Vertrauter kann sich in eine Tätowierung verwandeln, welche du auf der Haut trägst. Wenn es sich in eine Tätowierung verwandelt hat, sieht dein Vertrauter wie eine bunte und stilisierte Version seiner Selbst aus und kann nicht agieren, außer um sich in seiner normale Form zurück zu verwandeln. Es wird nicht von Flächeneffekten betroffen und muss direkt als Ziel gewählt werden, um betroffen zu werden, was bedeutet, dass das Wissen darüber bestehen muss, dass es eine Kreatur ist. Das bedeutet auch, dass du oder deine Vertrauten es heilen oder unterstützen können, während die meisten Feinde sich der Präsenz des Vertrauten nicht bewusst sind. Kreaturen müssen einen @Check[type:perception|dc:20|showDC:all]{Wahrnehmungswurf zum Suchen} ablegen, um zu bemerken, dass die Tätowierung in Wirklichkeit ein Vertrauter ist (was nur wenige Feinde tun werden). Dein Vertrauter kann dir seine Gefühle immer noch empathisch übermitteln. Sich in die Tätowierung und zurück zu verwandeln ist eine einminütige Handlung, welche die Kategorie Konzentration hat.</p>"
    },
    "Threat Display": {
      "name": "Drohgebärde",
      "description": "<p>Dein Vertrauter hilft dir wortlos mit seiner Körpersprache zu drohen.</p>\n<p>Immer wenn du einen Fertigkeitswurf für Einschüchterung zum @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralisieren} einer Kreatur ablegst und dein Vertrauter innerhalb von 9 m deines Ziels ist und agieren kann unterstützt er dich mit Knurren, Fauchen oder dem Aufstellen des Nackenfells. Wenn es dies kann, erhält du nicht den üblichen Malus von -4 auf den Fertigkeitswurf zum Einschüchtern, wenn dein Ziel die Sprache nicht versteht die du sprichst.</p>"
    },
    "Toolbearer": {
      "name": "Werkzeugträger",
      "description": "<p>Dein Vertrauter kann einen Satz Werkzeug von maximal Leichter Last tragen. Solange er zu dir angrenzend ist, kannst du die Werkzeuge als Teil der Handlung zu ihrer Benutzung hervorholen und ersetzen, als hättest du sie selbst dabei. Um diese Fähigkeit auswählen zu können, muss dein Vertrauter über die Fähigkeit Fingerfertigkeit verfügen.</p>"
    },
    "Touch Telepathy": {
      "name": "Berührungstelepathie",
      "description": "<p>Dein Vertrauter kann telepathisch mit dir kommunizieren, während er dich berührt. Sollte er über die Fähigkeit Sprache verfügen, kann er telepathisch mit jedem kommunizieren, den er berührt und der dieselbe Sprache beherrscht.</p>"
    },
    "Tough": {
      "name": "Abgehärtet",
      "description": "<p>Das TP-Maximum deines Vertrauten steigt um 2 pro Stufe.</p>"
    },
    "Tremorsense": {
      "name": "Erschütterungssinn",
      "description": "<p>Dein Vertrauter ist sich der Vibrationen, die durch eine Oberfläche wandern, bewusst. Er erhält Erschütterungssinn 9 m (ungenau).</p>"
    },
    "Valet": {
      "name": "Diener",
      "description": "<p>Du kannst deinen Vertrauten anweisen, damit er dir effizienter Gegenstände bringt. Dein Vertrauter nutzt seine 2 Aktionen nicht sofort nach deinem Befehl, stattdessen kannst du bis zum Ende deines Zuges ihn bis zu zweimal Interagieren lassen, um einen Gegenstand von maximal Leichter Last zu holen, den du trägst, und in einer deiner freien Hände zu platzieren. Der Vertraute kann auf diese Weise keine verstauten Gegenstände hervorholen. Falls der Vertraute über eine abweichende Anzahl an Aktionen verfügt, kann er einen Gegenstand pro Aktion holen, über die er verfügt, wenn er dazu angewiesen wird.</p>"
    },
    "Verdant Burst": {
      "name": "Grüne Explosion",
      "description": "<p>Stirbt dein Vertrauter, so gibt er seine naturmagische Energie frei, um die 3-Aktionen-Version von <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</em> zu wirken; der Zauber ist auf einen Grad erhöht, welcher um 1 niedriger ist als der Grad deines höchstgradigsten Zauberplatzes. Der Zauber erhält einen Zustandsbonus in Höhe seines doppelten Grades hinsichtlich der TP, die er bei Pflanzen wiederherstellt. Du kannst diese Vertrautenfähigkeit nur wählen, wenn du wenigstens Zauber des 2. Grades wirken kannst.</p>"
    },
    "Wavesense": {
      "name": "Wellengespür",
      "description": "<p>Dein Vertrauter kann Vibrationen im Wasser spüren. Er erhält Wellengespür 9 m (ungenau).</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}