{
  "label": "Die Unfassbaren Lande Bestiarium",
  "entries": {
    "Benthic Reaver": {
      "name": "Der Tiefseeschrecken",
      "acDetails": "Rundumsicht",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Der Tiefseeschrecken – im manchen nexischen Aufzeichnungen auch als „Der Benthone“ bezeichnet - ist eine 50 Fuß/15 Meter aufregende, untote Monstrosität, deren Rippen wie riesige Bogengänge empor reichen und dessen Wirbelsäure sich in drei Schwänze aufteilt.</p>",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fin": {
          "name": "Flosse"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Eye Beam": {
          "name": "Augenstrahl"
        },
        "action->Intense Chill": {
          "name": "Intensive Kälte",
          "description": "<p>30 Fuß/9 m. @Damage[5d6[cold]]{5W6 Kälteschaden} (@Check[reflex|dc:41|basic]{einfacher Reflexwurf}). Bei einem Fehlschlag erleidet die Kreatur eine Runde lang einen Zustandsmalus von -15 Fuß/4,50 m auf ihre Bewegungsrate.</p>"
        },
        "action->Tail Sweep": [
          {
            "name": "Schwanzstreich",
            "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich von außerhalb der Reichweite des Schwanzes des Tiefseeschreckens in den Angriffsradius des Schwanzes</p>\n<hr />\n<p><strong>Effekt</strong> Der Tiefseeschrecken führt einen Angriff mit seinem Schwanz gegen die auslösende Kreatur aus und kann Verbessertes Niederschlagen nutzen, sollte der Angriff treffen, selbst wenn es nicht der Zug des Tiefseeschreckens ist. Wenn der Tiefseeschrecken seinen Gegner den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} zufügt, unterbricht dies die auslösende Bewegungsaktion.</p>",
            "id": "Xe2GOMh7IIFQD8Uu"
          },
          {
            "name": "Schwanzstreich",
            "description": "<p>Der Tiefseeschrecken führt einen Schwanzangriff gegen jeden Gegner in seinem Angriffsradius durch. Diese Angriffe zählen gegen den Malus für Mehrfachangriffe, aber der Malus erhöht sich erst, wenn der Tiefseeschrecken alle seine Schwanzangriffe durchgeführt hat.</p>",
            "id": "DVThmJrdhHWi62Yw"
          }
        ],
        "action->Numbing Ice": {
          "name": "Betäubendes Eis",
          "description": "<p>Eine Kreatur, die durch den Augenstrahl des Tiefseeschreckens Schaden nimmt, muss einen @Check[fortitude|dc:41]{Zähigkeitswurf} ablegen; bei Misslingen erleidet sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2}, während Eis die Gliedmaßen versteifen lässt. Eine fliegende Kreatur sinkt bei einem Fehlschlag sicher zu Boden, dies ist eine Erzwungene Fortbewegung.</p>"
        },
        "action->Song of the Lost": {
          "name": "Lieder der Verlorenen",
          "description": "<p>Der Tiefseeschrecken stößt einen Schrei der Trauer aus. Alle Kreaturen innerhalb von @Template[emanation|distance:60]{60 Fuß/18 m} müssen einen @Check[will|dc:41]{Willenswurf} ablegen. Der Tiefseeschrecken kann diese Fähigkeit [[/br 1d4 #Runden]]{1W4 Runden} lang nicht erneut einsetzen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist unbetroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Kreatur erhält zudem aus Sympathie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}</p>"
        }
      }
    },
    "Clockwork Cannoneer": {
      "name": "Mechanischer Kanonier",
      "publicNotes": "<p>Mechanische Kanoniere sind mit Kanonen bewaffnete Konstrukte, die geschaffen wurden, um das Großherzogtum von Alkenstern zu verteidigen. Der Bevölkerung von Alkenstern reichen meist konventionelle Waffen zur Verteidigung gegen Kreaturen, die aus der Manaöde herauswandern, aber die neuste Zunahme der Aktivität der Fleischschmieden von Nex und der nekromantischen Kammern von Geb haben die Leute dazu verleitet, hektisch neue Verteidigungsmaßnahmen zu entwickeln. Durch die experimentelle Zusammenarbeit der Büchsenmacher und Erfinder von Mechanismen der Stadt entstand der Mechanische Kanonier, der bemerkenswerte und bewegliche Feuerkraft bietet. Zwei Kanonenarme schwingen an den Seiten des 15 Fuß/4,50 Meter großen Mechanismus und sein Körper beinhaltet Trichter für Kanonenkugeln, die von den Ingenieuren aufgefüllt werden, wenn die Kreatur für den Dienst aufgezogen wird. Dreifach verstärkte Schwarzpulverreservoirs des Kanoniers bieten ausreichenden Schutz vor versehentlichen Explosionen und Fehlzündungen, die frühere Prototypen der präzise gebauten Maschine heimgesucht haben. Das momentane Design verbindet die weitreichenden Fähigkeiten der Feldartillerie mit der durchbrechenden Kraft eines Feuerdrakas. Das mit Hitze behandelte Getriebe minimiert Verziehen, welches möglicherweise Verrutschen, Wackeln oder Schleifen verursachen könnte.</p>\n<p>Während lebende Artilleriemitglieder, die neben Mechanischen Kanonieren arbeiten, sich in ihren Berichten über Brandblasen, Rauchinhalation und versenkten Augenbrauen beschweren, wurde der Regierung der Stadt von den vorstehenden Maschinisten des Großherzogtums versichert, dass die Konstrukte innerhalb der Sicherheitsvorschriften funktionieren. Die autarke Konstruktion der Mechanischen Kanoniere befreit Besatzungen, die sich nun um jene Aufgaben auf dem Schlachtfeld kümmern können, die bisher nur von empfindenden Wesen durchgeführt werden können.</p>\n<p>Geheimdienstliche Berichte aus Quantium und Absalom deuten darauf hin, dass dortige Nachbauversuche bisher spektakulär erfolglos gewesen sind.</p>",
      "items": {
        "strike-melee->Bore": {
          "name": "Kanonenarm"
        },
        "strike-ranged->Cannonball": {
          "name": "Kanonenkugel"
        },
        "action->Wind-Up": {
          "name": "Aufziehen",
          "description": "<p>24 Stunden, @Check[thievery|traits:action:disable-a-device|dc:33]{Diebeskunst}, Bereitschaft</p>\n<hr />\n<Compendium>"
        },
        "action->Bombard": {
          "name": "Bombardieren",
          "description": "<p>Der Mechanische Kanonier feuert einen explosiven Schuss mit einer Reichweite von bis zu 200 Fuß/60 m ab, der in einem @Template[burst|distance:20]{20 Fuß/6 m-Radius} explodiert. Kreaturen innerhalb der Explosion nehmen @Damage[5d10[bludgeoning]]{5W10 Punkte Wuchtschaden} (@Check[reflex|dc:36|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Muzzleburn": {
          "name": "Mündungsfeuer",
          "description": "<p>Die Hitze einer abgefeuerten Kanone verbrennt jene, die die Metallhülle berühren. Der Armangriff des Mechanischen Kanoniers verursacht zusätzlich 2W6 Punkte Feuerschaden bis zum Ende des nächsten Zuges, nachdem ein Kanonenkugelangriff durchgeführt oder die Fähigkeit Bombardieren oder Feuerstoß benutzt wurde.</p>"
        },
        "action->Powder Blast": {
          "name": "Feuerstoß",
          "description": "<p>Der Mechanische Kanonier speit Feuer aus einer seiner Kanonen und verursacht @Damage[8d6[fire]]{8W6 Punkte Feuerschaden} in einem @Template[cone|distance:30]{30 Fuß/9 m-Kegel} (@Check[reflex|dc:36|basic]{einfacher Reflexwurf}). Kreaturen, die einen Fehlschlag bei dem Rettungswurf erzielen, nehmen außerdem @Damage[2d6[persistent,fire]]{2W6 Punkte anhaltenden Feuerschaden}.</p>"
        }
      }
    },
    "Cracked Earth": {
      "name": "Rissiger Boden",
      "description": "<p>Diese 20x20 Fuß/6x6 m Stück Boden ist spinnenwebartig von Rissen durchzogen und zerbröckelt, wenn eine Kreatur darauf tritt.</p>",
      "disable": "<p>@Check[survival|dc:16]{Überlebenskunde} (Ungebübt) um den Boden sicher einbrechen zu lassen; @Check[crafting|dc:20]{Handwerkskunst} (Geübt), um den Boden hinreichend zu verstärken, dass man ihn überqueren kann, ohne einzubrechen.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Long Fall": {
          "name": "Tiefer Sturz",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf den Rissigen Boden</p>\n<hr />\n<p><strong>Effekt</strong> Die Kreatur bricht durch die dünne Erdkruste. Sofern sie zu einem Rand angrenzend ist, kann die Kreatur die Reaktion @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt ergreifen} nutzen, um nicht abzustürzen. Andernfalls erleidet sie Sturzschaden (normalerweise @Damage[25[bludgeoning]]{25 Punkte Wuchtschaden}) bei einem 50 Fuß/15 m-Sturz. Manche dieser Klüfte führen letztendlich in die Finsterlande.</p>"
        }
      }
    },
    "Cursed King": {
      "name": "Verfluchter König",
      "hpDetails": "Leerenheilung",
      "languages": "plus zwei weitere antike Sprachen (kann nicht sprechen)",
      "publicNotes": "<p>Ein Verfluchter König ist eine groteske Verspottung von Ehrgeiz und Ambition. Wenn verräterische Berater, falsche Propheten und Rebellenanführer von bösen Herrschern gefangengenommen werden, werden sie allen möglichen Formen der Folter und Erniedrigung ausgesetzt, bevor man sie schließlich hinrichtet. Einem Verfluchten König ist allerdings nicht einmal im Tod seine Würde gewährt, denn nachdem er geköpft wurde, wird ein getrockneter Tierkopf auf den Körper genäht. Diese schrecklichen Mumien werden in feinstes Leinen gekleidet und tragen Schmuck, der angemessen für Könige wäre – eine permanente Warnung, was mit jenen passiert, die über ihren Stand herauswachsen wollen.</p>\n<p>Ein Verfluchter König dient dem Herrscher, gegen den er einst gekämpft hat, und ist gezwungen, als dessen Leibwächter zu dienen. Selbst der Tod ihres Schöpfers bietet ihnen keine Begnadigung, denn sie bewachen das Grab des wahren Monarchen für immer.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Deadly Pursuit": {
          "name": "Unnachgiebige Verfolgung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb der Reichweite des Verfluchten Königs versucht sich fortzubewegen</p>\n<hr />\n<p><strong>Effekt</strong> Der Verfluchte König nutzt Laufen bis zu seiner Bewegungsrate, um die Kreatur in seinem Angriffsradius zu behalten, bis die Kreatur stehen bleibt oder er sich um seine volle Bewegungsrate bewegt hat. Wenn die Kreatur immer noch in seinem Angriffsradius ist, führt der Verfluchte König einen Bissangriff gegen die Kreatur aus.</p>"
        },
        "action->False Authority": {
          "name": "Falsche Autorität",
          "description": "<p>30 Fuß/9 m. Wenn eine Kreatur die Aura des Verfluchten Königs betritt oder ihren Zug darin beendet, muss sie einen @Check[will|dc:26]{Willenswurf} gegen ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}. Bei einem Kritischen Fehlschlag wird die Kreatur so sehr eingeschüchtert, dass sie sich unterwirft. Zusätzlich dazu erhält sie Verängstigt 2 und muss die erste Aktion ihres Zuges nutzen, um sich hinzuknien oder vor dem Verfluchten König zu fliehen. Eine Kreatur, die erfolgreich einen Rettungswurf gegen die Falsche Autorität des Königs ablegt, ist für 24 Stunden dagegen immun.</p>"
        },
        "action->Usurper's Curse": [
          {
            "name": "Fluch des Thronräubers",
            "description": "<p>Wenn eine Kreatur den Verfluchten König tötet, muss diese einen @Check[will|dc:29]{Willenswurf} ablegen. Bei einem Fehlschlag erleidet sie den Effekt des Fluchs des Thronräubers.</p>",
            "id": "QNFAJ7JlgnNbGGWf"
          },
          {
            "name": "Fluch des Thronräubers",
            "description": "<p>@Check[will|dc:30]{Willenswurf}. Bei einem Fehlschlag erhält die Kreatur, die den Verfluchten König getötet hat, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}, bzw. bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2}. Solange die Kreatur verflucht ist, kann sie den Zustandswert auf keine Weise reduzieren oder entfernen. Betroffene Kreaturen müssen alle 24 Stunden den Rettungswurf erneut ablegen. Bei einem Fehlschlag erhöht sich der Zustandswert um 1, bzw. um 2 bei einem Kritischen Fehlschlag. Wenn der Zustandswert jemals auf Benommen 4 steigt, verwandelt sich die betroffene Kreatur mit Körper und Verstand in das Tier, aus dem der Kopf des Verfluchten Königs gemacht wurde, ähnlich wie bei dem Kritischen Fehlschlageffekt von @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe]{Böswillige Verwandlung}.</p>",
            "id": "T67rfyPzxmU6ckF4"
          }
        ],
        "action->Berserk": {
          "name": "Berserkerwut",
          "description": "<p>Am Beginn eines jeden Zuges im Kampf muss der Verfluchte König einen @Check[flat|dc:2]{Einfachen Wurf} ablegen. Bei Erfolg steigt der SG um 1. Bei einem Fehlschlag verfällt er sofort der Wut, wird bis zum Ende seines Zuges Geistlos und immun gegen alle Mentalen Effekte und greift die nächstgelegene Kreatur in seiner Reichweite an. Während er in Berserkerwut ist, erhalten seine Waffenlosen Angriffe die Kategorie Gefährlich W8. Am Ende des Zuges, in dem der Wurf fehlgeschlagen ist, oder wenn der Kampf endet, wird der SG auf 2 zurückgesetzt.</p>"
        }
      }
    },
    "Fleshforged Conformer": {
      "name": "Fleshforged Conformer",
      "hpDetails": "regeneration 10 (deactivated by cold iron)",
      "languages": "two other languages",
      "publicNotes": "<p>Shapeshifting fleshforged conformers have adapted to survive Ecanus's high-magic, population-dense sprawl. Resembling blocky humanoid skeletons splotched in uneven layers with cartilage and muscle, conformers are capable of attaching and detaching flesh from their bodies, often sending autonomous gobbets of fat and ligament to observe living creatures and harvest biological material.</p>\n<p>Fleshforged conformers use their resources to augment and change their bodies, which helps them infiltrate Nexian society to better understand the arcane principles and occult secrets behind their creation. Some assume the guises of humans and animals to lead quiet, settled lives in Nex, but most are discovered and summarily exterminated as defects and threats to public safety.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Blood Vendetta": {
          "requirements": "You can bleed"
        },
        "strike-melee->Fanged-Maw Finger": {
          "name": "Fanged-Maw Finger"
        },
        "action->Regeneration 10 (Deactivated by Cold Iron)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 10 (Deactivated by Cold Iron)"
        },
        "action->Conformance": {
          "name": "Conformance",
          "description": "<p>The conformer contorts and reshapes their body into a desired form. The conformer takes on the specific appearance of any Small, Medium, or Large humanoid or animal that they've observed and whose appearance they remember. This doesn't change the conformer's Speed or their attack and damage bonus with their Strikes, but might change the damage type their Strikes deal.</p>"
        },
        "action->Surgical Detachment": {
          "name": "Surgical Detachment",
          "description": "<p>The conformer detaches part of their body to serve them as an autonomous organism. For the next 24 hours, the conformer gains the loyal service of a fleshforged @UUID[Compendium.pf2e.lost-omens-impossible-lands-bestiary.Actor.LVY9JAhTnBC2SeqZ]{Skinskitter}. As long as they remain within 1 mile of each other, the conformer can use the Surgical Detachment action again to empathically direct the actions of their skinskitter servant as well as perceive through its senses. Due to how taxing this process is, the conformer can have only one skinskitter servant at a time.</p>"
        },
        "action->Tissue Siphon": {
          "name": "Tissue Siphon",
          "description": "<p><strong>Requirements</strong> The conformer is within reach of an @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} or willing creature, or a creature taking persistent bleed damage</p>\n<hr />\n<p><strong>Effect</strong> The conformer touches and absorbs some of the creature's flesh. The target must attempt a @Check[fortitude|dc:26] save; on a failure, they become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} and take damage from their persistent bleed damage, even though it isn't the end of their turn.</p>"
        },
        "action->Wear Flesh": {
          "name": "Wear Flesh",
          "description": "<p><strong>Requirements</strong> The conformer has used Tissue Siphon to absorb flesh within the last hour</p>\n<hr />\n<p><strong>Effect</strong> The conformer expends the flesh they've absorbed to transform their body, reproducing the effects of one of the following spells: @UUID[Compendium.pf2e.spells-srd.Item.GUnw9YXaW3YyaCAU]{Adapt Self}, @UUID[Compendium.pf2e.spells-srd.Item.wzctak6BxOW8xvFV]{Enlarge}, @UUID[Compendium.pf2e.spells-srd.Item.SDkIFrrO1PsE02Kd]{Shifting Form}, @UUID[Compendium.pf2e.spells-srd.Item.i8PBZsnoCrK7IWph]{Tentacular Limbs}, or @UUID[Compendium.pf2e.ancestryfeatures.Item.mEDTJi7d1bTEiwUD]{Unusual Anatomy}. The Wear Flesh action gains the traits of the spell it's reproducing, and the conformer can Sustain a Spell on these effects.</p>"
        },
        "lore->Fleshwarp Lore": {
          "name": "Fleshwarp Lore"
        }
      }
    },
    "Fleshforged Dreadnought": {
      "name": "Fleshforged Dreadnought",
      "hpDetails": "regeneration 20 (deactivated by cold iron)",
      "publicNotes": "<p>Created in the arcane fleshforges of Nex, this creature was spawned as the ultimate brute-force tool for urban assaults against the cities of Geb. At 30 feet tall, the dreadnought easily tops most city walls, and Nexian infantry forces would scramble up the spikes on the creature's back to penetrate defensive fortifications. Every detail of the creature's physiology was fashioned for the battlefield, from the ballista of bone and sinew integrated into its torso to the bulky ram on the crest of its head. The fleshforged's acidic blood not only serves an important hydraulic function but also deters city defenders who might attempt to strike down the creature.</p>\n<p>During the war between Nex and Geb, fleshforged dreadnoughts most often appeared as part of a coordinated assault and typically replaced or augmented an army's compliment of siege weaponry. Common tactics employed by Nex's generals would direct the dreadnought to crush all opposition standing in front of a city's gate and then smash through it. Should the city's defenses prove resilient, invading troops would scale the creature to get over the city walls, relying on the dreadnought's regenerative properties to ensure it wouldn't be destroyed while helping them bypass the defensive barriers.</p>\n<p>Fleshforged dreadnoughts all but vanished after the disappearance of the archmage Nex, but tales of their destructive power have been preserved.</p>",
      "items": {
        "strike-melee->Battering Ram": {
          "name": "Battering Ram"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Ballista": {
          "name": "Ballista"
        },
        "action->Scaling Spikes": {
          "name": "Scaling Spikes",
          "description": "<p>A fleshforged dreadnought is covered in handholds and footholds that make it easy to climb. Creatures of Medium or smaller size can Climb the dreadnought, sharing one of its spaces as they do so. The DC to Climb a fleshforged dreadnought is 15, and creatures move 5 more feet on a success and 10 more feet on a critical success, to a maximum of their Speed when Climbing the construct.</p>"
        },
        "action->Regeneration 20 (Deactivated by Cold Iron)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 20 (Deactivated by Cold Iron)"
        },
        "action->Caustic Leak": {
          "name": "Caustic Leak",
          "description": "<p><strong>Frequency</strong> once per turn</p>\n<p><strong>Trigger</strong> The fleshforged dreadnought is damaged by a non-reach piercing or slashing melee Strike</p>\n<hr />\n<p><strong>Effect</strong> Corrosive fluid sprays the attacker, dealing @Damage[8d6[acid]] damage (@Check[reflex|dc:40|basic]).</p>"
        },
        "action->Destructive Charge": {
          "name": "Destructive Charge",
          "description": "<p>The fleshforged dreadnought Strides up to twice its speed and makes a battering ram Strike against a structure or unattended object. The Strike ignores 20 points of the target's Hardness.</p>"
        },
        "action->Drown in Ichor": {
          "name": "Drown in Ichor",
          "description": "<p>The fleshforged dreadnought releases a wave of caustic fluid from vents in its sides. Creatures within a @Template[emanation|distance:20] take @Damage[8d6[acid]] damage (@Check[reflex|dc:40|basic]). Creatures who fail their saves also take @Damage[3d6[persistent,acid]] damage.</p>"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Huge or smaller, battering ram, @Check[reflex|dc:44|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Improved Push 15 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.6l7e7CHQLESlI57U]\nImproved Push 15 feet"
        }
      }
    },
    "Gunpowder Ooze": {
      "name": "Schießpulverschlick",
      "publicNotes": "<p>Schießpulverschlicke sind lebendig gewordenes, explosives Schwarzpulver. Aus Notwendigkeit sind die Hersteller von Sprengstoffen und Schusswaffen sehr vorsichtig, aber selbst die besten Sicherheitsvorkehrungen können durch Gier, Ablenkung und Sorglosigkeit zunichte gemacht werden. Die Freigabe von giftigen Nebenprodukten durch das Schmieden kann überall ein Umweltproblem darstellen, aber wenn solche explosiven Stoffe in die Manaöde sickern, können sie mit wilder Magie interagieren und einen lebenden, explosiven Albtraum erschaffen.</p>\n<p>Ein Schießpulverschlick ist eine pockennarbige, dunkelgraue Masse, die sich entlang der verdorbenen Grenze zwischen Alkenstern und der Manaöde bewegt, begleitet von plötzlichem Zischen und Knistern. Es verfolgt und konsumiert alle möglichen organischen Materialien und feuert kugelähnliche Projektile, um seine Beute zu töten. Der Schlick hält sich instinktiv von Feuer fern, so dass Reisende, die in Bereichen rasten müssen, in denen Schießpulverschlicke vorkommen, große Feuer trotz der Gefahr entzünden, damit ihre Anwesenheit für andere Bewohner der Manaöde zu verkünden. Vorschläge, die Schlickenpopulation als Waffen zu benutzen, werden hin und wieder von unklugen Alkensternern und Manaödentaktikern vorgeschlagen, aber einstimmig von kühleren Köpfen abgelehnt. Jene, die trotzdem versuchen, den Vorschlag umzusetzen, trifft meist ein explosives Ende.</p>",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "strike-ranged->Blast": {
          "name": "Geschoss"
        },
        "action->Motion Sense": {
          "name": "Bewegungsgespür",
          "description": "<p>Ein Schießpulverschlick kann nahe Kreaturen durch Vibrationen und Luft- oder Wasserbewegungen wahrnehmen.</p>"
        },
        "action->Combust": {
          "name": "Explosion",
          "description": "<p>Aufgrund seiner explosiven Zusammensetzung reagiert der Schießpulverschlick stark, wenn er mit Feuer in Berührung kommt. Wenn der Schießpulverschlick Feuerschaden von einer Quelle, die nicht die Explosion des Schlicks oder Schießpulverrückstände ist, explodiert der Schlick und verursacht @Damage[15d6[fire]]{15W6 Punkte Feuerschaden} an allen Kreaturen in einer @Template[emanation|distance:15]{15 Fuß/4,50 m-Ausbreitung}, einschließlich sich selbst (@Check[reflex|dc:34|basic]{einfacher Reflexwurf}). Wenn der Schießpulverschlick explodiert, teilt er sich automatisch, solange er 10 oder mehr TP besitzt.</p>"
        },
        "action->Split": {
          "name": "Teilen",
          "description": "<p>Wenn ein Schießpulverschlick mit 10 oder mehr TP von einem Angriff getroffen wird, der Hieb- oder Stichschaden verursacht, teilt er sich in zwei identische Schlicke, die jeweils die Hälfte der ursprünglichen TP haben. Ein Schlick befindet sich im selben Feld wie das Original und der andere in einem angrenzenden, freien Feld. Sollte kein angrenzendes Feld frei sein, schiebt er automatisch Kreaturen und Gegenstände aus dem Weg, um den Platz einzunehmen (der SL entscheidet, ob ein Gegenstand oder eine Kreatur zu groß oder zu schwer ist, um verschoben zu werden).</p>"
        },
        "action->Gunpowder Residue": {
          "name": "Schießpulverrückstände",
          "description": "<p>Eine Kreatur, die von der Scheingliedmaße des Schießpulverschlicks oder einem Geschoss getroffen wurde, muss einen @Check[reflex|dc:34]{Reflexwurf} ablegen; bei Misslingen wird sie mit explosiven Material überzogen. Wenn die Kreatur einen Angriff mit einer Feuerwaffe ausführt, Feuerschaden nimmt oder eine Aktion, Aktivität oder einen Gegenstand mit der Kategorie Feuer nutzt, während sie mit den Rückständen überzogen ist, explodieren die Rückstände und verursachen @Damage[7d6[fire]]{7W6 Feuerschaden} an der Kreatur und allen angrenzenden Kreaturen (@Check[reflex|dc:34|basic]{einfacher Reflexwurf}). Die Rückstände bleiben 24 Stunden lang aktiv, sofern sie nicht vorher entzündet, oder abgeschrubbt wurden (eine Aktivität, die mindestens 10 Minuten dauert und Seife und Wasser benötigt). Eine Kreatur kann nur mit einer Schicht Schießpulverrückstände gleichzeitig überzogen sein.</p>"
        }
      }
    },
    "Kasesh (Stone)": {
      "name": "Kasesh (Stone)",
      "publicNotes": "<p>In the ancient days, before humanity dwelled on Golarion, the Vault Builders had need of something smaller in scale than the great vault seeds so they could finish their worlds as they liked. They took a small gem and wrote a word of power upon it. They gave it eyes so it could see and legs so it could walk, and made it wise. These creatures are known as kaseshi by scholars who have encountered them, though their true name—the one that brought them into being—is likely considerably more powerful.</p>\n<p>Each kasesh bears a single word of power on their emerald body, from which they draw their mind and their magic. A kasesh with the word \"Steel\" or \"Flame\" is a single-minded creature, though it encompasses all possible permutations of meaning that the word possesses. A kasesh named \"Home\" or \"Sorrow\" has a far more complex psyche, and rumor claims that Elder Architect Oblosk of Nex bears the word \"Memory.\" Unsurprisingly, many scholars are highly interested in the words on the kaseshi; unlike Thassilonian rune magic, no one has managed to decode or make use of the language of the Vault Builders yet.</p>\n<p>The kasesh in the stat block bears the word \"Stone,\" but other kaseshi will have their own magics. Some alternative examples, \"Darkness\" and \"Intricacy,\" follow below.</p>\n<p><strong>Darkness:</strong> This kasesh built the hidden places of the Vault Builders' worlds. The kasesh is 7th level, grants @UUID[Compendium.pf2e.spells-srd.Item.IqJ9URobmJ9L9UBG]{Shadow Blast} and @UUID[Compendium.pf2e.spells-srd.Item.rxvS7EMJ7qmexAyA]{Umbral Journey} to any gestalt they join, and has the following innate spells.</p>\n<p><strong>Primal Innate Spells</strong> <strong>4th</strong> @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]{Darkness} (×2), @UUID[Compendium.pf2e.spells-srd.Item.eexkxcqnkXazsGfK]{Enervation}; <strong>3rd</strong> @UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D]{Blindness} (×2), @UUID[Compendium.pf2e.spells-srd.Item.nXmC2Xx9WmS5NsAo]{Share Lore}; <strong>1st</strong> @UUID[Compendium.pf2e.spells-srd.Item.D442XMADp01qJ7Cs]{Mindlink}; <strong>Cantrips (4th)</strong> @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Detect Magic}, @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7]{Telekinetic Projectile}</p>\n<p><strong>Intricacy:</strong> This kasesh was a decorator and designer. They're 11th level, grant @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Mirage} and @UUID[Compendium.pf2e.spells-srd.Item.Ucf8eynbZMfUucjE]{Illusory Scene} to any gestalt they join, and have the following innate spells.</p>\n<p><strong>Primal Innate Spells</strong> <strong>6th</strong> @UUID[Compendium.pf2e.spells-srd.Item.0XP2XOxT9VSiXFDr]{Phantasmal Calamity}, @UUID[Compendium.pf2e.spells-srd.Item.tlcrVRqW1MSKJ5IC]{Phantasmal Killer} (×2); <strong>5th</strong> @UUID[Compendium.pf2e.spells-srd.Item.TCk2MDwf5L5OYjFC]{Cloak of Colors}, @UUID[Compendium.pf2e.spells-srd.Item.U58aQWJ47VrI36yP]{Hallucination}, @UUID[Compendium.pf2e.spells-srd.Item.nXmC2Xx9WmS5NsAo]{Share Lore}; <strong>1st</strong> @UUID[Compendium.pf2e.spells-srd.Item.D442XMADp01qJ7Cs]{Mindlink}; <strong>Cantrips (6th)</strong> @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Detect Magic}, @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7]{Telekinetic Projectile}</p>",
      "speed": "earth glide",
      "items": {
        "strike-ranged->Earthen Shard": {
          "name": "Earthen Shard"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.j2wsK6IsW5yMW1jW]\nTremorsense (Imprecise) 60 feet"
        },
        "action->Earth Block": {
          "name": "Earth Block",
          "description": "<p><strong>Trigger</strong> The kasesh takes physical damage while adjacent to stone or earth</p>\n<hr />\n<p><strong>Effect</strong> A rampart of stone or crystal emerges from a nearby surface, blocking the attack. The kasesh gains resistance physical 5 against the attack.</p>"
        },
        "action->Gestalt": {
          "name": "Gestalt",
          "description": "<p>Two or more kaseshi can combine their scribed words to create something greater than either one alone. This has the effects of the Coven ability but no ritual is necessary, simply close proximity for 8 hours. All gestalts grant the following spells, which the gestalt can cast at any level up to 5th: @UUID[Compendium.pf2e.spells-srd.Item.TUj8eugNqAvB1vVR]{Creation}, @UUID[Compendium.pf2e.spells-srd.Item.m4Mc5XbdML92BKOE]{Strange Geometry}, and @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld]{Telekinetic Haul}. Individual kaseshi also grant additional spells to any gestalt they join—this one grants @UUID[Compendium.pf2e.spells-srd.Item.vh1RpbWfqdNC4L3P]{One with Stone} and @UUID[Compendium.pf2e.spells-srd.Item.McnPlLFvKtQVXNcG]{Shape Stone}.</p>"
        },
        "lore->Architectural Lore": {
          "name": "Architectural Lore"
        }
      }
    },
    "Kashrishi Evaluator": {
      "name": "Kashrishi Evaluator",
      "publicNotes": "<p>To some, kashrishi seem to be a quiet, passive people. Those with a deeper understanding know that there's plenty more nuance to interacting with kashrishi, who possess innate psychic abilities that greatly alter the way they communicate with the rest of the world. Unable to turn off their powers, these abilities add a complex dynamic to interpreting their surroundings. Without deeper understanding of a person, kashrishi are only able to get the most vague, general feelings from people around them. This becomes more refined as their relationships evolve; family and friends are often the easiest to engage in psychic communication, while strangers simply add to the amount of mental noise a kashrishi must process.</p>\n<p>Kashrishi resemble rhinoceroses, with soft, textured skin that can range from light sandy hues to darker obsidian, or rarer jewel tones of deep sapphire or ruby. The size and number of their horns vary. Kashrishi communities are generally quite welcoming to others, enjoying the conversation and unique auras of every new stranger. However, chaotic environments can overwhelm and overstimulate kashrishi not yet adept at filtering psychic energies, leaving some with limited tolerance for extensive social interaction with strangers and requiring they take periods of time to refocus after socializing. In spite of this possible drawback, kashrishi are typically strong communicators, excelling at roles that require attention to detail.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Occult Spontaneous Spells"
        },
        "spell->Calm Emotions": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.b515AZlB0sridKSq]\nCalm Emotions"
        },
        "spell->Soothe": {
          "target": "1 willing living creature"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Empathic Sense": {
          "name": "Empathic Sense",
          "description": "<p>Kashrishi evaluators can get a vague sense of the current emotional state of all other creatures within 15 feet of them, as long as the kashrishi evaluator is aware of those creatures. This manifests as a general feeling of happiness, anger, or fear, without any specific details. Additionally, any creature who succeeds at masking or faking their emotions using Deception projects the deceptive emotions instead of their true feelings. For those that kashrishi have an emotional connection with, physical touch can heighten this sense to greater degrees of detail and understanding, increasing with the strength of their bond.</p>"
        },
        "action->Evaluate Discordance": {
          "name": "Evaluate Discordance",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The kashrishi evaluator assesses the disharmony between themself and a creature within 30 feet and then sparks the discordance, sending psychic energy to overwhelm the target's feelings. This deals @Damage[6d6[mental]] damage (@Check[will|dc:21|basic]). On a critical failure, the target also becomes @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
        }
      }
    },
    "Mana Whorl": {
      "name": "Mana Whorl",
      "description": "<p>This 15-foot-wide patch of destabilized sand attempts to submerge creatures who wield magic. A desert tree with dense bright green foliage, pale pink blooms, and at least one carnivorous red-chested magpie is always nearby.</p>",
      "disable": "<p>@Check[arcana|dc:26] (expert) to feed magic into the whorl and temporarily stabilize it for a few minutes; feed the whorl a number of spellcasters and magic items with a combined 10 levels (for instance, a 4th-level cleric with two 3rd-level magic items) to stabilize it for 1 week; or feed the whorl a number of spellcasters and magic items with a combined 20 levels to stabilize it permanently. Spellcasters and magic items fed to the whorl are devoured whole.</p>",
      "reset": "<p>The hazard continues to suck in anyone with magic until it is satiated (see Disable above). Magpies leave any satiated whorls.</p>",
      "routine": "<p>(1 action) On its initiative, the whorl pulls down any creature within it that can cast spells or that is wielding a magic item. A creature submerged to the waist becomes submerged to the neck, and a creature submerged to the neck is pulled under and must hold its breath to avoid suffocation. If a creature has no spells or magic items, the mana whorl is merely difficult terrain. A creature caught in a mana whorl can attempt a @Check[athletics|dc:23] check to Swim to either raise itself by one step if submerged to the neck or worse, or to move 5 feet if submerged only to the waist. On a critical failure, the creature is pulled down by one step. A creature that Swims out of the whorl escapes the hazard and is @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} in a space adjacent to the whorl. Other creatures can Aid the creature, typically by using a rope or similar aid, or attempt to pull the creature out with their own @Check[athletics|dc:23] check, with the same results as if the creature attempted the check. If a creature has only magic items and no ability to cast spells, dropping all the items releases that creature, and it can move through the mana whorl as normal difficult terrain.</p>",
      "stealth": "<p>(trained) to identify as dangerous quicksand; +20 (expert) to recognize its magical properties</p>",
      "items": {
        "action->Submerge": {
          "name": "Submerge",
          "description": "<p><strong>Trigger</strong> A creature who can cast spells, or who is wielding a magic item, walks into the mana whorl</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature sinks into the whorl to its waist. The whorl rolls initiative if it hasn't already.</p>"
        }
      }
    },
    "Mutant Gnoll Hulk": {
      "name": "Mutant Gnoll Hulk",
      "publicNotes": "<p>Separated from their pack during a prolonged storm of wild magic, the Mana Wastes mutant gnoll hulk transformed into a gigantic, ravenous creature.</p>\n<hr />\n<p>The erratic magical energies of the Mana Wastes can warp and twist creatures foolish or unlucky enough to be trapped in them. The physiological effects of this exposure vary in scope from grotesque full-body transformations to more subtle changes to the skin or senses, and they're frequently accompanied by changes in disposition, motivation, or temperament.</p>",
      "senses": "magic hunger (imprecise) 30 feet",
      "items": {
        "strike-melee->Battle Axe": {
          "name": "Battle Axe"
        },
        "strike-melee->Maw": {
          "name": "Maw"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->Pack Attack": {
          "name": "Pack Attack",
          "description": "<p>A Mana Wastes mutant gnoll hulk deals 1d4 extra damage to any creature who's within reach of at least two of the Mana Wastes mutant gnoll hulk's allies.</p>"
        },
        "action->Rugged Travel": {
          "name": "Rugged Travel",
          "description": "<p>A gnoll ignores the first square of difficult terrain it moves into each time it Steps or Strides.</p>"
        },
        "action->Vengeful Bite": {
          "name": "Vengeful Bite",
          "description": "<p><strong>Trigger</strong> A creature critically hits the mutant with a melee unarmed Strike or a non-reach melee Strike</p>\n<hr />\n<p><strong>Effect</strong> The mutant makes a maw Strike against the triggering creature.</p>"
        }
      }
    },
    "Quantium Golem (Acid)": {
      "name": "Quantium Golem (Acid)",
      "publicNotes": "<p>The long war between Nex and Geb spawned many animate weapons, but while a citizen of Quantium might run screaming from any product of the fleshforges, they barely bat an eyelash at the ground-shaking stomp of the two titanic, deadly constructs that stride outside their city walls. Crafted by the wizard-king Nex ages ago after a devastating attack by Geb's undead forces, including the harrowing benthic reaver, the Quantium golems are meant to protect the capital in case of Nex's absence. These twin golems ceaselessly keep vigil over the city, ready to cut down any invaders that menace Quantium.</p>\n<p>Twenty feet tall and crafted from a supernaturally smooth material, the two guardians are a matched set, one of crimson and one of emerald. Wielding swords the size of giants, the guardians relentlessly destroy anything that threatens the city, particularly any undead that might invade the country from Geb. With the mythic Crux of Nex as a power supply, the golems are inexhaustible and nearly indestructible.</p>",
      "senses": "defender's link",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.6KWYmeRMxsQfWhhJ]\n<p>This broad-bladed sword, sometimes called the hand-and-a-half sword, has a longer grip so it can be held in one hand or used with two hands to provide extra piercing or slashing power.</p>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastard Sword"
        },
        "strike-ranged->Eye Beam": {
          "name": "Eye Beam"
        },
        "action->Defender's Link": {
          "name": "Defender's Link",
          "description": "<p>Each Quantium golem automatically knows the Hit Points, conditions, afflictions, and location of the other.</p>"
        },
        "action->Lifesense 120 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]\nLifesense 120 feet"
        },
        "action->Golem Antimagic": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.r34QDwKiWZoVymJa]\nGolem Antimagic",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.r34QDwKiWZoVymJa]\n<p>harmed by sonic ([[/r {9d10}]]{9d10 damage}, [[/r {3d10}]]{3d10 damage} from areas or persistent damage); healed by fire (area [[/r 3d10[healing]]] Hit Points); slowed by cold</p>\n<hr />\n<p>A golem is immune to spells and magical abilities other than its own, but each type of golem is affected by a few types of magic in special ways. These exceptions are listed in shortened form in the golem's stat block, with the full rules appearing here. If an entry lists multiple types (such as \"cold and water\"), either type of spell can affect the golem.</p>\n<ul>\n<li><strong>Harmed By</strong> Any magic of this type that targets the golem causes it to take the listed amount of damage (this damage has no type) instead of the usual effect. If the golem starts its turn in an area of magic of this type or is affected by a persistent effect of the appropriate type, it takes the damage listed in the parenthetical.</li>\n<li><strong>Healed By</strong> Any magic of this type that targets the golem makes the golem lose the slowed condition and gain HP equal to half the damage the spell would have dealt. If the golem starts its turn in an area of this type of magic, it gains the HP listed in the parenthetical.</li>\n<li><strong>Slowed By</strong> Any magic of this type that targets the golem causes it to be @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/br 2d6 #rounds]]{2d6 rounds} instead of the usual effect. If the golem starts its turn in an area of this type of magic, it's slowed 1 for that round.</li>\n<li><strong>Vulnerable To</strong> Each golem is vulnerable to one or more specific spells, with the effects described in its stat block.</li>\n</ul>"
        },
        "action->Paired Reconstruction": {
          "name": "Paired Reconstruction",
          "description": "<p>When reduced to 0 HP, the Quantium golem is destroyed; however, it magically reforms 24 hours later at full HP and free of all conditions and afflictions unless its twin golem is also destroyed.</p>"
        },
        "action->Vulnerable to Banishment": {
          "name": "Vulnerable to Banishment",
          "description": "<p>Casting a @UUID[Compendium.pf2e.spells-srd.Item.bay4AfSu2iIozNNW]{Banishment} spell on a Quantium golem disrupts its connection to the Crux of Nex. If targeted by such a spell, the golem is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/r 1d4 #Slowed duration]]{1d4 rounds}.</p>"
        },
        "action->Lambent Beam": {
          "name": "Lambent Beam",
          "description": "<p>The Quantium golem's eyes take on a brilliant glow and it unleashes an arc of destruction dealing @Damage[10d6[fire],10d6[acid]]{10d6 fire damage and 10d6 acid damage} to creatures in a @Template[line|distance:120] (@Check[reflex|dc:42|basic]). The Quantium golem can't use Lambent Beam for [[/br 1d4 #Recharge Lambent Beam]]{1d4 rounds}.</p>"
        },
        "action->Twin Defenders": {
          "name": "Twin Defenders",
          "description": "<p>The Quantium golems were created by Nex as a matched set: one of crimson and one of emerald, each a unique entity. The crimson golem is imbued with blazing fire and crackling lightning; its eye beam and Lambent Beam abilities deal fire and electricity damage. The emerald golem is charged with caustic power and flame; its eye beam and Lambent Beam abilities deal acid and fire damage.</p>"
        }
      }
    },
    "Quantium Golem (Electricity)": {
      "name": "Quantium Golem (Electricity)",
      "publicNotes": "<p>The long war between Nex and Geb spawned many animate weapons, but while a citizen of Quantium might run screaming from any product of the fleshforges, they barely bat an eyelash at the ground-shaking stomp of the two titanic, deadly constructs that stride outside their city walls. Crafted by the wizard-king Nex ages ago after a devastating attack by Geb's undead forces, including the harrowing benthic reaver, the Quantium golems are meant to protect the capital in case of Nex's absence. These twin golems ceaselessly keep vigil over the city, ready to cut down any invaders that menace Quantium.</p>\n<p>Twenty feet tall and crafted from a supernaturally smooth material, the two guardians are a matched set, one of crimson and one of emerald. Wielding swords the size of giants, the guardians relentlessly destroy anything that threatens the city, particularly any undead that might invade the country from Geb. With the mythic Crux of Nex as a power supply, the golems are inexhaustible and nearly indestructible.</p>",
      "senses": "defender's link",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.6KWYmeRMxsQfWhhJ]\n<p>This broad-bladed sword, sometimes called the hand-and-a-half sword, has a longer grip so it can be held in one hand or used with two hands to provide extra piercing or slashing power.</p>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastard Sword"
        },
        "strike-ranged->Eye Beam": {
          "name": "Eye Beam"
        },
        "action->Defender's Link": {
          "name": "Defender's Link",
          "description": "<p>Each Quantium golem automatically knows the Hit Points, conditions, afflictions, and location of the other.</p>"
        },
        "action->Lifesense 120 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]\nLifesense 120 feet"
        },
        "action->Golem Antimagic": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.r34QDwKiWZoVymJa]\nGolem Antimagic",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.r34QDwKiWZoVymJa]\n<p>harmed by sonic ([[/r {9d10}]]{9d10 damage}, [[/r {3d10}]]{3d10 damage} from areas or persistent damage); healed by fire (area [[/r 3d10[healing]]] Hit Points); slowed by cold</p>\n<hr />\n<p>A golem is immune to spells and magical abilities other than its own, but each type of golem is affected by a few types of magic in special ways. These exceptions are listed in shortened form in the golem's stat block, with the full rules appearing here. If an entry lists multiple types (such as \"cold and water\"), either type of spell can affect the golem.</p>\n<ul>\n<li><strong>Harmed By</strong> Any magic of this type that targets the golem causes it to take the listed amount of damage (this damage has no type) instead of the usual effect. If the golem starts its turn in an area of magic of this type or is affected by a persistent effect of the appropriate type, it takes the damage listed in the parenthetical.</li>\n<li><strong>Healed By</strong> Any magic of this type that targets the golem makes the golem lose the slowed condition and gain HP equal to half the damage the spell would have dealt. If the golem starts its turn in an area of this type of magic, it gains the HP listed in the parenthetical.</li>\n<li><strong>Slowed By</strong> Any magic of this type that targets the golem causes it to be @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/br 2d6 #rounds]]{2d6 rounds} instead of the usual effect. If the golem starts its turn in an area of this type of magic, it's slowed 1 for that round.</li>\n<li><strong>Vulnerable To</strong> Each golem is vulnerable to one or more specific spells, with the effects described in its stat block.</li>\n</ul>"
        },
        "action->Paired Reconstruction": {
          "name": "Paired Reconstruction",
          "description": "<p>When reduced to 0 HP, the Quantium golem is destroyed; however, it magically reforms 24 hours later at full HP and free of all conditions and afflictions unless its twin golem is also destroyed.</p>"
        },
        "action->Vulnerable to Banishment": {
          "name": "Vulnerable to Banishment",
          "description": "<p>Casting a @UUID[Compendium.pf2e.spells-srd.Item.bay4AfSu2iIozNNW]{Banishment} spell on a Quantium golem disrupts its connection to the Crux of Nex. If targeted by such a spell, the golem is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/r 1d4 #Slowed duration]]{1d4 rounds}.</p>"
        },
        "action->Lambent Beam": {
          "name": "Lambent Beam",
          "description": "<p>The Quantium golem's eyes take on a brilliant glow and it unleashes an arc of destruction dealing @Damage[10d6[fire],10d6[electricity]]{10d6 fire damage and 10d6 electricity damage} to creatures in a @Template[line|distance:120] (@Check[reflex|dc:42|basic]). The Quantium golem can't use Lambent Beam for [[/br 1d4 #Recharge Lambent Beam]]{1d4 rounds}.</p>"
        },
        "action->Twin Defenders": {
          "name": "Twin Defenders",
          "description": "<p>The Quantium golems were created by Nex as a matched set: one of crimson and one of emerald, each a unique entity. The crimson golem is imbued with blazing fire and crackling lightning; its eye beam and Lambent Beam abilities deal fire and electricity damage. The emerald golem is charged with caustic power and flame; its eye beam and Lambent Beam abilities deal acid and fire damage.</p>"
        }
      }
    },
    "Ratajin Mastermind": {
      "name": "Ratajin Mastermind",
      "publicNotes": "<p>Most commonly found in Vudra and Jalmeray, ratajin aren't so much twisted by curses as they are molded by the lingering effects of curses inflicted on generations millennia past. The difference lies in understanding the original ratajin characteristics. No curse gave ratajin four eyes on a slender face, nor triple-jointed, hypermobile legs and multiple arms. Nor did curses provide ratajin with skin tones of all hues within the color spectrum. Instead, these residual curses have given each ratajin distinctive geometric markings all across their body. Every ratajin also experiences a cursed twist on their senses, altering how they view and interact with the world around them. Some ratajin visualize the world in shifted, indescribable color spectra. For others, sounds physically manifest as feelings on their skin. Haunting melodies of past actions might whisper in the wind behind one ratajin, while another can be awake only during hours devoid of sunlight.</p>\n<p>While particular curse manifestations are passed along family lines, each ratajin's worldview can offer a unique perspective. Ratajin tend to be receptive to new ideas, making them well-suited to tackle complex situations. They often prefer to focus on difficult problems, working without rest until they reach a solution. What satisfies the definition of a worthy pursuit varies with individual ratajin, from tinkering with new applications of technology to uncovering secrets of centuries-old magical tomes. Their intellectual approach to problems can make ratajin especially useful in situations requiring delicate words, and their quick thinking serves them well as adventurers when the time comes for action. These same characteristics also make them capable merchants and scholars.</p>\n<p>Earning a ratajin's trust can prove difficult. Their large-scale communities often collaborate to devise clever solutions that ensure equitable treatment among people, but each community varies greatly due to the different needs of the inhabitants. Outsiders who require too much help too quickly might cause a ratajin to withdraw, believing their guest incapable of adjusting to life's many hurdles. Poorly chosen words of pity or meaningless sympathy toward the nature of a ratajin's unique sensory experience can also cause lingering resentment.</p>",
      "items": {
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Shortbow": {
          "name": "Shortbow"
        },
        "action->Outsmart": {
          "name": "Outsmart",
          "description": "<p><strong>Trigger</strong> A creature attacks while the ratajin mastermind is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard}</p>\n<hr />\n<p><strong>Effect</strong> Due to planning, the ratajin mastermind can react quickly to poor situations. The ratajin mastermind isn't treated as off-guard to the attack, and the triggering creature is off-guard to the next attack made before the end of the ratajin mastermind's next turn.</p>"
        }
      }
    },
    "Skinskitter": {
      "name": "Skinskitter",
      "publicNotes": "<p>These elusive oddments resemble discarded hides of butchered animals and fleshwarping experiments, floating like so much meaty detritus in the bloody filth of Ecanus's charnel-clogged sewers. Skinskitters, named for their fluid, erratic movements, scavenge the city for leavings of fleshy waste. They prefer discreet, non-violent ways of procuring these biological materials and shy from combat, seemingly possessed of a nervous temperament. Nexian fleshforgers quip this is entirely reasonable, as skinskitters are little more than nervous systems wrapped in dying skin. Nexian guards who actually have to hunt these fleshforged pests aren't quite as jocular; confronted by the oddly childlike pleas of these cornered puddles of flesh, hair, and eyes, many recruits simply choose to leave the city watch.</p>\n<p>On occasion, curious scholars or soldiers have questioned why skinskitters pursue organic tissue, and whether this is a simple instinct or in pursuit of a grander purpose. Most fleshforgers assume that skinskitters consume organic matter to repair themselves in a process similar to eating, and give the matter no further thought, showing no more interest in the creatures than a smith might show in a bead of melted slag. The most paranoid Nexians claim that skinskitters are attempting to build something out of their collections of cast-off skin, perhaps even reconstructing themselves into fleshforged conformers. There is no recorded evidence of this ever occurring, however—if the creatures have any awareness at all, it's more likely that skinskitters are driven by the basest of instincts to better themselves through the same methods used in their creation but lack the understanding and self-direction to ever succeed.</p>",
      "senses": "a taste for skin (imprecise) 60 feet",
      "skillSpecialStealth": {
        "0": {
          "label": "in blood or water"
        }
      },
      "items": {
        "strike-melee->Nail": {
          "name": "Nail"
        },
        "action->A Taste for Skin": {
          "name": "A Taste for Skin",
          "description": "<p>A skinskitter tastes skin (including leather), hair, claws, and nails within 60 feet.</p>"
        },
        "action->Shuddering Skitter": {
          "name": "Shuddering Skitter",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> The skinskitter is reduced to 0 HP</p>\n<hr />\n<p><strong>Effect</strong> The fear of death agitates the skinskitter, precipitating a sudden existential awakening of consciousness. The skinskitter is reduced to 1 HP, loses the mindless trait and immunity to mental effects for the next 24 hours, gains the ability to speak one language (typically Osiriani or Vudrani), and takes two of the following actions in any order: Hide, @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}, Step, Stride, or @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Take Cover}. In addition, the square occupied by the skinskitter before using Shuddering Skitter becomes difficult terrain, as they disgorge a shower of half-digested calluses, chewed nails, and entangled hair in their skittering wake.</p>"
        },
        "action->Share the Skin": {
          "name": "Share the Skin",
          "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the skinskitter's reach</p>\n<hr />\n<p><strong>Effect</strong> The skinskitter scrapes and shears away large sheets of the victim's skin. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The massive pain causes the victim to become @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} for 1 minute, and the skinskitter drapes itself in the flapping skin, granting it 10 temporary Hit Points for 1 minute.</p>"
        }
      }
    },
    "Spell Pitchers": {
      "name": "Spell Pitchers",
      "description": "<p>A large pitcher plant occupying a 5-foot space sits seemingly dormant with its dull petals open.</p>",
      "disable": "<p>@Check[arcana|dc:15] (trained) to safely trigger the plant's reflexes, causing it to close and become dormant for one day, or @Check[nature|dc:17] (trained) to carefully coax the pitcher into quiescence</p>",
      "reset": "<p>Once the pitcher has eaten a spell, its petals turn dark pink and green before it closes. It goes dormant for one day per spell rank of the spell consumed. Once the pitcher finishes digesting, it opens again and slowly wilts. A second pitcher branches into an adjacent square when the first pitcher opens again.</p>",
      "stealth": "<p>(trained) to recognize the plant among others</p>",
      "items": {
        "action->Devour Magic": {
          "name": "Devour Magic",
          "description": "<p><strong>Trigger</strong> A spell's direct line of effect passes within a 5-foot-radius of the plant</p>\n<hr />\n<p><strong>Effect</strong> The pitcher attempts to counteract the spell (counteract rank 1, counteract modifier [[/r 1d20+10 #Counteract]]{+10}). On a success, the pitcher immediately consumes the spell as it passes over the plant.</p>"
        }
      }
    },
    "Spellscar Fext": {
      "name": "Spellscar Fext",
      "hpDetails": "regeneration 10 (deactivated by glass)",
      "publicNotes": "<p>Spellscar fexts are spellcasters who were destroyed by wild magic or wellspring surges they tried—and failed—to control. The magical feedback that snuffed out their life warped and animated their flesh, twisting them into shambling undead. Spellscar fexts stand 6 feet tall with disproportionately long arms that end in clusters of waving magical tendrils.</p>\n<p>Almost all who became spellscar fexts entered the Mana Wastes to harness the power of the area's wild magic. Once transformed, the desire for magical power becomes a spellscar fext's singular motivation. The creatures focus their attacks on magic users they encounter, attempting to kill them and strip their magic. Unfortunately for a spellscar fext, their transformation makes their entire being inimical to magic. They're unable to cast even the simplest of spells. They grasp destructively at magic they can never hold.</p>\n<p>Difficult for the unprepared to destroy permanently, spellscar fexts harry trade routes known for shipping magical goods and repeatedly attack arcane workshops on the borders of the Mana Wastes. They're particularly dangerous to spellcasters traveling alone, as battling the creatures might trigger a wellspring surge that could destroy the lone magic user.</p>\n<p>As the fext's vulnerability to glass weapons has become more well known, enterprising gunsmiths in Alkenstar have begun crafting glass ammunition, an uncommon item that costs the same as cold iron ammunition.</p>",
      "saveDetails": "+1 status versus magic",
      "senses": "magic sense (imprecise) 30 feet",
      "items": {
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Magic Sense (Imprecise) 30 feet": {
          "name": "Magic Sense (Imprecise) 30 feet"
        },
        "action->Regeneration 10 (Deactivated by Glass)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 10 (Deactivated by Glass)"
        },
        "action->Unstable Feedback": {
          "name": "Unstable Feedback",
          "description": "<p><strong>Trigger</strong> A creature Casts a Spell on the spellscar fext, and the spellscar fext either succeeds at its saving throw versus the spell or the caster fails the spell attack roll against the spellscar fext</p>\n<hr />\n<p><strong>Effect</strong> The caster of the triggering spell undergoes a @UUID[Compendium.pf2e.rollable-tables.RollTable.N0pDFNCffTe2Du39]{Wellspring Surge}. Even if several spellscar fexts use this reaction after succeeding at a save against the same spell, the spellcaster undergoes only one wellspring surge.</p>"
        },
        "action->Grasp Power": {
          "name": "Grasp Power",
          "description": "<p><strong>Requirements</strong> The spellscar fext's last action was a successful fist Strike</p>\n<hr />\n<p><strong>Effect</strong> The spellscar fext attempts a counteract check against a single spell affecting the creature (counteract rank 4, counteract modifier [[/r 1d20+17 #Counter]]{+17}). If the check is successful, the creature also takes @Damage[6d6[mental]] damage (@Check[will|dc:25|basic]).</p>"
        }
      }
    },
    "Stone Sister": {
      "name": "Stone Sister",
      "hpDetails": "void healing, reconstitution, stone flesh",
      "languages": "(can't speak)",
      "items": {
        "strike-melee->Scimitar": {
          "name": "Scimitar"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Reconstitution": {
          "name": "Reconstitution",
          "description": "<p>Until Geb's curse is broken, any stone sister who's destroyed gradually reforms in her original shape. A stone sister who's reduced to 0 Hit Points will reform after 24 hours, while one reduced to rubble or dust might take a year or more to reform. Stone sisters who are removed from the Field of Maidens always attempt to return to it when they reconstitute.</p>"
        },
        "action->Stone Flesh": {
          "name": "Stone Flesh",
          "description": "<p>A stone sister is made of a bizarre stone that never stops bleeding from numerous cracks along her skin. She reacts to certain spells in unique ways, as listed below.</p>\n<ul>\n<li>Spells that alter earth, such as shape stone, either deal [[/r 3d10 #Damage]] points of damage or heal [[/r 3d10[healing]]] Hit Points, as decided by the caster. If the spell is specifically harmful or beneficial to earth and stone, the GM might decide it can only harm the stone sister, or only heal her.</li>\n<li>Stone to flesh doesn't revert a stone sister to flesh and blood but instead weakens her. She loses her resistance to physical damage for 1 minute. If she's reduced to 0 Hit Points during this time, she's permanently destroyed and can't reform.</li>\n</ul>"
        },
        "action->Curse of Stone": {
          "name": "Curse of Stone",
          "description": "<p>The creature must succeed at a @Check[fortitude|dc:21] save or become @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} on a critical failure) and gain a +1 status bonus to AC as their skin hardens to stone. The clumsy condition can be temporarily relieved for 24 hours by casting stone to flesh on the cursed creature but can't be removed or reduced by any other means short of removing the curse; during this time, the cursed creature also no longer receives the status bonus to AC.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.UgoM6FBiZfc7KqCV]{Effect: Curse of Stone}</p>"
        },
        "action->Statue": {
          "name": "Statue",
          "description": "<p>Until the next time she acts, the stone sister appears to be a statue. She has an automatic result of 34 on Deception checks and DCs to pass as a statue. Since the Field of Maidens is filled with thousands of statues just like her, most of which aren't stone sisters, it's incredibly difficult to recognize her true nature.</p>"
        }
      }
    },
    "Ugvashi": {
      "name": "Ugvashi",
      "publicNotes": "<p>These razor-plated pangolins—about the size of small ponies—are the traditional pack animals of halflings from Casmaron, though the ugvashi's serrated plates and tendency to curl up make them ill-suited as mounts. Ugvashi first arrived in the Impossible Lands onboard the Thousand and One ships of Maharajah Khiben-Sald, alongside peafowl, giant squirrels, and other fauna from Vudra. In the modern day, ugvashi are such a recognized sight that many people forget they aren't a native species. Though some feral populations exist, mainly on the island of Jalmeray, the hostile environs of Nex and the Mana Wastes mean ugvashi mainly appear in domestic settings, usually as working beasts among the Nearic halflings of western Nex.</p>\n<p>Though ugvashi are mostly harmless, they're somewhat more dangerous than their smaller cousins, causing a stir when reckless citizens attempt to pet the creatures. Ugvashi scales are razor sharp, and their large and blunted digging claws can be deadly due to their size. People who attempt to steal the animals or ride them without training often receive moderate cuts for their trouble. However, ugvashi are generally curious and very friendly, and more than one visitor or wilderness explorer has found a baby ugvashi toddling after them and pawing at their boots.</p>\n<p>Nearic halflings also paint their ugvashi with distinctive warding patterns and sigils, some of which are actually effective and provide a surprise for opportunistic thieves or predators. Though due consideration is spent on protecting an ugvashi's cargo, the animals themselves have proven to be tempting targets as well, especially for their meat. With blighted landscapes making animal husbandry impractical and magical pollution leaving local seafood with a distinct aftertaste, a number of Nexian and Mana Wastes peoples have developed a taste for ugvashi. Since the animals lack an aggressive temperament, it often falls to their caretakers to discourage such predations through whatever means necessary.</p>\n<p>Ugvashi shed their scales each winter, allowing for the plates to be collected safely and turned into quality armor and other pieces of craftwork. Nearic halflings rarely trade or sell these items, however, out of fear that they might lead to more people trying to steal their ugvashi.</p>",
      "items": {
        "strike-melee->Body": {
          "name": "Body"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Defensive Curl": {
          "name": "Defensive Curl",
          "description": "<p>The ugvashi coils into a ball to defend itself. It gains a +2 circumstance bonus to AC. Any creatures who make unarmed attacks against the ugvashi while it's in its Defensive Curl are exposed to its serrated plates, as if they'd taken damage from the ugvashi's body. The ugvashi can't move while in its Defensive Curl, but it can unfurl as an action.</p>"
        },
        "action->Serrated Plates": {
          "name": "Serrated Plates",
          "description": "<p>Creatures who take damage from an ugvashi's body must attempt a @Check[reflex|dc:17] save or take @Damage[1d4[bleed]] damage (@Damage[2d4[bleed]] damage on a critical failure).</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}