{
  "label": "Klassen",
  "entries": {
    "Alchemist": {
      "name": "Alchemist",
      "description": "<p><em>Für dich gibt es nicht Schöneres, als seltsame Gebräue in Kolben und Bechern blubbern zu sehen, und du konsumierst deine Elixiere fast heißhungrig. Du bist fasziniert davon, die Geheimnisse der Wissenschaft und der Natur zu erforschen. Du experimentierst ständig in deinem Labor oder unterwegs mit cleveren Mixturen für jeden Anlass. Du blickst der Gefahr furchtlos ins Auge und schleuderst explosive oder giftige Mischungen deinen Feinden entgegen. Dein einzigartiger Weg zur Größe besteht aus alchemistischen Gebräuen, welche deinen Verstand und deinen Körper an ihre Grenzen bringen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alchemist}</p>"
    },
    "Barbarian": {
      "name": "Barbar",
      "description": "<p><em>Der Zorn verzehrt dich im Kampf. Du genießt das Chaos der Schlacht und mit mächtigen Waffen deine Gegner in Stücke zu hacken, wobei du dich auf deine beeindruckende Widerstandskraft verlässt, ohne komplizierte Techniken oder straffes Training zu benötigen. Dein Wüten lässt sich von einem blutdurstigen Instinkt leiten, den du vielleicht mit einem Tier, einem Geist oder auch einem Teil deiner selbst in Verbindung bringst. Für viele Barbaren ist rohe Gewalt ein Hammer und jedes Problem sieht wie ein Nagel aus, während andere versuchen, die tobenden Emotionen in ihrem Inneren zu beherrschen und ihnen nur dann freien Lauf zu lassen, wenn es wichtig ist.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Barbar}</p>"
    },
    "Bard": {
      "name": "Barde",
      "description": "<p><em>Du bist ein Künstler, ein Gelehrter verborgener Geheimnisse und ein fesselnder Überredungskünstler. Mittels machtvoller Auftritte beeinflusst du den Verstand und leitest andere zu neuen Ebenen des Heldenmuts. Du könntest deine Kräfte nutzen, um ein charismatischer Anführer zu werden. Vielleicht bist du aber auch ein Berater, Manipulator, Gelehrter, Ganove oder Virtuoso. Deine Vielseitigkeit lässt manche in dir einen charmanten Tunichtgut und Tausendsassa sehen und dennoch ist es gefährlich, dich als Nichtskönner abzutun.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Barde}</p>"
    },
    "Champion": {
      "name": "Streiter",
      "description": "<p><em>Du bist ein Gesandter einer Gottheit, ein treuer Diener, der einen schweren Mantel angelegt hat. Du folgst einem Kodex, welcher dich von anderen unterscheidet. Es gibt zwar Streiter jeder Gesinnung, doch als Streiter des Guten bringst du den Unschuldigen Hoffnung und Sicherheit. Du verfügst über machtvolle Verteidigungsmöglichkeiten, die du großzügig mit deinen Verbündeten und unschuldigen Anwesenden teilst, sowie über heilige Macht, mit der du der Bedrohung durch das Böse ein Ende setzt. Dein Glaube erweckt sogar die Aufmerksamkeit heiliger Geister, welche dir auf deiner Reise helfen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Streiter}</p>"
    },
    "Cleric": {
      "name": "Kleriker",
      "description": "<p><em>Die Götter wirken auf zahllose Weise und du dienst ihnen als einer ihrer standhaftesten sterblichen Diener. Du bist mit göttlicher Magie gesegnet und lebst nach den Idealen deines Glaubens. Du schmückst dich mit den Symbolen deiner Kirche und trainierst fleißig mit der bevorzugten Waffe deiner Gottheit. Deine Zauber könnten deine Verbündeten beschützen und heilen. Vielleicht strafen sie aber auch die Feinde deiner Religion nach dem Willen deiner Gottheit. Du weihst dein Leben dem Glauben und verbreitest die Lehren deiner Religion mit Worten und Taten.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Kleriker}</p>"
    },
    "Druid": {
      "name": "Druide",
      "description": "<p><em>Es ist nicht möglich, der Macht der Natur zu widerstehen. Sie kann binnen Minuten die stärkste Festung zerstören und selbst die großartigsten Werke in Trümmer legen, indem sie sie zu Asche verbrennt, unter Schneelawinen begräbt oder unter den Wellen ersäuft. Sie kann aber auch jene, die sie respektieren, mit unbegrenzter Nahrung versorgen und ihnen atemberaubende Pracht zeigen, während die, welche ihr respektlos begegnen, ein schmerzvoller Tod erwarten kann. Du zählst zu denen, die ihren Ruf vernehmen. Voller Ehrfurcht erblickst du ihre Majestät und Kraft und bist ihr zu Diensten.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druide}</p>"
    },
    "Fighter": {
      "name": "Kämpfer",
      "description": "<p><em>Egal ob du für die Ehre, Gold, aus Treue oder einfach des Nervenkitzels der Schlacht wegen in den Kampf ziehst, du bist ein unangefochtener Meister der Waffen und Kampftechniken. Du verbindest Eröffnungen und Abschlüsse zu cleveren Kombinationen und nutzt Gegenangriffe, wann immer ein Gegner seine Deckung vernachlässigt. Unabhängig davon, ob du ein Ritter, ein Söldner, ein Scharfschütze oder ein Schwertmeister bist, hast du dein Kampfeskönnen zu einer Kunstform gemacht und führst verheerende Angriffe gegen deine Feinde.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Kämpfer}</p>"
    },
    "Gunslinger": {
      "name": "Schütze",
      "description": "<p><em>Manche mögen zwar Projektilwaffen fürchten, doch für den Schützen gibt es nichts Schöneres als den Mündungsblitz, den Rückstoß und der Pulverdampf, welche einen Schuss begleiten, bzw. die verräterischen Geräusche, mit denen die Armbrust ihre Spannung verliert und der Bolzen auf die Reise gebracht wird. Du bist allzeit bereit, einem Gegner eine Kugel oder einen Bolzen zu verpassen, wobei du dich auf deine Reflexe, ruhige Hand und dein Wissen über deine Waffe verlässt, um Löcher in deine Feinde zu schießen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.88K0xjShkhkckbhv]{Schütze}</p>"
    },
    "Inventor": {
      "name": "Erfinder",
      "description": "<p><em>Jeder Tüftler kann nach einem Plan ein Gerät bauen, aber du erfindest das Unmögliche! Jeder seltsame Apparat, den du dir ausdenkst, ist ein einzigartiges Experiment, das an die Grenzen des Möglichen stößt, eine geheimnisvolle Maschine, die nur für dich zu funktionieren scheint. Du stehst immer kurz vor dem nächsten großen Durchbruch, und jeder Versuch ist eine weitere Gelegenheit zum Testen und Verbessern. Wenn du es erträumen kannst, dann kannst du es auch bauen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gcRmL4Id1ggKDhvg]{Erfinder}</p>"
    },
    "Investigator": {
      "name": "Ermittler",
      "description": "<p><em>Du versuchst die Wahrheit aufzudecken und verfolgst hartnäckig Spuren, um die Machenschaften hinterhältiger Schurken ans Licht zu bringen. Du spürst uralte Geheimnisse auf oder lüftest andere Mysterien. Dein analytischer Verstand findet schnell Lösungen für komplizierte Probleme und deine scharfen Sinne finden selbst den kleinsten Hinweis. Wissen ist für dich wie eine Waffe. Du studierst deine Feinde und analysierst Gefahren, um ihre Schwächen auszunutzen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Ermittler}</p>"
    },
    "Kineticist": {
      "name": "Kineticist",
      "description": "<p><em>The power of the elements flows from within you. Roaring fire pure water, fleeting air, steadfast earth, twisting wood, slicing metal. A kinetic gate inextricably tied to your body channels power directly from the elemental planes, causing elements to leap to your hand, whirl around your body, and blast foes at your whim. As your connection to the planes grows, you attain true mastery over your chosen elements.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Kineticist}</em></p>"
    },
    "Magus": {
      "name": "Magus",
      "description": "<p><em>Auf der Suche nach der perfekten Verbindung von Zauber und Angriff kombinierst du das Körperliche und die Techniken eines Kriegers mit der Fähigkeit zum Wirken arkaner Magie. Dein schweres Zauberbuch spiegelt die Stunden deiner arkanen Forschungen wider, doch du musst deine Gegner nicht extra an deine Ausbildung erinnern – sie erkennen dein Können problemlos, wenn du sie überwindest!</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus}</p>"
    },
    "Monk": {
      "name": "Mönch",
      "description": "<p><em>Die Stärke deiner Faust entspringt deinem Geist und deinem Verstand. Du strebst nach Perfektion, indem du deinen Körper zu einem makellosen Instrument und deinen Geist zu einer geordneten Bastion der Weisheit formst. Du bist ein zäher Kämpfer und bekannt für deine Kampfkünste und -haltungen, die dir einzigartige Möglichkeiten er- öffnen. Die Herausforderung, viele Kampfstile zu meistern, treibt dich zu stets neuen Höhen, doch zugleich genießt du es, über philosophische Fragen zu meditieren und neue Wege zu entdecken, wie du Frieden und Erleuchtung erlangen könntest.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Mönch}</p>"
    },
    "Oracle": {
      "name": "Mystiker",
      "description": "<p><em>Deine Verbindung zu göttlicher Macht umgeht die üblichen Wege von Hingabe und Dienst. Stattdessen eröffnen sich dir göttliche Wahrheiten, die über einzelne Gottheiten hinausgehen. Du verstehst die großen Mysterien des Universums, die sich in übergreifenden Konzepten manifestieren, welche Gut und Böse, Ordnung und Chaos übersteigen, sei es, weil du die Gemeinsamkeiten verschiedener Götter erkannt hast oder deren Macht ganz umgehst. Du erforschst eines dieser Mysterien und greifst auf dessen Macht zurück, um wundersame Zauber zu wirken. Diese Macht bringt jedoch einen schrecklichen Preis mit sich: einen Fluch, der umso stärker wird, je mehr Macht du aus dem Mysterium ziehst. Deine Fähigkeiten sind ein zweischneidiges Schwert und du könntest sie als ein Instrument des Göttlichen schätzen oder als einen Fluch der Götter betrachten.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX]{Mystiker}</p>"
    },
    "Psychic": {
      "name": "Mentalist",
      "description": "<p><em>Der Verstand kann Wahrheiten bemerken, die hochempfindlichen Instrumenten verborgen bleiben, mehr Geheimnisse verwahren als jedes Buch und Gegenstände und Herzen besser bewegen als jeder Hebel. Indem du dich mit den bewussten und unbewussten Aspekten deines inneren Wesens befasst, erweckst du die Macht der Mentalmagie, welche dir gestattet, Zauber allein Kraft deines Willens zu wirken, statt auf Gesten, Anrufungen und Formeln zurückzugreifen. Die schmale Linie zwischen deinem Verstand und der Realität bedeutet zwar, dass ein einzelner, ungewollter Gedanke unbeabsichtigte Konsequenzen für dich und deine Begleiter entfalten kann, doch zugleich weißt du auch, dass alles möglich ist, solange du es dir vorstellen kannst.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw]{Mentalist}</p>"
    },
    "Ranger": {
      "name": "Waldläufer",
      "description": "<p><em>Manche Waldläufer glauben, dass die Zivilisation zwar die Seele schwäche, aber dennoch vor den Kreaturen der Wildnis beschützt werden müsse. Andere denken, dass die Natur vor den Gierigen geschützt werden müsse, welche ihre Schönheit zähmen und ihre Schätze plündern wollen. Du könntest eine dieser Ansichten vertreten oder sogar beide. Du könntest ein Späher, Fährtenleser, Jäger oder auch Kopfgeldjäger sein, der sich an den Rändern der Zivilisation herumtreibt oder die Wildnis erkundet. Du weißt, wie man sich vom Land ernährt, und bist begabt darin, Beute und verhasste Gegner zu entdecken und zur Strecke zu bringen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gdEmPPRYhRai7I1N]{Waldläufer}</p>"
    },
    "Rogue": {
      "name": "Schurke",
      "description": "<p><em>Du bist ein fähiger Opportunist, der mit scharfem Verstand und schnellen Reaktionen die Fehler seiner Gegner ausnutzt und zuschlägt, wo es ihnen wehtut. Du spielst ein gefährliches Spiel, suchst du doch nach Nervenkitzel und Gelegenheiten, dein Können zu testen. Wahrscheinlich sind dir Gesetze, die dagegensprechen, völlig egal. Der Weg jedes Schurken ist einzigartig und voller Gefahren, doch euch allen ist gemein, dass ihr über viele und umfassende Fertigkeiten verfügt.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Schurke}</p>"
    },
    "Sorcerer": {
      "name": "Zauberer",
      "description": "<p><em>Du hast den Weg des Zauberkundigen nicht gewählt - du wurdest als einer geboren! In deinem Blut fließt Magie. Möglicherweise wurde deine Ahnenreihe vom Göttlichen berührt, vielleicht hat ein Ahne mit einer urzeitlichen Kreatur Kontakt gehabt oder wurde deine Linie von einem mächtigen okkulten Ritual beeinflusst. Selbstreflexion und Studien ermöglichen dir, auf deine angeborenen magischen Kräfte zuzugreifen und Zugang zu noch mächtigeren Fähigkeiten zu erhalten. Allerdings ist die Magie in deinem Blut auch nicht ungefährlich, so dass du stetig auf einem dünnen Grat balancierst: Wirst du zu einem Meister der Zauberer aufsteigen oder der Zerstörung anheimfallen?!</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Zauberer}</p>"
    },
    "Summoner": {
      "name": "Beschwörer",
      "description": "<p><em>Du kannst auf magische Weise ein mächtiges Wesen an deine Seite rufen, das als Eidolon bezeichnet wird. Dabei handelst du als Anker, der es an die Welt der Sterblichen bindet. Deine Verbindung zu deinem Eidolon macht dich zu etwas Besonderem, egal ob es dein Freund, ein Diener oder sogar ein persönlicher Gott ist. Dies beeinflusst den Verlauf deines Lebens auf dramatische Weise.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gA4Ud8oSUGkkLwAi]{Beschwörer}</p>"
    },
    "Swashbuckler": {
      "name": "Haudegen",
      "description": "<p><em>Viele Krieger verlassen sich auf rohe Gewalt, schwere Rüstungen oder unhandliche Waffen. Für dich dagegen ist der Kampf ein Tanz, bei dem du dich mit Stil und Eleganz zwischen deinen Gegnern hin- und herbewegst. Du flitzt anmutig zwischen den Kämpfenden umher und landest im Handumdrehen mit blitzender Klinge mächtige Abschlussmanöver gegen sie, während du ihre eigenen Angriffe mit eleganten Riposten konterst, die sie aus dem Gleichgewicht bringen. Deine Gegner zu bedrängen und ihre Manöver zu vereiteln ermöglicht es dir, das Schicksal auf deine Seite zu ziehen und immer wieder dem Tod lässig - und natürlich immer elegant - von der Schippe zu springen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk]{Haudegen}</p>"
    },
    "Thaumaturge": {
      "name": "Thaumaturg",
      "description": "<p><em>Die Welt steckt voller unerklärlicher, uralter Magie, toter Götter und noch seltsamerer Dinge. Als Reaktion darauf sammelst du die besten Stücke jeder magischen Tradition und baust eine esoterische Sammlung auf – ein zerbrochenes heiliges Relikt hier, ein Mistelzweig dort -, mit welcher du gegen jede beliebige Kreatur Vorteile erlangst, da du ihre Schwächen und Empfindlichkeiten ausnutzen kannst. Dein von dir mitgeführtes mystisches Paraphernum ist zugleich Waffe und Abzeichen. Seine symbolische Bedeutung hilft dir, mit dem Übernatürlichen zu feilschen und es niederzuringen. Jeder Pfad zur Macht kommt mit Beschränkungen und Kosten, doch du nutzt all dies zu deinem Vorteil. Du bist ein Thaumaturg und du wirkst Wunder!</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX]{Thaumaturg}</p>"
    },
    "Witch": {
      "name": "Hexe",
      "description": "<p><em>Du gebietest über mächtige Magie, allerdings nicht durch Studien oder Verfolgung eines Ideals, sondern als Hoffnungsträger oder Agent eines geheimnisvollen, außerweltlichen Schutzherrn, den selbst du nicht ganz verstehst. Diese Wesenheit kann eine verhüllte Gottheit sein, ein mächtiges Feenwesen, eine Manifestation natürlicher Energien, ein uralter Geist oder ein beliebiges anderes mächtiges übernatürliches Wesen; dessen Natur dir genauso rätselhaft ist wie für jeden anderen auch. Durch einen besonderen Vertrauten gewährt dir dein Schutzherr unterschiedlichste Zauber und machtvolle Hexereien, die du einsetzen kannst wie es dir beliebt. Du kannst dir allerdings nie sicher sein, ob diese Gaben nicht am Ende dem großen Plan deines Schutzherrn dienen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.fYJruhQfzs4dj0mp]{Hexe}</p>"
    },
    "Wizard": {
      "name": "Magier",
      "description": "<p><em>Du bist ein ewiger Schüler der arkanen Geheimnisse des Universums und nutzt deine Meisterschaft der Magie, um mächtige und verheerende Zauber zu wirken. Du behandelst Magie wie eine Wissenschaft und vergleichst die neuesten Schriften zu praktischer Zauberkunst mit uralten esoterischen Werken, um zu entdecken und zu verstehen, wie Magie funktioniert. Allerdings ist die magische Theorie ein weites Feld und du kannst unmöglich alle ihre Bereiche studieren. Entweder spezialisierst du dich in einer der acht Schulen der Magie und erlangst tiefgreifendes Verständnis der Feinheiten ihrer Zauber oder du bevorzugst einen breitgefächerten Ansatz zu Lasten tiefgehender Spezialisierung.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Magier}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}