{
  "label": "Das böse alte Haus",
  "entries": {
    "Algea": {
      "name": "Algea",
      "publicNotes": "<p>Algea beschützen Seelen (und holen sie manchmal auch zurück), die Gefahr laufen, von anderen Wesenheiten beansprucht zu werden, insbesondere von Zauberern, die sich mit jenseitigen Kräften beschäftigten, ihre Seelen aber nie wirklich eingetauscht haben.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "senses": "Magie sehen",
      "items": {
        "spellcastingEntry->Innate Divine Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Plane Shift (Self and soul caged creatures only, to the Boneyard only)": {
          "name": "<Compendium> (nur sich selbst und eine Kreatur im Seelenkäfig, nur zum Beinacker)",
          "target": "nur sich selbst und eine Kreatur im Seelenkäfig"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->See Magic": {
          "name": "Magie sehen",
          "description": "<p>Ein Algea kann magische Auren auf Kreaturen oder Objekten sehen, sofern er die Kreatur oder das Objekt sehen kann. Er kann keine magischen Auren auf Kreaturen oder Objekten sehen, die vor seinem Blick verborgen sind. Er erfährt die Schule der Magie für alle Zauber, welche Kreaturen beeinflussen.</p>"
        },
        "action->Grieving Aura": {
          "name": "Aura der Trauer",
          "description": "<p>30 Fuß / 9 m. Eine Kreatur, welche ihren Zug innerhalb der Aura beginnt, muss einen @Check[will|dc:27]{Willenswurf} ablegen. Untote erleiden einen Situationsmalus von -2 auf diesen Rettungswurf. Die Kreatur ist daraufhin für 1 Stunde immun gegen die Aura der Trauer.</p>\n<p><strong>Erfolg</strong> Die Kreatur wird von dem Effekt nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Für 1 Runde erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, während sie unkontrollierbar schluchzt. Sie kann für 1 Runde keine Reaktionen nutzen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber der Effekt hält so lange an, wie sich die Kreatur innerhalb der Aura befindet, und danach noch eine weitere Minute.</p>"
        },
        "action->Drain Magic": {
          "name": "Magie entziehen",
          "description": "<p>Wenn eine Kreatur den Rettungswurf gegen Rasende Schnäbel nicht schafft, versucht der Algea einem auf der Kreatur aktiven Zaubereffekt @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (6. Stufe, Entgegenwirken [[/r 1d20+22 #Entgegenwirken]]{+22}). Der Algos kann selbst wählen, welchen Effekt er auf der Kreatur entgegenwirken möchte.</p>"
        },
        "action->Frenzied Beaks": {
          "name": "Rasende Schnäbel",
          "description": "<p>Jeder Gegner im Feld des Schwarms erleidet @Damage[5d6[piercing]|traits:item:rune:property:ghost-touch]{5W6 Punkte Stichschaden} (@Check[reflex|dc:30|basic]){einfacher Reflexwurf} und wird potentiell Magie entziehen unterworfen. Dieser Schaden beeinflusst auch körperlose Kreaturen, als wenn der Effekt der Rune <em>Geisterhafte Berührung</em> aktiv wäre.</p>"
        },
        "action->Soul Cage": {
          "name": "Seelenkäfig",
          "description": "<p>An incorporeal undead damaged by Frenzied Beaks must attempt a @Check[will|dc:30] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The undead is unaffected and is temporarily immune for 24 hours.</p>\n<p><strong>Success</strong> The undead takes a –10-foot status penalty to Speeds for 1 round.</p>\n<p><strong>Failure</strong> As success, but the undead is also @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round, although it can attempt to Escape (DC 30).</p>\n<p><strong>Critical Failure</strong> The undead is restrained for 1 round. The algea can attempt to plane shift with the @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} creature even if that creature isn't willing, but an unwilling creature can attempt a Will save to resist @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ]{Interplanar Teleport}. If it succeeds, the algea plane shifts and leaves the incorporeal creature behind, which is then no longer restrained.</p>"
        },
        "lore->Boneyard Lore": {
          "name": "Kenntnis (Beinacker)"
        }
      }
    },
    "Anitoli Nostraema": {
      "name": "Anitoli Nostraema",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Bony Hand": {
          "name": "Knochenhand"
        },
        "action->Whispered Despair": {
          "name": "Geflüsterte Verzweiflung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur, die durch einen aktiven Gefühlseffekt beeinflusst wird, betritt die Aura des Schluchzens des Dachbodenflüsterers</p>\n<hr />\n<p><strong>Effekt</strong> Der Dachbodenflüsterer versucht, dem Gefühlseffekt mit einem Entgegenwirken-Modifikator von [[/r 1d20+13 #Entgegenwirken]]{+13} entgegenzuwirken.</p>"
        },
        "action->Aura of Sobs": {
          "name": "Aura des Schluchzens",
          "description": "<p>10 Fuß/1,50 m. Der Dachbodenflüsterer hüllt sich selbst in einen Klangteppich aus gestohlenen Stimmen ein. Jede lebende Kreatur, welche die Aura betritt oder ihren Zug innerhalb der Reichweite der Aura beginnt, muss einen erfolgreichen @Check[will|dc:21]{Willenswurf} ablegen, damit das nervenaufreibende, bittere Schluchzen sie nicht zur Verzweiflung treibt. Bei einem Fehlschlag erleidet die Kreatur solange den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}, wie sie sich innerhalb der Aura des Schluchzens aufhält. Eine Kreatur, der ihr Rettungswurf gelingt, ist hingegen 1 Stunde lang immun gegen diesen Effekt. Der Dachbodenflüsterer kann die Aura mit einer einzelnen Freien Aktion der Kategorie Konzentration aktivieren und wieder deaktivieren.</p>"
        },
        "action->Steal Breath": {
          "name": "Atem rauben",
          "description": "<p>Der Dachbodenflüsterer zapft den Atem lebender Kreaturen an und entzieht ihnen dadurch ihre Kraft. Eine lebende Kreatur, die von einem Bissangriff des Dachbodenflüsterers getroffen wird, muss einen @Check[fortitude|dc:24]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel wird vom Effekt nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet für 24 Stunden den Zustand Kraftlos 1 sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erleidet für 24 Stunden den Zustand Kraftlos 1 sowie den Zustand Erschöpft und wird @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}.</p>"
        },
        "action->Steal Voice": {
          "name": "Stimme rauben",
          "description": "<p>Trifft der Dachbodenflüsterer eine lebende Kreatur mit einem Angriff mit seiner Knochenhand, versucht er, die Stimme des Opfers in seine Aura des Schluchzens zu ziehen. Das Ziel muss daher einen @Check[will|dc:24]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel wird vom Effekt nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Die Stimme des Ziels wird 1 Minute lang schwach. Jedes Mal, wenn es eine Aktion mit hörbarer Komponente ausführt, muss ihm ein @Check[flat|dc:5]{Einfacher Wurf} gelingen, um die Aktion nicht zu verlieren.</p>\n<p><strong>Fehlschlag</strong> Das Ziel verliert 1 Stunde lang die Fähigkeit zu sprechen, sofern der Fluch nicht vorher gebrochen oder der Dachbodenflüsterer zerstört wird. Während dieser Zeit kann der Dachbodenflüsterer die Stimme des Ziels fehlerfrei nachahmen und das Ziel erleidet einen Situationsmalus von -2 auf Rettungswürfe gegen die Aura des Schluchzens des Dachbodenflüsterers.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, die Effekte halten aber in jedem Fall solange an, bis der Fluch gebrochen oder der Dachbodenflüsterer zerstört wurde.</p>"
        }
      }
    },
    "Architect and Hunter": {
      "name": "Architekt und Jäger",
      "description": "<p>Ein geisterhaftes Pärchen von Jugendlichen – die Xarwin-Zwillinge – schreien vor Schmerzen, während ihre Gehirne wieder in ihre Köpfe eingesetzt werden. Ganz so, als würde das Trauma sich umkehren, verblasst der erste Schmerz und sie wirken so, als würden sie gerne spielen wollen.</p>",
      "disable": "<p>@Check[performance|dc:21]{Darbietung} (um die Spukerscheinung abzulenken und zu unterhalten, bis sie sich wieder beruhigt hat) oder @Check[religion|dc:25]{Religionskunde} (geübt) (um die Spukerscheinung zu exorzieren)</p>",
      "reset": "<p>Die Spukerscheinung setzt sich eine Stunde nach ihrer Deaktivierung zurück oder wenn keine lebendigen Kreaturen mehr im Gebiet sind. Wenn die Gehirne von Marnie und Mira aus der Gehirnsammlerstatue in Gebiet <strong>E9</strong> entfernt werden, wird die Spukerscheinung vernichtet.</p>",
      "routine": "<p>(2 Aktionen) Die Architektin (Mira Xarwin) nutzt Gefesselte Erinnerungen, um einen merkwürdigen, hausartigen Käfig aus festem Ektoplasma um ein zufällig bestimmtes Ziel herum zu errichten. Das Haus hat eine verblüffende Ähnlichkeit zu dem Haus, in welchem sie aufgewachsen ist. Der Jäger (Marnie Xarwin) gibt dann einen gezielten Schuss auf das Ziel ab.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Brain Pain": {
          "name": "Gehirnschmerz",
          "description": "<p><strong>Auslöser</strong> Eine Runde ist vergangen, seitdem eine lebendige Kreatur die Tür zu einem der beiden Räume der Kinder geöffnet hat</p>\n<hr />\n<p><strong>Effekt</strong> Die Türen zu beiden Räumen schlagen laut krachend auf, während die SC eine Erscheinung sehen, wie die Schädel der Zwillinge durch eine geisterhafte Klinge aufgeschnitten werden und dann die Gehirne der Kinder in die leeren Schädelhöhlen gesetzt werden. Alle Kreaturen in den Räumen <strong>C14a</strong>, <strong>C14b</strong> oder dem Gang davor müssen einen @Check[will|dc:24]{Willenswurf} ablegen. Danach würfelt die Spukerscheinung Initiative.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist unbeeinflusst.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet durch den Schmerz den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(2d8+9)[mental]]{2W8+9 Punkte Mentalen Schaden} und erhöht den Wert ihres Bosheit-Zustandes um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[(4d8+9)[mental]]{4W8+9 Punkte Mentalen Schaden}, erleidet durch den Schmerz den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} und erhöht den Wert ihres Bosheit- Zustandes um 2.</p>"
        },
        "action->Shackled Memories": {
          "name": "Gefesselte Erinnerungen",
          "description": "<p>Das Ziel glaubt, dass sich eine verkleinerte Version seines Elternhauses um sich herum errichtet hat und es dadurch bewegungsunfähig ist. Das Ziel muss einen @Check[will|dc:24]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist unbeeinflusst und für 24 Stunden vorübergehend gegen die Effekte von Gefesselte Erinnerung immun.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält bis zum Ende seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält bis zum Ende seines nächsten Zuges die Zustände Auf dem Falschen Fuß und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält für eine Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} oder bis es daraus @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} kann.</p>"
        },
        "strike-melee->Hunting Shot": {
          "name": "Gezielter Schuss",
          "description": "<p>Das Ziel denkt, dass es ausblutet.</p>"
        }
      }
    },
    "Carrion Vortex": {
      "name": "Kadaverstrudel",
      "description": "<p>Die zahllosen Knochen und Federn auf dem Boden erheben sich wirbelnd in die Luft und bilden einen Schwarm aus teils rekonstruierten skelettierten Vögeln, deren traurige Gesänge den Raum erfüllen, genauso wie ihre umherhackenden Schnäbel und Klauen es tun.</p>",
      "disable": "<p>@Check[nature|dc:23]{Naturkunde} (um die Spukerscheinung davon zu überzeugen, dass die SC nichts Böses im Schilde haben) oder @Check[religion|dc:20]{Religionskunde} (um die Spukerscheinung zu exorzieren)</p>",
      "reset": "<p>24 Stunden; Wenn die korrumpierten Seelenbegleiter in Gebiet <strong>D5</strong> und <strong>E4</strong> besiegt wurden, wird die Spukerscheinung vernichtet.</p>",
      "routine": "<p>(1 Aktion; Hervorrufung, Okkult) Der sich drehende Strudel aus Schnäbeln und Knochen wirbelt durch Gebiet <strong>D2</strong> und hackt auf alle Kreaturen in dem Gebiet ein. Alle Kreaturen in Gebiet <strong>D2</strong> erleiden @Damage[(2d8+9)[slashing]]{2W8+9 Punkte Hiebschaden} (@Check[reflex|dc:24|basic|traits:evocation,occult]{einfacher Reflexwurf}).</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Psychopomp Dirge": {
          "name": "Seelenbegleiterklagelied",
          "description": "<p><strong>Auslöser</strong> Drei oder mehr Kreaturen betreten das Gebiet <strong>D2</strong> oder irgendjemand versucht, die Überreste der Vögel einzusammeln oder zu zerstören</p>\n<hr />\n<p><strong>Effekt</strong> Der Kadaverstrudel erfüllt das Gebiet <strong>D2</strong> mit überwältigendem Geschrei, das wie abertausende Nachtschwalben klingt, aber diese Kakophonie kann jenseits dieses Raumes nicht gehört werden. Kreaturen in <strong>D2</strong> müssen einen @Check[will|dc:21]{Willenswurf} ablegen (Anhänger von Pharasma und Charaktere mit einer Verbindung zu Seelenbegleitern erhalten einen Situationsbonus von +4 auf diesen Wurf). Danach würfelt die Spukerscheinung Initiative.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur versteht, dass das Klagelied sowohl als Warnung als auch als verzweifeltes Flehen nach Erlösung gedacht ist. Die Kreatur kann die Präsenz der korrumpierten Seelenbegleiter in den Gebieten <strong>D5</strong> und <strong>E4</strong> für 24 Stunden spüren, als wenn sie unter dem Effekt des Zaubers Gegenstand aufspüren stehen würden. So lange dieser Effekt anhält, erhält der Charakter einen Zustandsbonus von +1 auf Angriffswürfe, Rettungswürfe und Fertigkeitswürfe gegen die korrumpierten Seelenbegleiter in diesen Gebieten.</p>\n<p><strong>Erfolg</strong> Wie Kritischer Erfolg, aber der Effekt hält nur 10 Minuten an. Die Kreatur erleidet @Damage[2d8[mental]]{2W8 Punkte Mentalen Schaden} durch die überwältigenden Gefühle der Traurigkeit und der Verzweiflung.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[6d8[mental]]{4W8 Punkte Mentalen Schaden} durch die überwältigenden Gefühle der Traurigkeit und der Verzweiflung.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[6d8[mental]]{6W8 Punkte Mentalen Schaden} durch die überwältigenden Gefühle der Traurigkeit und der Verzweiflung und so lange diese Spukerscheinung aktiv ist und der Charakter sich in Gebiet <strong>D2</strong> aufhält, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, da er für eine Aktion in jeder Runde nichts anderes tun kann, als zu schluchzen und zu trauern.</p>"
        }
      }
    },
    "Corrupted Nosoi": {
      "name": "Verderbter Nosoi",
      "hpDetails": "Leerenheilung",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Corrupted Touch": {
          "name": "Verderbende Berührung",
          "description": "<p>Der Angriff eines verdorbenen Nosos fügt lebenden Kreaturen @Damage[1d6[void]]{1W6 Punkte Leerenschaden} zu. Eine Kreatur, welche durch den Nosos kritisch getroffen wurde, muss einen @Check[fortitude|dc:18]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Fehlschlag), während die Seuche sich durch ihr Fleisch ausbreitet.</p>"
        },
        "action->Haunting Melody": {
          "name": "Bedrückende Melodie",
          "description": "<p>Der Nosos singt „Der Herr schlummert unten, ihr seid nichts als seine Träume, und wenn der Herr erwacht, werdet ihr das Ende der Dinge kennenlernen!\". Alle lebenden und untoten Kreaturen innerhalb einer @Template[emanation|distance:60]{Ausstrahlung von 60 Fuß/18 m} hören diesen Satz immer und immer wieder in ihrer Muttersprache. Sie müssen einen @Check[will|dc:18]{Willenswurf} ausführen.</p>\n<p>Der Effekt hält 1 Runde lang an, aber ein Nosos kann diese Fähigkeit in aufeinanderfolgenden Runden anwenden, um die Wirkungsdauer für alle betroffenen Kreaturen um 1 weitere Runde zu verlängern. Eine Kreatur, deren Rettungswurf gelingt, ist 24 Stunden lang temporär immun. Obwohl dieser Effekt der Kategorie Mental angehört, wirkt er auch auf Geistlose Untote. Seelenbegleiter sind gegen diese Fähigkeit immun.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur ist @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie bei Fehlschlag, nur dass die Kreatur während ihres Zuges alle ihre Aktionen verwenden muss, um sich so schnell wie möglich unter Vermeidung offensichtlicher Gefahren dem Nosos zu nähern. Befindet sich eine Faszinierte Kreatur angrenzend zu einem Nosos, so bleibt sie still stehen und handelt nicht. Wird die Kreatur angegriffen, so endet ihr Zustand Fasziniert.</p>"
        }
      }
    },
    "Esobok Ghoul": {
      "name": "Esobokghule",
      "items": {
        "spellcastingEntry->Innate Divine Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Invisibility (Self Only)": {
          "name": "<Compendium> (nur selbst)",
          "target": "nur auf sich selbst"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Consume Flesh": {
          "name": "Fleisch verzehren",
          "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist.</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt @Damage[3d6[healing]]{3W6 Trefferpunkte}. Er kann dies pro Leiche nur einmal tun.</p>"
        },
        "action->Corrupted Touch": {
          "name": "Verderbende Berührung",
          "description": "<p>Der Angriff eines Esobokghuls fügt lebenden Kreaturen @Damage[1d6[void]]{1W6 Punkte Leerenschaden} zu. Eine Kreatur, welche durch den Esobokghul kritisch getroffen wurde, muss einen\n@Check[fortitude|dc:18]{einfachen Zähigkeitswurf} ablegen oder erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Fehlschlag), während die Seuche sich durch ihr Fleisch ausbreitet.</p>"
        },
        "action->Ghoul Fever": {
          "name": "Ghulfieber",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:22]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[void]]{2W6 Punkte Leerenschaden} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> @Damage[2d6[void]]{2W6 Punkte Leerenschaden} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6</strong> Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghul}</p>"
        },
        "action->Paralysis": {
          "name": "Lähmung",
          "description": "<p>Wird eine lebende, nichtelfische Kreatur vom Angriff eines Ghuls getroffen, muss sie einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1.</p>"
        },
        "action->Pounce": {
          "name": "Sprung",
          "description": "<p>Der Esobokghul bewegt sich und führt dann einen Klauenangriff aus. Wenn er seine Aktion verborgen begonnen hat, bleibt er bis nach dem Angriff verborgen.</p>"
        }
      }
    },
    "Haunted Nosoi": {
      "name": "Heimgesuchter Nosos",
      "languages": "Wahre Sprache",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Truespeech": {
          "name": "Wahre Sprache",
          "description": "<p>Der heimgesuchte Nosos spricht in Requial, der Sprache der Seelenbegleiter, aber jede Kreatur, die ihn sprechen hört, hört seine Worte in ihrer jeweiligen Muttersprache.</p>"
        },
        "action->Vengeful Burst": {
          "name": "Racheexplosion",
          "description": "<p><strong>Auslöser</strong> Der heimgesuchte Nosos wird zerstört oder betritt ein Feld, welches sich benachbart zu einem korrumpierten Seelenbegleiter in <strong>D5</strong> befindet</p>\n<hr />\n<p><strong>Effekt</strong> Der heimgesuchte Nosos stirbt, während er in einer Explosion aus positiver Energie vergeht. Dies heilt alle lebendigen Kreaturen innerhalb von @Template[emanation|distance:10]{10 Fuß/3 m} für @Damage[3d6[vitality]]{3W6 Punkte} und wenn dies in Gebiet <strong>D5</strong> ausgelöst wird, fügt dies allen verderbten Seelenbegleitern im Gebiet @Damage[2d12[void]]{2W12 Punkte Leerenschaden} (@Check[will|dc:18|basic]{einfacher Willenswurf}) zu.</p>"
        }
      }
    },
    "Ioseff Xarwin": {
      "name": "Joseph Xarwin",
      "hpDetails": "Leerenheilung, Wiederkehr",
      "items": {
        "spellcastingEntry->Innate Occult Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Gentle Repose": {
          "name": "<Compendium>"
        },
        "spell->Inveigle": {
          "target": "1 Kreatur, deren Stufe den doppelten Zaubergrad dieses Rituals nicht übertreffen darf"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "spell->Mage Hand": {
          "name": "<Compendium>"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "strike-melee->Bloody Ectoplasmic Lash": {
          "name": "Blutige Ektoplasmapeitsche"
        },
        "action->Site Bound": {
          "name": "Ortsgebunden",
          "description": "<p>Joseph Xarwin ist an sein Laboratorium gebunden.</p>\n<hr />\n<p>Ein typischer Geist kann sich nicht weit vom Ort seines Todes oder des Platzes, an dem er spukt, entfernen - die Beschränkung ist meistens 120 Fuß/36 m. Manche Geister sind auch an einen Raum, ein Gebäude oder eine Kreatur gebunden, die ihr zu Lebzeiten wichtig war.</p>"
        },
        "action->Recoil": {
          "name": "Rückschlag",
          "description": "<p>Wenn ein Charakter als Aktion mit der Kategorie Handhaben der Manifestation Fulvias Ring zeigt, muss diese einen @Check[will|dc:26]{einfachen Willenswurf} ablegen. Danach ist Josephs Geist für 24 Stunden vorübergehend immun gegen den Rückschlag.</p>\n<p><strong>Kritischer Erfolg</strong> Joseph ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Joseph erleidet @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Joseph erleidet @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden}, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Joseph erleidet @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden}, erhält den Zustand Verängstigt 2 und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3}.</p>"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Um Joseph zur Ruhe zu bringen, müssen die folgenden drei Bedingungen erfüllt sein, nachdem Joseph besiegt wurde, aber bevor er wiederkehrt:</p>\n<ul>\n<li>Der untote Gehirnsammler im Bereich <strong>D6</strong> wurde zerstört.</li>\n<li>Die Gehirne seiner Frau und seiner Kinder wurden aus der Gehirnsammler-Statue befreit, sodass ihre Seelen zum Beinacker wandern konnten.</li>\n<li>Der Spiegel des Nichts wurde in seinen Rahmen in der Kosmischen Krypta gesetzt.</li>\n</ul>\n<hr />\n<p>Wenn ein Geist vernichtet wird, so bildet er sich nach [[/gmr 2d4 #Tage]]{2W4 Tagen} vollständig geheilt am Ort seiner Vernichtung neu. Ein Geist kann nur endgültig vernichtet werden, indem jemand den Grund seiner Existenz herausfindet und jene Angelegenheit richtigstellt, welche den Geist von seiner ewigen Ruhe abhält.</p>"
        },
        "action->Shame": {
          "name": "Scham",
          "description": "<p>Joseph erleidet einen Gegenstandsmalus von -1 auf Angriffswürfe und Rettungswürfe gegen einen Charakter, welcher Fulvias Ring (Gebiet <strong>C13</strong>) bei sich hat. Dieser Malus verdoppelt sich auf -2, wenn dieser Charakter den Ring sogar trägt. Zu Beginn seines Zuges kann der Ringträger einen verborgenen @Check[perception|dc:20|traits:secret]{Wahrnehmungswurf} ablegen. Bei einem Erfolg spürt er einen schwachen, von Fulvias Zorn gespeisten Drang in sich, dem Geist diesen Ring zu zeigen.</p>"
        },
        "action->Incite Insurrection": {
          "name": "Aufruhr entfachen",
          "description": "<p><strong>Auslöser</strong> Einer Kreatur innerhalb von 30 Fuß/9 m um Joseph misslingt ein Rettungswurf gegen einen seiner Zauber</p>\n<hr />\n<p><strong>Effekt</strong> Joseph speist die Magie seines Zaubers mit den Qualen seines eigenen Todes. Zusätzlich zu allen Effekten des auslösenden Zaubers, muss das Ziel einen @Check[fortitude|dc:28|traits:disease]{Zähigkeitswurf} ablegen oder die Innere Rebellion auf Stufe 1 (Stufe 2 bei einem Kritischen Fehlschlag) ertragen.</p>\n<table><tr><td>\n<p><strong>Innere Rebellion</strong> (Krankheit) <strong>Stufe 7</strong></p>\n<p>Das Ziel kann den durch diese Krankheit verursachten Zustand Unbeholfen erst dann heilen, wenn die Krankheit selbst geheilt wurde</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}(1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Tag)</p>\n<p><strong>Phase 3</strong> Unbeholfen 2 und @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 3} und Auf dem Falschen Fuß (1 Tag)</p>\n<p><strong>Phase 5</strong> Tod und der Körper zerfetzt sich in eine Masse aus krabbelnden Teilen, welche in einer @Template[emanation|distance:10]{10 Fuß/3 m} großen Explosion von ihm wegkrabbeln, bevor sie zu Nichts vergehen und nur ein bloßes Skelett in einer blutigen Pfütze zurücklassen.</p>\n</td></tr></table>"
        },
        "action->Malevolent Possession": {
          "name": "Bösartige Besessenheit",
          "description": "<p>Der Geist versucht, von einer angrenzenden körperlichen Kreatur Besitz zu ergreifen. Dies hat denselben Effekt wie @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Besessenheit} (@Check[will|dc:28|traits:incapacitation,mental,possession]{Willenswurf}), sieht man davon ab, dass der Geist keinen Körper hat und nicht dieser Einschränkung des Zaubers unterliegt.</p>\n<p>Der Träger von Fulvias Ring erhält auf diesen Rettungswurf einen Gegenstandsbonus von +4 und behandelt das Ergebnis als eine Erfolgsstufe besser, als er eigentlich gewürfelt hat. Wenn Joseph diese Fähigkeit gegen den Träger von Fulvias Ring einsetzen möchte, kann er einen @Check[perception|defense:stelath]{Wahrnehmungswurf} gegen den Heimlichkeits-SG des Trägers ablegen, um den Ring im Vorfeld zu bemerken. Im Erfolgsfall verliert er die zwei Aktionen für die <em>Besessenheit</em>, erleidet aber keine weiteren Effekte. Wenn er den Ring nicht bemerkt und versucht, vom Ringträger Besitz zu ergreifen, erhält der Ringträger automatisch einen Kritischen Erfolg beim Willenswurf und Joseph erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3}. Er kann daraufhin Bösartige Besessenheit für 24 Stunden nicht erneut einsetzen.</p>"
        },
        "action->Phantasmal Amputation": {
          "name": "Geisterhafte Amputation",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Joseph hält den Stumpf seines linken Arms nach oben und das strömende Blut beginnt, eine geisterhafte Hand zu formen. Diese deutet dann auf eine humanoide Kreatur innerhalb von 30 Fuß/9 m. Die Kreatur muss einen @Check[fortitude|dc:28|traits:necromancy,occult]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet durch einen plötzlichen quälenden Schmerz in der linken Hand den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>\n<p><strong>Erfolg</strong> Wie Kritischer Erfolg, aber die Kreatur erleidet zusätzlich @Damage[2d6[slashing]]{2W6 Punkte Hiebschaden} und erhält eine Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}, während sie sich so fühlt, als sei ihre Hand gerade abgehackt wurde.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}, erleidet @Damage[5d6[slashing]]{5W6 Punkte Hiebschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} für 1 Minute, während sie sich so fühlt, als sei ihre Hand gerade abgehackt wurde.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 3}, erleidet @Damage[8d6[slashing],2d6[bleed]]{8W6 Punkte Hiebschaden und 2W6 Punkte Blutungsschaden}, als ihre linke Hand scheinbar abgetrennt wird, vor der Kreatur zu Boden fällt und sofort zu Knochenresten verwest. Der SC erhält weiterhin die Zustände Unbeholfen 2 und @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Verwundet 1}. Sobald der Zustand Verwundet entfernt ist, erscheint die Hand auf wundersame Weise wieder und der Zustand Unbeholfen endet.</p>"
        },
        "lore->Astronomy Lore": {
          "name": "Kenntnis (Astronomie)"
        },
        "lore->Cheliax Lore": {
          "name": "Kenntnis (Cheliax)"
        }
      }
    },
    "Ixirizmid": {
      "name": "Ixirizmid",
      "skillSpecialDeception": {
        "0": {
          "label": "Verkleiden"
        }
      },
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Tremorsense (Precise) 30 feet": {
          "name": "<Compendium> (Genau) 30 Fuß/9 m"
        },
        "action->Clever Disguises": {
          "name": "Raffinierte Verkleidungen",
          "description": "<p>Ixirizmid kann Täuschung einsetzen, um sich als eine beliebige mittelgroße humanoide Kreatur zu @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleiden}. Das Anlegen einer solchen Verkleidung erfordert 1 Stunde. Ixirizmid kann dadurch aber nicht spezielle Individuen verkörpern.</p>"
        },
        "action->No Breath": {
          "name": "Kein Atem",
          "description": "<p>Ixirizmid atmet nicht und ist dadurch gegen alle Effekte Immun, welche Atmen erfordern (wie beispielsweise inhalierte Gifte).</p>"
        },
        "action->Eviscerate": {
          "name": "Ausweiden",
          "description": "<p>Ixirizmid führt an einer Kreatur die Gebunden, Gegriffen oder auf andere Weise Bewegungsunfähig ist, schnelle und äußerst schmerzhafte chirurgische Operationen aus. Ixirizmid führt einen Fertigkeitswurf für @Check[medicine|defense:fortitude]{Heilkunde} gegen den Zähigkeits-SG der Kreatur durch. Die Kreatur ist daraufhin für 24 Stunden gegen weitere Anwendungen von Ausweiden immun.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel erleidet @Damage[8d6[slashing]]{8W6 Punkte Hiebschaden}. Es erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und erhält einen der folgenden Zustände nach Wahl des Mi-Go für die kommenden 24 Stunden: @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet @Damage[5d6[slashing]]{5W6 Punkte Hiebschaden}. Es erhält aufgrund der Schmerzen für 1 Runde den Zustand Verlangsamt 1.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet @Damage[3d6[slashing]]{3W6 Punkte Hiebschaden}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erleidet keinen Schaden</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Ixirizmid fügt @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} angetroffenen Kreaturen zusätzliche 1W6 Punkte Präzisionsschaden zu.</p>"
        }
      }
    },
    "Lured to Ashes": {
      "name": "Lockruf der Asche",
      "description": "<p>Die illusorische Szene eines möblierten Arbeitszimmers überdeckt das tatsächliche Aussehen des Raumes. Sie flackert und verblasst und offenbart eine versengte und verbrannte Kammer. Einen Moment später erfüllen die Schreie brennender Opfer den Raum, und aus der Asche und den verkohlten Wänden greifen glühende Skelettarme, um zu kratzen und zu krallen.</p>",
      "disable": "<p>@Check[intimidation|dc:26|traits:action:coerce]{Einschüchtern} (die Geister unterwerfen, damit sie schweigen) oder @Check[religion|dc:23]{Religionskunde} (um die Spukerscheinung auszutreiben)</p>",
      "reset": "<p>8 Stunden. Wenn man die Gebeine in Gebiet <strong>E3</strong> zerstört, vernichtet das diese Spukerscheinung für immer.</p>",
      "routine": "<p>(1 Aktion, Feuer, Nekromantie, Okkult) Wenn sich keine Ziele in Raum <strong>B18</strong> befinden, kann die Spukerscheinung die Anlocken-Reaktion nutzen, um Opfer aus der Nähe in den Raum zu locken. Die Spukerscheinung manifestiert mehrere brennende skelettierte Arme, welche aus dem in Trümmern liegenden Fußboden und aus den Wänden greifen, um jede Kreatur im Bereich <strong>B18</strong> zu packen. Jede Kreatur in <strong>B18</strong> muss einen @Check[reflex|dc:22|traits:damaging-effect,fire,necromancy,occult]{Reflexwurf} ablegen (Kreaturen, welche auf einem der Sofas sitzen, erleiden einen Situationsmalus von -2 auf diesen Wurf).</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel erleidet keinen Schaden.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet @Damage[1d8[fire]]{1W8 Punkte Feuerschaden}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet @Damage[2d8[fire]]{2W8 Punkte Feuerschaden} und erhält Schwäche 5 gegen Feuer. Diese Schwäche hält an, bis das Ziel vollständig geheilt wurde.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber das Ziel erleidet @Damage[4d8[fire]]{4W8 Punkte Feuerschaden} und eine Schwäche von 10 gegen Feuer.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Lure": {
          "name": "Anlocken",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich mehr als 5 Fuß/1,50 m in den Raum hinein</p>\n<hr />\n<p><strong>Effekt</strong> Alle Kreaturen in Raum <strong>B18</strong> und alle Kreaturen innerhalb von @Template[burst|distance:10]{10 Fuß/3 m} einer offenen Tür oder eines offenen Fensters zum Raum <strong>B18</strong> hören eine freundliche Stimme, welche sie in den Raum einlädt, um die Rückreise ins Kernland von Cheliax zu besprechen. Jede Kreatur muss einen @Check[will|dc:22]{Willenswurf} ablegen (Kreaturen außerhalb von <strong>B18</strong> erhalten einen Situationsbonus von +2 auf diesen Wurf). Bei einem Fehlschlag ist die Kreatur dazu gezwungen, in den Raum <strong>B18</strong> zu gehen und sich auf eines der Sofas zu setzen. Kreaturen, denen der Rettungswurf gelungen ist, müssen den Raum nicht betreten und sehen ihn als die verbrannte Ruine, die er eigentlich ist. Danach würfelt die Spukerscheinung Initiative.</p>"
        }
      }
    },
    "Mouth of Tchekuth": {
      "name": "Maul von Tchekuth",
      "description": "<p>Der Abgrund bewegt sich und kräuselt sich, verwandelt sich in ein riesiges, klaffendes Maul, gefüllt mit unzähligen scharfen Reißzähnen. Eine runzlige, reißende Zunge ragt aus den giftigen, verschlingenden Tiefen darunter hervor, um zu herum zu peitschen und zu lecken. Zwei Worte dröhnen aus der riesigen Kehle darunter: „Iä Tchekuth!\"</p>",
      "disable": "<p>@Check[occultism|dc:28]{Okkultismus} oder @Check[religion|dc:28]{Religionskunde} (um das beunruhigende Trugbild zu exorzieren)</p>",
      "reset": "<p>Die Spukerscheinung setzt sich nach 24 Stunden zurück. Wenn man den Geist von Xarwin zur ewigen Ruhe bettet, wird diese Spukerscheinung vernichtet.</p>",
      "items": {
        "action->Hungry Tongue": {
          "name": "Hungrige Zunge",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur überquert den Abgrund</p>\n<hr />\n<p><strong>Effekt</strong> Eine riesiges, mit Widerhaken versehenes Maul öffnet sich in der Tiefe und eine lange, raue Zunge jagt nach oben und greift die auslösende Kreatur an. Diese muss einen @Check[will|dc:24]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur realisiert, dass es sich bei der Spukerscheinung nur um ein harmloses Abbild handelt, welches ihr keinen Schaden zufügen kann.</p>\n<p><strong>Erfolg</strong> Die Kreatur weicht der rauen Zunge aus, stürzt jedoch deswegen von der Brücke und erleidet @Damage[10]{10 Punkte Schaden} durch den Sturz (die Kreatur kann jedoch die Reaktion @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Halt ergreifen} mit einem @Check[reflex|dc:24|traits:damaging-effect]{Reflexwurf} ausführen).</p>\n<p><strong>Fehlschlag</strong> Für einen kurzen Moment fühlt die Kreatur die abscheuliche Berührung der rauen Zunge, während sie über sie streicht und ihre Erinnerungen fortleckt. Die Kreatur erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} für 24 Stunden. Danach stürzt die Kreatur in die Tiefe (siehe Erfolg).</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur spürt, wie sich die Zunge um sie wickelt und erfährt dann die Abscheulichkeit, für gefühlte Tage in die Tiefe gezerrt zu werden, doch in Wahrheit vergehen nur Augenblicke. Die Kreatur erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} für 24 Stunden. Während dieser Zeit kann sie sich nicht an ihren Namen erinnern. Die Kreatur erhöht den Wert ihres Zustandes Bosheit um 1. Danach stürzt die Kreatur in die Tiefe (siehe Erfolg).</p>"
        }
      }
    },
    "Nils Kelveken": {
      "name": "Nils Kelveken",
      "hpDetails": "Leerenheilung",
      "items": {
        "armor->Leather Carpenter's Apron": {
          "name": "Lederne Handwerksschürze",
          "description": "<Compendium>"
        },
        "equipment->Hand Drill": {
          "name": "Handbohrer"
        },
        "equipment->Keys to all non-secret doors on ground floor": {
          "name": "Schlüsselring (beinhaltet die Schlüssel für alle nicht geheimen Türen im Erdgeschoss)"
        },
        "strike-melee->Hand Drill": {
          "name": "Handbohrer"
        },
        "action->Drill Deeper": {
          "name": "Tiefer Bohren",
          "description": "<p><strong>Anforderungen</strong> Nils Kelveken hat mit seinem vorigen Handbohrerangriff eine Kreatur getroffen</p>\n<hr />\n<p><strong>Effekt</strong> Nils greift den Bohrer und dreht ihn, wodurch er ihn tiefer in sein Opfer treibt. Dadurch fügt er dem Ziel automatisch @Damage[1d8[piercing]]{1W8 Punkte Stichschaden} zu und die Kreatur muss einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen oder sie erleidet zusätzliche @Damage[1d6[bleed]]{1W6} Punkte (@Damage[2d6[bleed]]{2W6} Punkte bei einem Kritischen Fehlschlag) Anhaltenden Blutungsschaden.</p>"
        },
        "action->I See What Ye Did!": {
          "name": "Ich sah, was du getan hast!",
          "description": "<p>Nils bewegt sich bis zu seiner Bewegungsrate auf ein Ziel innerhalb von 30 Fuß/9 m zu und schreit „Ich sah, was du getan hast!“ während er näherkommt. Das Ziel muss einen @Check[will|dc:22]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel ist erschüttert darüber, was Nils gesehen haben mag, und erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Wie Erfolg, aber der Zustand des Ziels ist @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel verfällt in einen traumartigen Albtraumzustand, in welchem die Zeit sich für ihn zu verlangsamen scheint und es sich auf nichts anderes als die Flucht konzentrieren kann, doch egal wie schnell es auch flüchtet, Nils kann es mit Leichtigkeit einholen. Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} und zu Beginn seines nächsten Zuges erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend} bis zum Ende des nächsten Zuges.</p>"
        }
      }
    },
    "Tanglebones": {
      "name": "Knochenhaufen",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Manchmal, wenn ein Mörder eine große Anzahl von Opfern in einem Massengrab begräbt, können sich die rachsüchtigen Geister der Erschlagenen ineinander verheddern. Wenn diese Geister sich nicht entwirren können, kehren sie stattdessen zu ihren physischen Überresten zurück und verschmelzen zu einer schrecklichen Masse aus Knochen und schwarzem, teerartigem Schlamm - einem Knochenhaufen.</p>\n<p>Eine schreckliche Geschichte erzählt von einer verbitterten alten Witwe, die erfuhr, dass durch ein juristisches Schlupfloch der Besitz ihres Anwesens an ihre entfremdete Tochter zurückfallen würde. Sie ermordete ihre 13 Bediensteten, vergrub deren Leichen im Keller des Hauses und spielte dann die gnädige Mutter, indem sie die Schlüssel des Anwesens zum festgelegten Zeitpunkt übergab. Eines Nachts ermordeten die aus der Gräueltat der Witwe hervorgegangenen Knochenhaufen die Tochter und ihre Familie. Als die Behörden von dem Vorfall erfuhren, war die Witwe bereits aus dem Land geflohen, hatte ihre Identität gewechselt und (so heißt es) keine Zeit verschwendet, um ihr Vermögen wieder aufzubauen - diesmal als Königin.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Hurled Bone": {
          "name": "Geworfener Knochen",
          "description": "<p>Reichweite 30 Fuß / 9 m</p>"
        },
        "action->Ectoplasmic Filament": {
          "name": "Ektoplasmatisches Filament",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb der Reichweite des Knochenhaufens nutzt eine Aktion der Kategorie Handhaben oder eine Bewegungsaktion oder verlässt ein Feld während einer Bewegungsaktion</p>\n<hr />\n<p><strong>Effekt</strong> Ein Filament aus schwarzem, öligen Ektoplasma schlägt nach der auslösenden Kreatur und fügt @Damage[(2d8+8)[slashing]]{2W8+8 Hiebschaden} zu (@Check[reflex|dc:25|basic]{einfacher Reflexwurf}). Wenn das Filament Schaden zufügt, erhält der Knochenhaufen [[/r 2d8 #Temporäre Trefferpunkte]]{2W8 temporäre Lebenspunkte}.</p>"
        },
        "action->Eerie Flexibility": {
          "name": "Unheimliche Beweglichkeit",
          "description": "<p>Ein Knochenhaufen kann seine Masse verschieben, um auch in kleinere Felder zu passen. Dadurch kann er sich durch enge Orte @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Hindurchzwängen}, als wäre er eine Mittelgroße Kreatur. Er kann sich dabei mit voller Bewegungsrate bewegen.</p>"
        },
        "action->Gnaw": {
          "name": "Nagen",
          "description": "<p><strong>Anforderungen</strong> Der Knochenhaufen hat einen Feind Ergriffen</p>\n<hr />\n<p><strong>Effekt</strong> Der Knochenhaufen nagt und kaut an dem ergriffenen Ziel mit seinen zahllosen Schädeln und fügt dadurch @Damage[(2d6+8)[piercing]]{2W6+8 Stichschaden} zu (@Check[fortitude|dc:23|basic]{einfacher Zähigkeitswurf}). Bei einem Kritischen Fehlschlag erleidet die Kreatur zusätzlich durch die Schmerzen den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}</p>"
        },
        "action->Skeletal Storm": {
          "name": "Knochensturm",
          "description": "<p>Der Knochenhaufen führt einen einzelnen Klauenangriff gegen jede Kreatur in seiner Reichweite aus. Diese Angriffe zählen auf den Malus für Mehrfachangriffe, aber der Malus erhöht sich erst, nachdem der Knochenhaufe alle Angriffe des Knochensturms ausgeführt hat.</p>"
        },
        "action->Sprawled Bones": {
          "name": "Verstreute Knochen",
          "description": "<p>(Konzentration) Bis der Knochenhaufen das nächste Mal agiert, erscheint er nur als verstreuter Haufen aus Knochen. Es erhält ein automatisches Ergebnis von 35 auf Täuschungswürfe und als Täuschungs-SG, um als grausiger, aber scheinbar harmloser Haufen zu erscheinen.</p>"
        }
      }
    },
    "Undead Brain Collector": {
      "name": "Untoter Gehirnsammler",
      "hpDetails": "Leerenheilung",
      "languages": "Telepathie 100 Fuß/30 m",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claws": {
          "name": "Klauen"
        },
        "action->Absorb Phantom Brain": {
          "name": "Geisterhaftes Gehirn absorbieren",
          "description": "<p><strong>Auslöser</strong> Der untote Gehirnsammler besitzt mindestens ein geisterhaftes Gehirn, nachdem er einen Gehirnschlag ausgeführt hat</p>\n<hr />\n<p><strong>Effekt</strong> Der untote Gehirnsammler absorbiert [[/r 1d4]]{1W4} seiner geisterhaften Gehirne und erhält pro absorbiertes Gehirn [[/r 1d8 #Temporäre Trefferpunkte]]{1W8 temporäre Trefferpunkte}.</p>"
        },
        "action->Brainlash": {
          "name": "Gehirnschlag",
          "description": "<p>Der untote Gehirnsammler lässt sich windende Tentakel aus Ektoplasma aus den aufgeplatzten Gehirnblasen entstehen. Diese Fäden aus Ektoplasma schlagen nach allen lebendigen Zielen innerhalb von @Template[emanation|distance:30]{30 Fuß/9 m} aus. Alle lebendigen Ziele innerhalb dieser Fläche müssen einen @Check[will|dc:25]{Willenswurf} ablegen. Nachdem der untote Gehirnsammler diese Fähigkeit eingesetzt hat, sieht man sieben geisterhafte Gehirne an den Stellen glimmen, an denen vorher die Gehirnblasen waren. Die Kreatur kann Gehirnschlag erst dann wieder einsetzen, wenn alle geisterhaften Gehirne absorbiert wurden.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
        },
        "action->Mind-Rotting Toxin": {
          "name": "Gehirnfäule",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:25]{Zähigkeitswurf}</p>\n<p><strong>Maximaldauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[1d6[void]]{1W6 Punkte Leerenschaden} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[1d6[void]]{1W6 Punkte Leerenschaden}, Benommen 1 und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[void]]{2W6 Punkte Leerenschaden} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und Verlangsamt 1 (1 Runde)</p>"
        }
      }
    },
    "Wrathful Hatchet": {
      "name": "Hasserfülltes Handbeil",
      "description": "<p>Das im Tisch steckende Handbeil beginnt zu wackeln, zu vibrieren und erhebt sich dann in die Luft, wobei es vom zornigen Schreien einer Frau begleitet wird.</p>",
      "disable": "<p>@Check[diplomacy|dc:27]{Diplomatie} (um den Zorn der Spukerscheinung zu lindern) oder @Check[religion|dc:25]{Religionskunde} (um die Spukerscheinung zu exorzieren)</p>",
      "reset": "<p>24 Stunden; Wenn man Xarwins Geist zur Ruhe bettet, zerstört dies die Spukerscheinung für immer.</p>",
      "routine": "<p>(3 Aktionen, Hervorrufung, Okkult) Das Hasserfüllte Handbeil nutzt eine Aktion, um sich in ein benachbartes Feld einer Kreatur innerhalb von 25 Fuß/7,50 m zu bewegen. Danach greift es eine benachbarte Kreatur an oder versucht zu @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}, sollte es Bewegungsunfähig oder Gebunden sein. Wenn sich innerhalb von 25 Fuß/7,50 m keine weiteren Kreaturen befinden, bewegt sich das Handbeil in eine zufällig bestimmte Richtung. Wenn es seinen Zug beendet und sich keine Kreaturen innerhalb von 25 Fuß/7,50 m um es herum befinden, endet die Spukerscheinung und das Handbeil fällt zu Boden.</p>",
      "stealth": "<p>(Experte), Dunkelsicht</p>",
      "items": {
        "action->Furious Shriek": {
          "name": "Furienschrei",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur nähert sich dem Handbeil auf 5 Fuß/1,50 m oder mehr als drei Kreaturen betreten den Raum <strong>C10</strong></p>\n<hr />\n<p><strong>Effekt</strong> Der Wutschrei von Asethannas Zorn hallt durch den Raum und alle Kreaturen innerhalb von @Template[emanation|distance:25]{25 Fuß/7,50 m} um das Handbeil müssen einen @Check[will|dc:25]{Willenswurf} ablegen. Danach würfelt die Spukerscheinung Initiative.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur fühlt, dass diese Spukerscheinung auf sie besonders zornig ist. Die Kreatur erhält den Zustand Verängstigt 2. Der Wert dieses Zustands reduziert sich nicht mehr automatisch, solange diese Spukerscheinung aktiv ist. Das Handbeil erhält einen Situationsbonus von +2 für alle Angriffe gegen diese Kreatur.</p>"
        },
        "strike-melee->Wrathful Hatchet": {
          "name": "Hasserfülltes Handbeil"
        }
      }
    },
    "Xarwin Caul": {
      "name": "Die Membran",
      "description": "<p>Die Membran ist eine dünne Schicht aus grünlich transparentem Material, welches an der Oberfläche des Anwesens klebt. Dieses Material fühlt sich schlüpfrig und unnatürlich kalt an. Es dehnt sich und haftet, wenn ein Finger oder ein anderes Objekt es fortzubewegen versucht.</p>",
      "disable": "<p>@Check[occultism|dc:32]{Okkultismus} (Meister) oder @Check[religion|dc:34]{Religionskunde} (Experte), um die Membran zu exorzieren.</p>",
      "reset": "<p>1 Woche. Wenn man den Geist von Xarwin zur ewigen Ruhe bettet, wird diese Spukerscheinung vernichtet.</p>",
      "stealth": "<p>(Meister)</p>",
      "items": {
        "action->Burst of Hatrid": {
          "name": "Hassausbruch",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur öffnet eine Tür oder ein Fenster in die Villa Xarwin hinein oder eine Kreatur oder ein Objekt passiert die Membran von außen in das Innere der Villa</p>\n<hr />\n<p><strong>Effekt</strong> Die Membran zerbirst augenblicklich wie eine ölige Blase und verwandelt sich auf der Stelle in eklig stinkenden Rauch. Eine Woge an Wispern ertönt in der gesamten Gegend und alle denkenden Kreaturen erfahren das plötzliche Gefühl des Hasses gegen alle Arten von fliegenden Wesen – zumindest für die Dauer eines Herzschlags. Alle natürlichen fliegenden Wesen innerhalb einer Ausstrahlung von @Template[emanation|distance:300]{300 Fuß/90 m} um das Anwesen herum (aber nicht innerhalb der Villa oder unter dieser) erleiden augenblicklich @Damage[15d6[mental]]{15W6 Punkte Mentalen Schaden} (@Check[fortitude|dc:33|basic]{einfacher Zähigkeitswurf}).</p>"
        }
      }
    },
    "Xarwin Manor Phantasm": {
      "name": "Spukerscheinungen in der Villa Xarwin",
      "description": "<p>Die Bosheit manifestiert sich als verstörende Illusionen, welche den Widerstand von Eindringlingen zermürben und aus dem Gleichgewicht bringen sollen. Würfle [[/r 1d12]]{1W12} auf der Spukerscheinungstabelle der Villa Xarwin, um zu bestimmen, welche Art von Illusion erscheint. Alternativ wähle einfach eine passende Illusion aus der Tabelle oder erschaffe deine eigene, wobei du die angegebenen als Anleihe nutzen solltest.</p>\n<h3><strong>Spukerscheinungen der Villa Xarwin</strong></h3>\n<table class=\"pf2e remaster\">\n<thead>\n<tr>\n<th>W12</th>\n<th>Ergebnis</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ein feuchter, ektoplasmatischer Handabdruck erscheint an einem Fenster oder einer Wand, um dann kurz aus der Oberfläche herauszugreifen und zu versuchen, einen Charakter zu erwürgen. Die Hand verschwindet einen Moment später, aber die linke Hand des SC fühlt sich seltsam feucht an, bis sie abgewischt wird.</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Ein schmerzloser, nicht blutender Schnitt erscheint auf der Stirn des SC und umschließt den Schädel innerhalb weniger Sekunden vollständig. Wenn der Schnitt seinen Kreislauf beendet, verspürt der SC kurzzeitig quälende Kopfschmerzen, bevor der Einschnitt verschwindet.</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Der SC erhascht einen Blick auf eine schattenhafte Gestalt auf einer spiegelnden Oberfläche. Die Gestalt hebt einen Arm, als wolle sie auf ihn zeigen, doch der Arm hat keine Hand. Wenn der SC sich umdreht, um sich dem Bild zu stellen oder blinzelt, ist die Figur verschwunden.</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Der SC stolpert und bemerkt dann, dass lose Gegenstände im Raum wackeln, Vorhänge wehen und Dielenbretter sich verschieben. Wenn ein Fenster sichtbar ist, schwanken die Bäume draußen, obwohl es ein windstiller Tag ist. Als alles still wird, bekommt der SC das Gefühl, dass sich irgendwo da unten etwas Ungeheures bewegt. Kein anderer SC erfährt dieses Gefühl.</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Der SC spürt einen plötzlichen Schmerz am linken Handgelenk und ist überzeugt, dass ihm die Hand abgetrennt wurde. Beim Blick auf die vermutete Wunde verschwindet der Schmerz und die Hand sieht in Ordnung aus.</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Der durch ein Fenster betrachtete Himmel scheint tagsüber vollständig dunkel zu sein, oder die Decke über dem SC verblasst plötzlich und gibt den Nachthimmel frei. Der SC spürt, dass etwas von irgendwo zwischen den Sternen zu ihm zurückblickt, aber sobald er blinzelt, wegschaut oder die Aufmerksamkeit auf den Nachthimmel lenkt, kehrt das Bild in den Normalzustand zurück.</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Der SC ist plötzlich von der Überzeugung überwältigt, dass er seit Jahrzehnten in dieser Villa lebt und die anderen SCs Eindringlinge sind. Das Gefühl verschwindet kurz darauf wieder.</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Der SC fühlt plötzlich ein überwältigendes Gefühl des Verrats durch einen der anderen SC - vorzugsweise durch denjenigen, zu dem er die engste emotionale Bindung hat. Einen Herzschlag später verschwindet das Gefühl.</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Der SC kann etwas hören, was wie ein kleiner Vogel klingt, der in einer Wand gefangen ist und für seine Flucht kämpft. Kein anderer SC kann ihn hören. Ein paar Augenblicke später spürt der SC, dass er der gefangene Vogel ist, dann verblasst der Spuk.</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Der SC verliert plötzlich alle Sinne und fühlt sich für einen Sekundenbruchteil schwerelos. In der Dunkelheit beschleicht ihn der Gedanke, dass ihm gleich etwas das Augenlicht schenken wird, aber er weiß, dass das, was er sehen wird, furchtbar sein wird. Dann kehrt alles zur Normalität zurück.</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Der SC ist für ein paar erschreckende Momente plötzlich davon überzeugt, dass jemand anderes für ihn denkt und dass ihm vorgegaukelt würde, er sei in seinem eigenen Körper, obwohl er es nicht ist.</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Der SC erinnert sich plötzlich an ein schreckliches Ereignis aus seiner Vergangenheit oder Kindheit und fühlt dann ein Gefühl der Erleichterung, wenn diese Erinnerung aus seinem Gedächtnis gelöscht wird. Er kann sich daran erinnern, dass etwas Schlimmes passiert ist, aber nicht mehr, was es war.</td>\n</tr>\n</tbody>\n</table>",
      "disable": "<p>@Check[occultism|dc:15]{Okkultismus} oder @Check[religion|dc:15]{Religionskunde}, um die Spukerscheinung zu exorzieren.</p>",
      "items": {
        "action->Haunting Vision": {
          "name": "Unheimliche Träume",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur nähert sich der Spukerscheinung auf 5 Fuß/1,50 m.</p>\n<hr />\n<p><strong>Effekt</strong> Der beunruhigende Spuk erschafft einen unheimlichen Traum. Die auslösende Kreatur muss einen @Check[will|dc:19]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Wenn die Kreatur noch nicht über den Zustand Bosheit verfügt, erhöht sich dieser um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Zustand Bosheit der Kreatur erhöht sich um 1.</p>"
        }
      }
    },
    "Xarwin Portraits": {
      "name": "Xarwin Porträts",
      "description": "<p>Die Bilder fangen plötzlich an zu bluten - Joseph Xarwin aus dem linken Handgelenk und die anderen drei Xarwins in einer Linie, die quer über ihre Stirn verläuft -, während die Betrachter Einblicke in die Traumata erhalten, welche die Familie durchgemacht hat.</p>",
      "disable": "<p>@Check[thievery|dc:21|traits:action:disable-a-device]{Diebeskunst} (um die Gemälde schnell mit einem Umhang zu bedecken oder sie zur Wand zu drehen), oder @Check[religion|dc:25]{Religionskunde} (um jeweils ein Gemälde zu exorzieren, ein Kritischer Erfolg exorziert alle Gemälde gleichzeitig)</p>",
      "reset": "<p>1 Stunde. Wenn man Xarwins Geist zur Ruhe bettet, zerstört dies die Spukerscheinung für immer.</p>",
      "routine": "<p>(4 Aktionen, Furcht, Gefühl, Mental, Nekromantie) Die Spukerscheinung nutzt bis zu 4 Aktionen, um verschiedenen Kreaturen in <strong>B22</strong> blutende Wunden zuzufügen. Diese blutigen Wunden manifestieren sich dort, wo das Ziel den Schmerz gefühlt hat, egal, ob der Rettungswurf erfolgreich war oder nicht. Eine Kreatur kann durch diesen Ablauf pro Runde maximal einmal betroffen werden. Jede vom Ablauf betroffene Kreatur muss einen @Check[fortitude|dc:24|traits:emotion,fear,mental,necromancy,occult]{Zähigkeitswurf} ablegen. Die Spukerscheinung verliert 1 Aktion für jedes Gemälde, das deaktiviert oder zerstört wurde.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel erleidet keinen Schaden.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet @Damage[(1d8+3)[slashing]]{1W8+3 Punkte Hiebschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, da es davon ausgeht, dass ihm diese Wunden von einer geliebten Person beigebracht wurden.</p>\n<p><strong>Fehlschlag</strong> Wie Erfolg, aber das Ziel erleidet @Damage[(2d8+6)[slashing],1d6[bleed]]{2W8+6 Punkte Hiebschaden, 1W6 Punkte Anhaltenden Blutungsschaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber das Ziel erleidet @Damage[(4d8+12)[slashing],2d6[bleed]]{4W8+12 Punkte Hiebschaden, 2W6 Punkte Anhaltenden Blutungsschaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}. Erhöhe den Wert des Zustandes Bosheit dieses Charakters um 1.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Inflict Agony": {
          "name": "Leiden verursachen",
          "description": "<p><strong>Auslöser</strong> Mindestens vier Charaktere befinden sich in <strong>B22</strong> oder jemand berührt eines der Gemälde oder jemand versucht, eines der Gemälde zu beschädigen</p>\n<hr />\n<p><strong>Effekt</strong> Alle Charaktere in <strong>B22</strong> müssen einen @Check[will|dc:27]{Willenswurf} ablegen, um einem plötzlichen, marternden Schmerz zu widerstehen. Der SC mit dem höchsten Intelligenzwert fühlt den Schmerz in seinem linken Handgelenk, während alle anderen ihn auf ihrer Stirn wahrnehmen. Bei einem Fehlschlag erhält der SC den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem Kritischen Fehlschlag). Danach würfelt die Spukerscheinung Initiative.</p>"
        }
      }
    },
    "Xarwin's Manifestation": {
      "name": "Xarwins Manifestation",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Leben",
      "items": {
        "strike-melee->Spectral Hand": {
          "name": "Geisterhafte Hand",
          "rules": {
            "0": {
              "text": "Wenn die Manifestation eine Kreatur mit der Geisterhaften Hand kritisch trifft, erhöht sich der Wert des Zustands Bosheit der Kreatur um 1."
            }
          }
        },
        "action->Drain Memory": {
          "name": "Gedächtnisraub",
          "description": "<p>Wenn die Manifestation einer lebendigen Kreatur mit seiner geisterhaften Hand Schaden zufügt, erhält die Manifestation 5 temporäre Trefferpunkte und das Ziel muss einen @Check[fortitude|dc:23]{Zähigkeitswurf} ablegen oder erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}. Mit jedem weiteren Treffer und nicht bestandenen Zähigkeitswurf erhöht sich der Wert um 1 bis zu einem Maximum von Benommen 4.</p>"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Manor Bound": {
          "name": "Hausgebunden",
          "description": "<p>Die Manifestation kann die Villa Xarwin oder die Gewölbe darunter nicht verlassen.</p>"
        },
        "action->+1 Status Bonus on Saves vs. Vitality": {
          "name": "+1 Zustandsbonus auf RW gg. Leben"
        },
        "action->Recoil": {
          "name": "Rückschlag",
          "description": "<p>Wenn ein Charakter als Aktion mit der Kategorie Handhaben der Manifestation Fulvias Ring zeigt, muss die Manifestation einen @Check[will|dc:26|traits:damaging-effect]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Xarwins Manifestation ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Xarwins Manifestation erleidet @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Xarwins Manifestation erleidet @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden}, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} und @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Flieht}, solange die diesen Zustand besitzt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Xarwins Manifestation wird zerstört.</p>"
        },
        "action->Haunting Touch": {
          "name": "Heimsuchende Berührung",
          "description": "<p>Wenn die Manifestation eine Kreatur mit der Geisterhaften Hand kritisch trifft, erhöht sich der Wert des Zustands Bosheit der Kreatur um 1.</p>"
        }
      }
    },
    "Yianyin": {
      "name": "Yianyin",
      "languages": "Telepathie 120 Fuß/36 m, Wahre Sprache",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "spellcastingEntry->Innate Occult Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Tongues (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Invisibility (At Will) (Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)",
          "target": "nur auf sich selbst"
        },
        "spell->Dancing Lights": {
          "name": "Tanzende Lichter",
          "description": "<p>Du erschaffst bis zu vier schwebende Lichter in einem Abstand von nicht mehr als 10 Fuß/3 Meter voneinander. Jedes erhellt seine Umgebung wie eine @UUID[Compendium.pf2e.equipment-srd.Item.8Jdw4yAzWYylGePS]{Fackel}. Erhältst du den Zauber aufrecht, darfst du eine beliebige Anzahl der Lichter bis zu 60 Fuß/18 Meter weit bewegen. Dabei muss jedes Licht innerhalb von 120 Fuß/36 Metern Reichweite von dir und innerhalb von 10 Fuß/3 Metern von den anderen Lichtern bleiben. Ansonsten erlischt es.</p>"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Telepathy 120 feet": {
          "name": "<Compendium> 120 Fuß/36 m"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Unnerving Presence": {
          "name": "Beunruhigendes Auftreten",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die sich zu Beginn ihres Zuges innerhalb des Bereiches befindet, muss einen @Check[will|dc:22|basic]{einfachen Willenswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und für 24 Stunden vorübergehend gegen Beunruhigendes Auftreten immun.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält für 1 Runde einen -1 Zustandsmalus auf ihre Angriffswürfe.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur fühlt Yianyins augenlosen Blick auf sich und weiß plötzlich, dass auch etwas weit gefährlicheres und monströseres durch eben diese Augenhöhlen blickt. Die überwältigende Präsenz dieser fremdartigen Intelligenz sorgt dafür, dass die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} für 1 Runde erleidet, während sie vor Furcht bibbert.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber die Kreatur erhält stattdessen den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} und erfährt den Namen dessen, der durch die leeren Augenhöhlen zusieht: Tchekuth.</p>"
        },
        "action->Compel Condemned": {
          "name": "Todgeweihte locken",
          "description": "<p>Die Catrina verlockt eine Kreatur im Umkreis von 30 Fuß/9 m, sich zu nähern und sich als Vorbereitung auf Kuss des Todes von der Catrina küssen zu lassen. Das Ziel muss einen @Check[will|dc:25]{Willenswurf} ablegen.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen und für 24 Stunden vorübergehend gegen Todgeweihte locken immun.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur muss jede ihrer Aktionen dafür aufwenden, sich so schnell wie möglich der Catrina zu nähern, wobei offensichtliche Gefahren umgangen werden. Wenn die gelockte Kreatur angrenzend zur Catrina steht, bleibt sie stehen und handelt nicht. Erleidet die Kreatur irgendeine Art von Schaden, endet der Effekt und die Kreatur wird für 24 Stunden vorübergehend gegen Todgeweihte locken immun. Dieser Effekt hält 1 Runde an, aber wenn die Catrina diese Fähigkeit in nachfolgenden Runden einsetzt, verlängert sich die Wirkungsdauer für alle betroffenen Kreaturen um 1 Runde.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, allerdings beendet Schaden nicht den Effekt.</p>"
        },
        "action->Corrupted Touch": {
          "name": "Verderbende Berührung",
          "description": "Der Angriff von Yianyin fügt lebenden Kreaturen @Damage[2d6[void]]{2W6} Punkte Leerenschaden} zu. Eine Kreatur, welche von Yianyin kritisch getroffen wurde, muss einen @Check[fortitude|dc:18|traits:void]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Fehlschlag), während die Seuche sich durch ihr Fleisch ausbreitet.</p>"
        },
        "action->Kiss of Death": {
          "name": "Kuss des Todes",
          "description": "<p>Die Catrina gibt einer @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlosen} oder willigen Kreatur einen langen, leidenschaftlichen Kuss, der @Damage[4d6[void]]{4W6 Leerenschaden} verursacht. Jede Kreatur, die vom Kuss des Todes der gleichen Catrina in 3 aufeinanderfolgenden Runden Schaden erhalten hat, wird Bewusstlos und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend 1}.</p>"
        },
        "lore->Boneyard Lore": {
          "name": "Kenntnis (Beinacker)"
        }
      }
    }
  },
  "mapping": {
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialDeception": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.deception.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}