{
  "label": "Herkünfte",
  "entries": {
    "Aasimar": {
      "name": "Aasimar",
      "description": "<p>Du bist der Abkömmling eines Celestischen oder wurdest von den celestischen Reichen berührt. Deine Herkunft verleiht dir neben einer natürlichen ehrfurchtgebietenden Ausstrahlung und einer unheimlichen Eleganz auch äußere Merkmale, die auf deinen celestischen Ahnen hindeuten.</p>\n<p>Zusätzlich zu den von deiner Abstammung stammenden Kategorien erhältst du die Kategorie Aasimar. Ferner gewinnst du die Fähigkeit @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} (bzw. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, solltest du Dämmersicht bereits besitzen). Wenn du ein Abstammungstalent erlangst, kannst du sowohl aus den Talenten deiner Abstammung als auch aus den Aasimartalenten auswählen.</p>"
    },
    "Adaptive Anadi": {
      "name": "Anpassungsfähiger Anadi",
      "description": "<p>Du stammst von einer Linie von Anadis ab, die daran gearbeitet haben, ihre Gestaltwandlungsmagie zu perfektionieren. Dies erlaubte es ihnen, sich in eine breitere Vielfalt von Kulturen zu integrieren. Wähle eine Mittelgroße Humanoide Abstammung. Deine menschliche Gestalt wird durch eine Gestalt ersetzt, die deiner Wahl entspricht. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte]{Adopiert} für deine gewählte Humanoide Abstammung.</p>"
    },
    "Ancient Ash": {
      "name": "Uralte Esche",
      "description": "<p>Dein Gedächtnis ist scharf und klar, du erinnerst dich an so vieles. Du erinnerst dich an die Ruhe vor dem Sturm und an den Boden nach dem Regen, an den beißenden Geruch von Magie und an das Flüstern eines Liedes. Du erinnerst dich an alles. Du erhältst den Fertigkeitsgrad Geübt in einer Fertigkeit deiner Wahl. Auf der 5. Stufe erhältst du den Kompetenzgrad Experte in dieser Fertigkeit.</p>"
    },
    "Ancient Elf": {
      "name": "Ehrwürdiger Elf",
      "description": "<p>Während deines langen Lebens hast du dich mit vielen Dingen befasst. Wähle eine andere Klasse als die deine. Du erlangst das Zugangstalent für diese Klasse, selbst wenn du die Stufenvoraussetzungen nicht erfüllst. Du musst aber alle anderen Voraussetzungen des fraglichen Talents erfüllen.</p>"
    },
    "Ancient Scale Azarketi": {
      "name": "Leuchtender Azarketi",
      "description": "<p>Du stammst aus den Tiefen des Meeres. Die Welt der Oberfläche oder auch nur nahe der Oberfläche ist dir fremd. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}.</p>\n<p>Dein Körper ist von phosphoreszierenden Flecken bedeckt, die Licht abgeben und dir beim Kommunizieren helfen. Diese Flecken befinden sich hauptsächlich auf dem Gesicht, deinen Armen und Händen und erhellen einen Bereich mit 3 m Radius um dich herum mit Dämmerlicht. Du kannst dieses Licht aktivieren, deaktivieren oder auch die Anordnung der Flecken verändern; dies erfordert jeweils eine Aktion der Kategorie Konzentration.</p>"
    },
    "Ancient-Blooded Dwarf": {
      "name": "Heldenblutzwerg",
      "description": "<p>Die zwergischen Helden der alten Zeit konnten die Magie ihrer Feinde einfach abschütteln. Du\nverfügst über einen Funken dieser Resistenz. Du erlangst die Reaktion @UUID[Compendium.pf2e.actionspf2e.8w6esW689NNbbq3i]{Kraft des Heldenblutes}.</p>"
    },
    "Ant Gnoll": {
      "name": "Ameisengnoll",
      "description": "<p>Du bist ein etwa 0,90 m großer Gnoll mit großen Ohren und ausdefinierten Zügen. Viele sind skeptisch, ob du wirklich ein Gnoll bist. Deine Größenkategorie ist Klein statt Mittelgroß. Du erhältst den Kompetenzgrad Geübt in Täuschung (oder in einer anderen Fertigkeit, solltest du bereits darin diesen Kompetenzgrad haben). Du erhältst einen Situationsbonus von +1 auf Fertigkeitswürfe für Täuschung zum Lügen, wenn du deine Unschuld behauptest, auf deinen Täuschungs-SG gegen Würfe für Motiv erkennen zum Aufdecken solcher Lügen und auf Initiativewürfe, bei denen du Täuschung nutzt.</p>",
      "rules": {
        "1": {
          "label": "Lügen um deine Unschuld zu behaupten"
        }
      }
    },
    "Anvil Dwarf": {
      "name": "Ambosszwerg",
      "description": "<p>Du bist ein Nachkomme eines berühmten Handwerkers und hast offenbar sein Können geerbt. Andere Zwerge könnten dies als Segen deines Ahnen oder des Schmiedevaters selbst erachten. Du erhältst den Kompetenzgrad Geübt in Handwerkskunst (oder in einer anderen Fähigkeit, solltest du bereits den Grad Geübt in Handwerkskunst besitzen). Du erlangst zudem das Talent @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Handwerksspezialist} und kannst zwei verschiedene Spezialisierungen wählen statt nur eine.</p>"
    },
    "Aphorite": {
      "name": "Aphorit",
      "description": "<p>Du wurdest mit einer Verbindung zu Axis geboren, der Ebene der Ordnung. Du erhältst neben den Kategorien deiner Abstammung die Kategorie Aphorit. Du erlangst ferner @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht}; solltest du bereits über Dämmersicht verfügen, verbessert diese sich zu @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}. Wenn du ein Abstammungstalent erlangst, kannst du aus den Talenten für deine Abstammung und jenen für Aphoriten wählen.</p>"
    },
    "Arctic Elf": {
      "name": "Eiself",
      "description": "<p>Du lebst hoch oben im eisigen Norden und besitzt unglaubliche Widerstandkraft gegen kalte Umgebungen, die dir Kälteresistenz in Höhe deiner halben Stufe verleiht (Minimum 1). Du behandelst Umgebungseffekte der Kategorie Kälte als um einen Schritt schwächer (Unglaubliche Kälte ist für dich nur Extreme Kälte, Extreme Kälte nur Strenge Kälte usw.).</p>"
    },
    "Artisan Android": {
      "name": "Handwerkerandroide",
      "description": "<p>Dein Körper wurde ursprünglich erschaffen, um Kunstwerke oder komplexe Werkzeuge herzustellen oder fortschrittliche Maschinen und Zukunftstechnologie zu warten und zu erhalten. Du erhältst den Kompetenzgrad Geübt in Handwerkskunst (oder einer anderen Fertigkeit, solltest du bereits in Handwerkskunst Geübt sein) und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Handwerksspezialist} mit einer Ausrichtung deiner Wahl.</p>"
    },
    "Athamasi": {
      "name": "Athamasi",
      "description": "<p>Du besitzt ein kleines zweites Armpaar zum Klettern und um von Bäumen zu hängen. Du kannst mit diesen Gliedmaßen nichts halten oder ergreifen. Du kannst jedoch @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern} oder @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Halt ergreifen}, wenn eine oder beide deiner Haupthände voll sind. Wenn du kletterst, besitzt du nicht den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
    },
    "Badlands Orc": {
      "name": "Ödlandork",
      "description": "<p>Du stammst aus dem von der sengenden Hitze der Sonne ausgedorrten Ödland, wo deine langen Beine sowie deine natürliche Fähigkeit, den Elementen zu trotzen, nicht nur einmal dein Überleben gesichert haben. Daher kannst du doppelt so lange wie gewöhnliche Kreaturen @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Eilen}, ehe du anhalten musst. Umgebungshitzegefahren behandelst du aufgrund deiner Abhärtung zudem als um einen Grad geringer, als sie tatsächlich sind.</p>"
    },
    "Bandaagee Vanara": {
      "name": "Bandaagee-Vanara",
      "description": "<p>Deine Familie ist eine von vielen, die ihre Ahnenreihe auf die königliche Friedenshüterfamilie der Bandaagees zurückführt. Bandaagees sind die am weitesten verbreiteten Vanaras. Du bist sehr vertraut mit den Besonderheiten der Zivilisation und kannst dich problemlos durch Personenmengen bewegen. Du ignorierst Schwieriges Gelände, welches aus einer Menge resultiert.</p>"
    },
    "Battle-Ready Orc": {
      "name": "Kampfbereiter Ork",
      "description": "<p>Du entstammst einer Linie von schreckenerregenden Schlachtfeldkommandanten. Du erhältst den Kompetenzgrad Geübt in Einschüchtern und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Einschüchternder Blick}.</p>"
    },
    "Battle-Trained Human (BB)": {
      "name": "Schlachterprobter Mensch (EB)",
      "description": "<p>Deine Familie ist seit Generationen schlachtenerprobt, was dir Vorteile im Kampf einbringt. Du bist mit allen Kriegswaffen vertraut.</p>\n<p>Außerdem erhältst du das Abstammungstalent @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Unverwüstlich}.</p>\n<p><em>Hinweis:</em> Diese Herkunft stammt aus der Einsteigerbox und stellt keine Standard-Herkunft dar.</p>"
    },
    "Beastkin": {
      "name": "Halbbestie",
      "description": "<p>Das Blut eines Tieres fließt durch deine Adern und verleiht dir tierhafte Kraft und Wildheit. Nur Kreaturen der Kategorie Humanoider können die Vielseitige Herkunft Halbbestie wählen. Wähle ein Tier wie z.B. Adler, Fledermaus, Hai, Spinne, Tyrannosaurus, Wespe oder Wolf. Diese Art von Tier ist mit deiner Herkunft verknüpft und als dein Innewohnendes Tier bekannt. Du erhältst die Kategorien Bestie und Halbbestie neben jenen, die du über deine Abstammung erlangst. Du erhältst ferner die Fähigkeit @UUID[Compendium.pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Gestalt wechseln (Halbbestie)}. Wenn du ein Abstammungstalent erhältst, kannst du aus den Talenten für deine Abstammung und den Halbbestientalenten wählen.</p>"
    },
    "Benthic Azarketi": {
      "name": "Tiefseeazarketi",
      "description": "<p>Du stammst von den Azarketis der Tiefsee ab und kannst die eisigen Tiefen leichter ertragen als andere. Du erlangst Kälteresistenz in Höhe deiner halben Stufe und behandelst Umgebungskälte nicht als um einen Schritt schwerwiegender, wenn du nass bist. Du bist an Druckveränderungen angepasst und aus den Tiefen auftauchen, ohne krank zu werden.</p>"
    },
    "Bloodhound Shoony": {
      "name": "Spürnasenschuni",
      "description": "<p>Deine Vorfahren waren begabte Spurenleser und du trägst die gleiche Begabung für die Jagd auch in dir. Du erlangst einen besonderen Sinn: Geruchssinn (Ungenau) 9 m. Dies bedeutet, dass du deinen Geruchssinn nutzen kannst, um die genaue Position einer Kreatur zu bestimmen, obwohl sie den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Verborgen} besitzt. Zusätzlich erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe für Überlebenskunst zum @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Spuren verfolgen} von Kreaturen, die du zuvor mit deinem Geruchssinn wahrgenommen hast.</p>",
      "rules": {
        "0": {
          "label": "Spürnasenschuni (Spuren gerochener Kreaturen folgen)"
        }
      }
    },
    "Bright Fetchling": {
      "name": "Strahlender Kayal",
      "description": "<p>Dein Körper beweist, dass es keinen Schatten ohne Licht geben kann. Vielleicht leuchten deine Augen heller oder pulsiert zuweilen Licht durch deine Adern. Du gibst Dämmerlicht in einem 1,50 m-Radius ab. Du kannst diese Fähigkeit als Aktion mit der Kategorie Konzentration aktivieren oder unterdrücken. Du kannst ferner Fragmente deines Schattens zum Leuchten bringen und als immanente okkulte Zaubertricks <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]{Licht}</em> und <em>@UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v]{Tanzende Lichter}</em> wirken; Zaubertricks werden auf einen Zaubergrad in Höhe deiner halben Stufe erhöht.</p>"
    },
    "Cactus Leshy": {
      "name": "Kaktuslesnik",
      "description": "<p>Dein Körper ist mit Stacheln übersäht. Du erhältst einen waffenlosen Stachelangriff, der [[/r 1d6[piercing]]]{1W6 Stichschaden} verursacht. Die Stacheln gehören der Raufwaffengruppe an und haben die Merkmale Finesse und Waffenlos.</p>"
    },
    "Cataphract Fleshwarp": {
      "name": "Gepanzerter Fleischgeformter",
      "description": "<p>Dein kampferprobtes Skelett ist mit zusätzlichen Knorpeln und Muskeln durchzogen, um die Rüstung über weite Entfernungen tragen zu können. Darüber hinaus ist deine Haut mit winzigen Ausläufern aus biegsamem, widerstandsfähigem Keratin versehen, um den Halt und die Gewichtsverteilung deiner Rüstung zu optimieren. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.BStw1cANwx5baL6d]{Umgang mit Rüstungen}.</p>\n<p>Wenn du aufgrund deiner Klasse in allen Arten von Rüstungen den Kompetenzgrad Geübt besitzt, erhältst du stattdessen den Kompetenzgrad Geübt in der Fertigkeit Athletik (oder in einer Fertigkeit deiner Wahl, wenn du bereits den Kompetenzgrad Geübt in der Fertigkeit Athletik hast) und erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.Lc4dJZivRwU3QEmT]{Schnelles Rüstung anlegen}."
    },
    "Caveclimber Kobold": {
      "name": "Höhlenkletterer",
      "description": "<p>Deine Heimstätte ist vertikal ausgerichtet und du bist ein außerordentlich begabter Kletterer. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Kampfkletterer}, auch wenn du nicht die Voraussetzungen erfüllst. Du kannst mit deinen Klauenfüßen und deinem Schwanz klettern, wodurch du freie Hände hast. Wenn du einen erfolgreichen Fertigkeitswurf für Athletik zum Klettern ablegst, wird dies zudem stattdessen als Kritischer Erfolg gewertet.</p>",
      "rules": {
        "2": {
          "text": "Wenn du einen erfolgreichen Fertigkeitswurf für Athletik zum Klettern ablegst, wird dies zudem stattdessen als Kritischer Erfolg gewertet."
        }
      }
    },
    "Cavern Elf": {
      "name": "Höhlenelf",
      "description": "<p>Du wurdest in unterirdischen Tunneln oder Höhlen geboren oder hast dort viele Jahre verbracht. Licht gab es kaum, so dass du über @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht} verfügst.</p>"
    },
    "Cavern Kobold": {
      "name": "Höhlenkobold",
      "description": "<p>Du bist in einem Bau aus zahlreichen engen Tunnelgängen geschlüpft, in denen es vor zahllosen Artgenossen nur so wimmelte. Dein Körper ist daher beweglicher als der vieler anderer Kobolde. Wenn du an Felswänden, Tropfsteinen oder anderen natürlichen Steinen @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{hochkletterst}, kannst du dich deshalb bei einem erfolgreichen Wurf mit deiner halben Bewegungsrate fortbewegen, ein Kritischer Erfolg ermöglicht es dir sogar, dich mit deiner vollen Bewegungsrate zu bewegen. Solltest du über das Talent @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Schnelles Klettern} verfügen, kannst du bereits bei einem Erfolg mit voller Bewegungsrate klettern. Wenn du ohnehin über eine Bewegungsrate für Klettern verfügst und diese nutzt, beeinflusst dich deine Herkunft jedoch nicht. Deine Erfolge bei Fertigkeitswürfen zum @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Hindurchzwängen} behandelst du ferner stets als Kritische Erfolge.</p>",
      "rules": {
        "0": {
          "text": "Wenn du natürliche Steinformationen bekletterst, bewegst du dich bei einem erfolgreichen Wurf mit halber und bei einem Kritischen Erfolg mit normaler Bewegungsrate."
        },
        "1": {
          "text": "Wenn du bei einem Fertigkeitswurf für Akrobatik zum Hindurchzwängen einen Erfolg erzielst, erzielst du stattdessen einen Kritischen Erfolg."
        }
      }
    },
    "Celestial Envoy Kitsune": {
      "name": "Himmlischer Fuchs",
      "description": "<p>Aufgrund Daikitsus Gnade oder äußerst gläubiger Ahnen, besitzt du eine ausgeprägte Verbindung zum Göttlichen, welche dir einen gewissen Schutz verleiht. Du erlangst die Reaktion @UUID[Compendium.pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Himmlisches Privileg}. Deine alternative Gestalt ist eine Schwanzlose Gestalt - die eines gewöhnlichen Mittelgroßen Humanoiden, welcher jener Abstammung angehört, die in der Region deiner Kindheit am weitesten verbreitet ist (meistens ein Mensch).</p>"
    },
    "Chameleon Gnome": {
      "name": "Chamäleongnom",
      "description": "<p>Deine Haut- und Haarfarbe lässt sich verändern. Möglicherweise liegt dies an latenter Magie. Du kannst langsam die Farbe und ihre Stärke verändern und dabei Muster und ähnliches auf deinem Körper erzeugen. Kleinere lokale Veränderungen erfordern eine Aktion, während dramatische Veränderungen bis zu eine Stunde dauern können. Während du schläfst, verändern sich deine Farben mit deinen Träumen, so dass du morgens meistens eine ungewöhnliche Färbung aufweist. Entspricht deine Färbung grob der Umgebung (z.B. Waldgrün in einem Wald), kannst du eine Aktion für einfache lokale Veränderungen aufwenden, um mit deiner Umgebung zu verschmelzen. Dies verleiht dir einen Situationsbonus von +2 auf Fertigkeitswürfe für Heimlichkeit, solange Färbung und Muster deines Körpers mit dem Hintergrund übereinstimmen.</p>",
      "rules": {
        "0": {
          "label": "Chamäleongnom (deine Färbung entspricht grob der Umgebung)"
        }
      }
    },
    "Changeling": {
      "name": "Wechselbalg",
      "description": "<p>Deine Mutter ist eine Vettel – deine verschiedenfarbigen Augen stellen ein offenkundiges Zeichen dieser Verwandtschaft dar. Zudem bist du wahrscheinlich auch schlanker gebaut als die meisten Angehörigen der Abstammung deines Vaters, hast einen ungewöhnlich blassen Teint und eher dunkle Haare. Durch deine Herkunft erlangst du die Kategorie Wechselbalg sowie @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} bzw. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, solltest du bereits durch deine Abstammung über Dämmersicht verfügen. Immer, wenn du ein Abstammungstalent erhältst, kannst du dieses aus den im Folgenden aufgelisteten Wechselbalgtalenten oder aus den der Abstammung deines Vaters zugeordneten Abstammungstalenten wählen.</p>"
    },
    "Charhide Goblin": {
      "name": "Kohlehautgoblin",
      "description": "<p>Deine Ahnen besaßen stets eine Verbindung zum Feuer und haben dir eine dicke Haut vererbt, welche dir dabei hilft, Flammen zu widerstehen. Du erlangst Feuerresistenz in Höhe deiner halben Stufe (Minimum 1). Du kannst dich auch besser löschen – solltest du unter anhaltendem Feuerschaden leiden, ist der SG des Wurfes zum Aufheben des Schadens 10 statt SG 15 – und wird auf SG 5 reduziert, sofern eine andere Kreatur eine passende Handlung ausführt, um dir zu helfen.</p>"
    },
    "Clawed Catfolk": {
      "name": "Langkrallenamurrun",
      "description": "<p>Angehörige deiner Familie besitzen besonders lange und scharfe Krallen, mit denen sie blutende Wunden reißen können. Du erhältst einen Waffenlosen Klauenangriff, der [[/r 1d6[slashing]]]{1W6 Hiebschaden} verursacht. Deine Klauen gehören der Raufwaffengruppe an und besitzen die Kategorien Agil, Finesse und Waffenlos.</p>"
    },
    "Cliffscale Lizardfolk": {
      "name": "Klippeniruxi",
      "description": "<p>Deine Zehen eignen sich zum Greifen und Klettern. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Kampfkletterer} als Zusatztalent. Solange du keine Fußbekleidung trägst, kannst du die klebrigen Polster an deinen Füßen zum Klettern benutzen, womit du deine Hände frei hast. Wenn du außerdem bei einem Fertigkeitswurf für Athletik zum Klettern einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg.</p>",
      "rules": {
        "0": {
          "text": "Wenn du bei einem Fertigkeitswurf für Athletik zum Klettern einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
        }
      }
    },
    "Cloudleaper Lizardfolk": {
      "name": "Wolkenspringeriruxi",
      "description": "<p>Dein Körper ist leicht und besitzt Hautlappen entlang deiner Gliedmaßen, welche die Luft, die unter dir vorbeizieht, einfangen. Solange du handlungsfähig bist und dir genug Platz zur Verfügung steht, kannst du diese Hautlappen öffnen, um deinen Fall so weit zu bremsen, um keinen Schaden beim Aufprall zu erleiden. Ob du genug Platz für diese Handlung hast, liegt im Ermessen der SL.</p>"
    },
    "Compact Skeleton": {
      "name": "Gedrungenes Skelett",
      "description": "<p>Für Aufgaben, die eine gewisse Schnelligkeit erfordern, eigenen sich die Überreste von Gnomen, Goblins und Halblingen besser als die größerer Kreaturen. Diese kleineren, beweglicheren Skelette können gut in Reisetruhen gesteckt werden, sich durch enge Passagen zwängen und leichter einer Entdeckung entgehen. Deine Größenkategorie ist Klein statt Mittelgroß. Du erlangst das Talent @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Schnelles Hindurchzwängen}, selbst wenn du nicht den Kompentenzgrad Geübt in Akrobatik besitzen solltest. Enge Orte, die nicht so eng sind, dass man sich hindurchzwängen muss, sind für dich kein Schwieriges Gelände.</p>"
    },
    "Created Fleshwarp": {
      "name": "Erschaffener Fleischgeformter",
      "description": "<p>Du wurdest mittels okkulter oder alchemistischer Prozesse erschaffen und vielleicht in einem Bottich gezüchtet oder aus den Körperteilen anderer Kreaturen von den ustalaver Wissenschaftlern zusammengenäht. Dein erschaffener Leib ist widerstandsfähig. Du musst nicht essen und kannst nicht verhungern. Du erlangst einen Situationsbonus von +2 auf Rettungswürfe gegen Krankheiten.</p>"
    },
    "Dark Fields Kitsune": {
      "name": "Finsterer Fuchs",
      "description": "<p>Du kannst deine beunruhigende Präsenz nutzen, um andere subtil zu demoralisieren. In diesem Fall verliert die Handlung die Kategorie Hörbar und erhält die Kategorie Sichtbar, ferner erleidest du keinen Malus auf den Wurf zum Demoralisieren, wenn die Zielkreatur deine Sprache nicht versteht. Du erhältst ferner die Reaktion @UUID[Compendium.pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Von Furcht zehren}. Deine alternative Gestalt ist die eines Fuchses mit den Spielwerten von <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Kleintiergestalt (1. Grad)}</em>.</p>"
    },
    "Death Warden Dwarf": {
      "name": "Grufthüterzwerg",
      "description": "<p>Deine Vorfahren wachen seit Generationen über Gräber und Grüfte und haben dir Widerstandskräfte gegen Nekromantie vererbt. Erzielst du einen Erfolg bei einem Rettungswurf gegen einen Effekt der Kategorie Nekromantie, so zählt er als Kritischer Erfolg.</p>"
    },
    "Deep Fetchling": {
      "name": "Tiefenkayal",
      "description": "<p>Deine Vorfahren hausen in den tiefsten und gefährlichsten Regionen der Schattenebene. Du könntest einen dunkleren Schatten werfen, über einen langsameren Pulsschlag verfügen oder Trost in den Armen der Dunkelheit finden. Wähle zwischen Resistenz gegen Kälte oder gegen Negative Energie; du erlangst entsprechende Resistenz in Höhe deiner halben Stufe (Minimum 1).</p>"
    },
    "Deep Orc": {
      "name": "Höhlenork",
      "description": "<p>Deine schwieligen Hände und roten Augen zeugen von deinem Leben in der absoluten Finsternis der Berghöhlen, in denen du aufgewachsen bist. Dort hast du aber auch gelernt, wie du mit minimalen Ressourcen überleben und selbst auf Felsklippen kämpfen kannst. Du erhältst daher die Fertigkeitstalente @UUID[Compendium.pf2e.feats-srd.zWOUgpeWb0oA0u7I]{Geländekundiger (Unterirdisch)} und @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Kampfkletterer}.</p>"
    },
    "Deep Rat": {
      "name": "Finsterlandysoki",
      "description": "<p>Deine Vorfahren lebten noch um einiges tiefer unter der Erde als andere Ysokis, sodass diese über mehrere Generationen die Fähigkeit entwickelt haben, im Dunkeln sehen zu können. Du erhältst durch diese Abstammung @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}.</p>"
    },
    "Desert Elf": {
      "name": "Wüstenelf",
      "description": "<p>Du lebst unter der sengenden Wüstensonne und besitzt unglaubliche Widerstandskraft gegen warme Umgebungen. Du erlangst Feuerresistenz in Höhe deiner halben Stufe (Minimum 1) und Umgebungshitzeeffekte sind für dich um einen Schritt weniger schwerwiegend (Unglaubliche Hitze ist für dich nur Extreme Hitze, Extreme Hitze nur Große Hitze usw.).</p>"
    },
    "Desert Rat": {
      "name": "Wüstenysoki",
      "description": "<p>Du stammst aus einer Region, die von endlosen Weiten trockenen Flachlandes geprägt war, weshalb du als Reisender aufgewachsen bist. Du bist daher schlanker als andere Ysokis und besitzt längere Gliedmaßen sowie ein sehr kurzes Fell. Solltest du beide Hände frei haben, kannst du auf allen Vieren mit einer Bewegungsrate von 9 Metern laufen. Ferner behandelst du Hitzeumgebungseffekte als einen Grad weniger extrem und kannst 10 Mal länger marschieren als gewöhnlich, ehe du vom Hunger und Durst beeinflusst wirst. Im Gegenzug wirst du von Kälteumgebungseffekten um einen Grad stärker beeinflusst als gewöhnlich, sofern du nicht mit einer geeigneten Schutzkleidung ausgestattet bist oder einen passenden Unterschlupf hast.</p>"
    },
    "Dhampir": {
      "name": "Dhampir",
      "description": "<p>Als Abkömmling eines Vampirs bist du nicht nur gleichzeitig zur Hälfte lebend und dennoch halb untot, sondern auch mit übernatürlichem Charme und Eleganz gesegnet, während dein leichenblasser Hautton und deine messerscharfen Eckzähne, die aus deinem Kiefer herausragen, offensichtlich davon zeugen, dass du doch stets mit einem Bein im Grab stehst. Du erhältst zusätzlich zu den sonstigen Kategorien deiner Abstammung die Kategorie Dhampir. Ferner verfügst du über die Fähigkeit Heilung durch Negative Energie, wodurch du wie ein Untoter Schaden durch Positive Energie erleidest, aber durch Negative Energieeffekte geheilt wirst. Zudem erlangst du @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} (bzw. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, solltest du aufgrund deiner Abstammung bereits über Dämmersicht verfügen). Wenn du ein Abstammungstalent erhältst, kannst du aus den Talenten für deine Abstammung sowie aus den Dhampirtalenten wählen.</p>"
    },
    "Discarded Fleshwarp": {
      "name": "Ausrangierter Fleischgeformter",
      "description": "<p>Die Biomagier und Mutagenisten, die deine körperliche Beschaffenheit verändert haben, bezeichneten dich als „Auszumustern bei Entdeckung“ - ein Euphemismus für deine sofortige Vernichtung. Als eine Anomalie unter den Anomalien weist dein Körper die Bemühungen der Fleischschmiede, dich nach ihren grandiosen Visionen zu modellieren, hartnäckig zurück, und deine Immunreaktion stumpft die schlimmsten Auswirkungen der unerwünschten Versuche der Fleischschmiede ab. Wenn du einen Erfolg bei einem Rettungswurf gegen einen Verwandlungseffekt erzielst, erhältst du stattdessen einen Kritischen Erfolg.</p>"
    },
    "Dogtooth Tengu": {
      "name": "Hundszahntengu",
      "description": "<p>Zusätzlich zu deinem Schnabel besitzt du eine Reihe bösartig spitzer Zähne, Manche Legenden behaupten sogar, dein mächtiger Kiefer kann selbst durch Stahl beißen. Während du in Wahrheit noch nicht so stark zubeißen kannst, hinterlassen deine Fänge dennoch schreckliche Wunden. Der unbewaffnete Angriff mit deinem Schnabel erhält die Eigenschaft Gefährlich W8.</p>"
    },
    "Dragonscaled Kobold": {
      "name": "Drachenschuppenkobold",
      "description": "<p>Deine Schuppen sind besonders farbintensiv und bieten dir sogar einen Teil der Resistenz, welche ein Drache gegen seinen eigenen Odem hat. Du erhältst Resistenz entsprechend deiner halben Stufe (Mindestens 1) gegen den Schadenstyp, welcher mit deinem Drakonischen Patron assoziiert ist. Verdoppele dies Resistenz gegen Odemwaffen von Drachen.</p>"
    },
    "Draxie": {
      "name": "Draxie",
      "description": "<p>Du bist mit Feendrachen verwandt und kannst deine Ahnenreihe bis zum Tod der mächtigsten Feendrachin in der Ersten Welt zurückverfolgen. Du erlangst Berührungstelepathie; dies erlaubt dir, still und rein mental mit jeder Kreatur zu kommunizieren, die du berührst, solange ihr eine gemeinsame Sprache besitzt.</p>"
    },
    "Duskwalker": {
      "name": "Dämmerwandler",
      "description": "<p>Dank eines uralten Abkommens wurde deine Seele als Dämmerwandler – einem Ebenenabkömmling mit einer starken Verbindung zu Seelenbegleitern und zum Beinacker –wiedergeboren. Du erhältst daher neben den von deiner Abstammung bestimmten Kategorien die Kategorie Dämmerwandler. Zudem erlangst du @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} (bzw. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, solltest du bereits über Dämmersicht verfügen). Aufgrund deiner Herkunft kann weder dein Körper noch dein Geist jemals zu einem Untoten werden. Bei der Wahl eines Abstammungstalentes kannst du dich entweder für ein Talent deiner Abstammung oder für ein Dämmerwandlertalent entscheiden.</p>"
    },
    "Earthly Wilds Kitsune": {
      "name": "Wilder Fuchs",
      "description": "<p>Du bist eine Kreatur der materiellen Welt und stehst der Wildnis näher als der städtischen Gesellschaft. Du erhältst einen Waffenlosen Bissangriff, der [[/r 1d6[piercing]]]{1W6 Punkte Stichschaden} verursacht. Dein Biss gehört zur Raufenwaffengruppe und besitzt die Eigenschaften Finesse und Waffenlos. Deine alternative Gestalt ist die eines Fuchses mit den Spielwerten von <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Kleintiergestalt}</em> (1. Grad).</p>"
    },
    "Elemental Heart Dwarf": {
      "name": "Elementherzzwerg",
      "description": "<p>Aufgrund einer Verbindung zu @UUID[Compendium.pf2e.deities.sZrdzh0ANQnZGXJb]{Torags} Schmiede, den Azern der Ebene des Feuers oder einer anderen Quelle, kannst du einen wellenartigen Energiestoß von dir geben. Die Mbe’ke und Taralu des Mwangibeckens halten dies für ein Geschenk der Drachen, der Qarini oder geisterhafter Elementarwesen.</p>\n<p>Wähle eine der folgenden Schadensarten: Elektrizität, Feuer, Kälte oder Säure; diese Wahl kann später nicht mehr geändert werden. Du erhält die Aktivität @UUID[Compendium.pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Elementarhülle}.</p>"
    },
    "Elfbane Hobgoblin": {
      "name": "Elfenbannhobgoblin",
      "description": "<p>Hobgoblins wurden vor langer Zeit aus den unzuverlässigen und fruchtbaren Goblins gezüchtet, um sie als Armee gegen die Elfen zu nutzen. Obwohl die Elfen sie letztendlich aus dieser Knechtschaft befreiten, haben sich einige Hobgoblins die vererbte Widerstandskraft gegen Magie bewahrt, welche sie als „Elfenmagie“ bezeichnen. Du erhältst die Reaktion @UUID[Compendium.pf2e.actionspf2e.On5CQjX4euWqToly]{Elfenmagie widerstehen}.</p>"
    },
    "Elusive Vishkanya": {
      "name": "Schlangenhafter Vischkanya",
      "description": "<p>Dein gelenkiger Körper scheint für manche kaum Knochen zu besitzen, auch wenn sie dies meistens nicht so genau festlegen können. Du kannst Gegnern mit Leichtigkeit entkommen. Du erlangst einen Situationsbonus von +1 auf Würfe zum @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Entkommen}. Ferner bewegst du dich doppelt so schnell beim @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Hindurchzwängen}.</p>"
    },
    "Empty Sky Kitsune": {
      "name": "Mystischer Fuchs",
      "description": "<p>Dein Geist ist offen für die Geheimnisse der Jenseitswelt. Dies verschafft dir höheren Zugang zur Magie der Kitsune. Du erlangst das Abstammungstalent @UUID[Compendium.pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Kitsunezaubervertrautheit}. Deine alternative Gestalt ist eine Schwanzlose Gestalt - die eines gewöhnlichen Mittelgroßen Humanoiden, welcher jener Abstammung angehört, die in der Region deiner Kindheit am weitesten verbreitet ist (meistens ein Mensch).</p>"
    },
    "Enchanting Lily": {
      "name": "Betörende Lilie",
      "description": "<p>Du riechst so süß - ein zarter, blumiger Wohlgeruch wie der berauschende Duft von Lilien und der sanfte Hauch von Flieder. Du erhältst den Kompetenzgrad Geübt in der Fertigkeit Diplomatie (oder in einer anderen Fertigkeit, wenn du bereits den Kompetenzgrad Geübt in der Fertigkeit Diplomatie hast). Du erhältst außerdem einen Situationsbonus von +1 auf Fertigkeitswürfe zum @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken}, wenn das Ziel deinen Duft wahrnehmen kann.</p>"
    },
    "Farsight Goloma": {
      "name": "Dämmersichtgoloma",
      "description": "<p>Deine Augen haben sich daran angepasst, trotz schlechterer Bedingungen zu sehen. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht}.</p>"
    },
    "Fey-Touched Gnome": {
      "name": "Feengnom",
      "description": "<p>In deinen Adern fließt Feenblut. Du erlangst zusätzlich zu Gnom und Humanoider die Kategorie Feenwesen. Wähle einen Zaubertrick der Naturzauberliste. Du kannst diesen Zauber als Immanenten Naturzauber beliebig oft wirken. Ein Zaubertrick wird auf einen Zaubergrad gleich deiner halben Stufe erhöht (aufgerundet). Du kannst einmal am Tag meditieren, um dich auf die Erste Welt einzustimmen und diesen Zaubertrick gegen einen anderen von derselben Liste auszuwechseln; dies ist eine Aktivität, die 10 Minuten erfordert und die Kategorie Konzentration besitzt.</p>"
    },
    "Fishseeker Shoony": {
      "name": "Fischerschuni",
      "description": "<p>Du stammst aus einer langen Reihe von Fischern und hast die schnellen Reflexe geerbt, die nötig sind, um einen guten Fang zu machen. Wenn du bei einem Wurf zum @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Halt ergreifen} einen Erfolg erzielst, zählt dieser als Kritischer Erfolg; wenn du einen Kritischen Fehlschlag erzielst, zählt dieser nur als Fehlschlag. Eine Kreatur, die bei einem Wurf zum @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Entwaffnen} gegen dich einen Fehlschlag erzielt, erhält stattdessen einen Kritischen Fehlschlag.</p>"
    },
    "Flexible Catfolk": {
      "name": "Leichtfußamurrun",
      "description": "<p>Du bist mit einer Agilität gesegnet, die die der meisten Humanoiden übertrifft. Du behandelst enge Räume, durch die du dich nicht Hindurchzwängen musst, nicht als Schwieriges Gelände. Außerdem erhältst du einen Situationsbonus von +1 auf deine Würfe, wenn du versuchst zu fliehen.</p>",
      "rules": {
        "0": {
          "label": "Zum Entkommen (Leichtfußamurrun)"
        }
      }
    },
    "Fodder Skeleton": {
      "name": "Gewöhnliches Skelett",
      "description": "<p>Menschen und ihre nächsten Verwandten sind das bevorzugte Material von Nekromanten. Sie sind recht gut verfügbar und ihre Physiologie wurde extensiv erforscht, sodass diese Skelette leicht in Massen produziert werden können. Trotz des Namens geben sie recht bewegliche Fußsoldaten ab, da nekromantische Energie sehr effektiv durch ihre Körper fließt. Du besitzt eine Grundbewegungsrate von 30 Fuß/9 m statt 25 Fuß/7,50 m.</p>"
    },
    "Forge Dwarf": {
      "name": "Schmiedezwerg",
      "description": "<p>Deine Vorfahren lebten in sengenden Wüsten oder vulkanischen Kammern unter der Erde und haben dir ihre beachtliche Anpassung an heiße Umgebungen vererbt. Dies verleiht dir Feuerresistenz in Höhe deiner halben Stufe (Minimum 1), zudem behandelst du Umgebungseffekte der Kategorie Hitze als um einen Schritt schwächer (Unglaubliche Hitze ist für dich nur Extreme Hitze, Extreme Hitze nur Strenge Hitze usw.).</p>"
    },
    "Frightful Goloma": {
      "name": "Furchteinflößender Goloma",
      "description": "<p>Dein Gesicht hat eine besonders abschreckende Erscheinungsform. Du erhältst den Kompetenzgrad Geübt in Einschüchtern (oder in einer Fertigkeit deiner Wahl, falls du schon den Kompetenzgrad Geübt in der Fertigkeit Einschüchtern hast) und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Einschüchternder Blick} als Bonustalent.</p>"
    },
    "Frilled Lizardfolk": {
      "name": "Krageniruxi",
      "description": "<p>Du kannst deine Halskrause ausbreiten und deine Rückenstacheln aufstellen um deine Gegner zu demoralisieren. Wenn du das machst, verliert Demoralisieren die Kategorie Hörbar und erhält die Kategorie Sichtbar. Du erhältst keinen Malus, wenn du versuchst, eine Kreatur zu demoralisieren, die nicht deine Sprache spricht. Zusätzlich erhältst du die Handlung @UUID[Compendium.pf2e.actionspf2e.W4M8L9WepGLamlHs]{Bedrohliches Annähern}.</p>"
    },
    "Frozen Wind Kitsune": {
      "name": "Frostiger Fuchs",
      "description": "<p>Deine Ahnen haben die Krone der Welt überquert oder lebten auf verschneiten Gipfeln. Du erlangst Kälteresistenz in Höhe deiner halben Stufe (Minimum 1). Du behandelst Umgebungskälteeffekte als um einen Schritt schwächer (Unglaubliche Kälte wird zu Extremer Kälte, Extreme Kälte zu Strenger Kälte usw.). Deine alternative Gestalt ist eine Schwanzlose Gestalt - die eines gewöhnlichen Mittelgroßen Humanoiden, welcher jener Abstammung angehört, die in der Region deiner Kindheit am weitesten verbreitet ist (meistens ein Mensch).</p>"
    },
    "Fruit Leshy": {
      "name": "Beerenlesnik",
      "description": "<p>Dein Körper bildet ständig kleine Früchte, die mit Naturmagie durchdrungen sind. Bei Tagesanbruch reift jeden Tag eine neue Frucht. Du oder ein Verbündeter kann die Frucht mit der Aktion Interagieren pflücken. Wenn ein Lebewesen, das sich von Früchten ernähren kann, die Frucht innerhalb der nächsten Stunde mit der Aktion Interagieren konsumiert, erhält es 1W8 plus zusätzliche 1W8 Trefferpunkte für jede 2. Stufe über Stufe 1. Dieser Effekt hat die Merkmale Heilung, Nekromantie und Positiv.</p>\n<p>[[/r ceil(@actor.level/2)d8[healing]]]{Stufanabhängige Heilung}</p>"
    },
    "Fungus Leshy": {
      "name": "Pilzlesnik",
      "description": "<p>Dein Körper wurde aus Pilzen geschaffen, die in den Schatten von Höhlen und Bäumen wuchsen. Du bist in dunklen Kavernen und Tunneln zuhause, so dass du über @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht} verfügst.</p>"
    },
    "Ganzi": {
      "name": "Ganzi",
      "description": "<p>In deinen Adern fließt das urwüchsige Chaos. Du erhältst die Kategorie Ganzi zusätzlich zu den Kategorien deiner Abstammung. Du erlangst Resistenz gegen eine einzelne Schadensart in Höhe deiner halben Stufe; bestimme zu Beginn jeden Tages zufällig, ob du Elektrizitäts-, Säure- oder Schallresistenz erlangst. Du erhältst ferner einen Situationsbonus von +1 auf Rettungswürfe gegen Effekte, welche dir den Zustand @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Gesteuert} verleihen würden. Wenn du ein Abstammungstalent erhältst, kannst du aus den Talenten deiner Abstammung und den Ganzitalenten wählen.</p>"
    },
    "Ghost Poppet": {
      "name": "Geisterpuppenkonstrukt",
      "description": "<p>Du bist in dem Moment erwacht, als ein Teil der Lebenskraft sowie ein Splitter der Seele einer anderen Person seinen Weg in deinen konstruierten Körper gefunden hat, das geschieht manchmal, aber nicht immer nur im Fall des Todes dieser Person. Auch wenn du dich kaum an mehr als kurze Fragmente dieses Lebens erinnerst, schützt dich dessen Lebensessenz. Du erhältst Resistenz gegen Negativen Schaden in Höhe deiner halben Stufe (mindestens 1).</p>"
    },
    "Gourd Leshy": {
      "name": "Kürbislesnik",
      "description": "<p>Du besitzt einen großen Kürbis als Schädel. Dein Wissen stammt anstelle eines physischen Gehirns aus deinem Geist, sodass du einen praktischeren Nutzen für den Platz in deinem Kopf hast. Du kannst eine Ansammlung von Gegenständen von bis zu 1 Last in deinem Kopf lagern. Der SG von Fertigkeitswürfen, um diese Gegenstände aus deinem Kopf zu @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{stehlen}, erhöht sich um 4. Wenn du außerdem nur einen Gegenstand in deinem Kopf lagerst, kannst du ihn als Teil einer Handlung zur Nutzung des Gegenstandes problemlos herausziehen. Das Hervorholen des Gegenstandes verleiht der anderen Handlung die Kategorie Handhaben.</p>"
    },
    "Grave Orc": {
      "name": "Grabesork",
      "description": "<p>Du warst mächtigen nekrotischen Energien ausgesetzt, die jeden anderen getötet hätten – doch du hast überlebt. Deine Haut ist kalt, klamm und grau. Du hast Resistenz gegen Negativen Energieschaden, die der Hälfte deiner Stufe entspricht (mindestens 1). Außerdem erhältst du einen Situationsbonus von +1 auf Rettungswürfe gegen nekrotische Effekte.</p>"
    },
    "Great Gnoll": {
      "name": "Großgnoll",
      "description": "<p>Du bist ein großer, kräftiger Gnoll mit fleckigem Fell und braunen Punkten. Du erhältst durch deine Abstammung 10 TP statt 8 TP und erlangst einen Situationsbonus von +1 auf Fertigkeitswürfe für Athletik zum Fortstoßen oder Zu Fall bringen.</p>"
    },
    "Grig": {
      "name": "Grig",
      "description": "<p>Du hast die Hinterbeine einer Grille und liebst Kunst und Musik. Deine Grillenbeine verleihen dir einen Situationsbonus von +2 auf Fertigkeitswürfe für Athletik zum Hoch- und Weitsprung. Du erhältst ferner <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Geisterhaftes Geräusch}</em> als immanenten Naturzaubertrick.</p>"
    },
    "Gutsy Halfling": {
      "name": "Wackerhalbling",
      "description": "<p>Deine Ahnenreihe ist dafür bekannt, einen kühlen Kopf zu behalten und der Furcht nicht nachzugeben, wenn die Dinge gegen sie sprechen. Dies macht euch zu weisen Anführern und manchmal sogar zu Helden. Wenn du bei einem Rettungswurf gegen einen Gefühlseffekt einen Erfolg erzielst, zählt dieser als Kritischer Erfolg.</p>"
    },
    "Half-Elf": {
      "name": "Halbelf",
      "description": "<p>Eines deiner Elternteile war entweder ein Elf oder beide waren Halbelfen. Du hast spitze Ohren und andere verräterische Merkmale einer elfischen Herkunft. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} und die Kategorie Elf. Du kannst aus den elfischen, halbelfischen und menschlichen Abstammungstalenten wählen, wenn du ein Abstammungstalent erhältst.</p>"
    },
    "Half-Orc": {
      "name": "Halbork",
      "description": "<p>Eines deiner Elternteile war entweder ein Ork oder einer oder beide waren Halborks. Du hast eine grünliche Hautfarbe und andere Merkmale einer orkischen Herkunft. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} und die Kategorie Ork. Du kannst aus den orkischen, halborkischen und menschlichen Abstammungstalenten wählen, wenn du ein Abstammungstalent erhältst.</p>"
    },
    "Hillock Halfling": {
      "name": "Hügelhalbling",
      "description": "<p>Deine Leute sind an ein ruhiges Leben in den Hügeln gewöhnt. Ruhe und Erholung geben euch zusätzliche Kraft, insbesondere wenn ihr dabei Annehmlichkeiten genießen könnt. Wenn du über Nacht Trefferpunkte zurückerlangst, so addiere deine Stufe auf die Anzahl der zurückerlangten Trefferpunkte. Wenn jemand auf dich Heilkunde anwendet, um @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Wunden zu versorgen}, kannst du dabei einen Happen essen, um deine Stufe auf die Anzahl der zurückerlangten Trefferpunkte zu addieren.</p>"
    },
    "Hold-Scarred Orc": {
      "name": "Narbenork",
      "description": "<p>Du wurdest in einer Orkgemeinschaft großgezogen, die Kraft aus rituellen Tätowierungen oder Narben zur Verbesserung ihrer Fähigkeiten zieht. Die Zeichen auf deiner Haut symbolisieren deine außergewöhnliche Abhärtung und Vitalität. Du erlangst durch deine Abstammung 12 TP statt 10 TP und verfügst über das Talent @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Unverwüstlich}.</p>"
    },
    "Hooded Nagaji": {
      "name": "Kobra-Nagaji",
      "description": "<p>Du hast einen Kobrakopf und kannst Gift spucken. Du erlangst einen Waffenlosen Fernkampfgiftspeichelangriff mit Entfernungseinheit 10 Fuß/3 m, der 1W4 Punkte Giftschaden verursacht. Bei einem Kritischen Treffer erleidet das Ziel Anhaltenden Giftschaden in Höhe der Anzahl der Waffenschadenswürfel. Dein Speichel gehört keiner Waffengruppe an und besitzt keinen Kritischen Spezialisierungseffekt.</p>"
    },
    "Hunter Automaton": {
      "name": "Jägerautomat",
      "description": "<p>Du wurdest als Späher oder Attentäter entworfen und hast einen Körper, der an einen Rudeljäger wie eine große Katze oder einen Wolf erinnert. Auch wenn du dich normalerweise wie ein Vierbeiner bewegst, kannst du dennoch stehen und kämpfen wie ein Zweibeiner, sodass du alle Ausrüstungsgegenstände normal benutzen kannst. Deine vierbeinige Gestalt erlaubt dir, dich schnell bewegen; wenn du beide Hände frei hast, kannst du deine Bewegungsrate auf 9 m erhöhen, während du auf allen Vieren läufst.</p>"
    },
    "Hunting Catfolk": {
      "name": "Spürnasenamurrun",
      "description": "<p>Du entstammst einer langen Ahnenreihe äußerst fähiger Jäger und Spurenleser, weshalb du einen ausgeprägten Geruchssinn besitzt. Du erhältst einen Geruchssinn (ungenau) mit einer Reichweite von 9 Metern. Mithilfe deines Geruchssinns kannst du die Position einer Kreatur bestimmen. Der SL verdoppelt die Reichweite in der Regel, wenn die Kreatur gegen die Windrichtung zu dir steht und dessen Geruch daher zu dir getragen wird; folglich wird die Reichweite jedoch halbiert, sollte sich die Kreatur in Windrichtung zu dir befinden, da auf diese Weise ihre Geruchsspur von dir weggeweht wird.</p>\n<p>Ferner erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe zum @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Spuren folgen}, sofern du die fragliche Kreatur oder den Gegenstand zuvor schon einmal gerochen hast.</p>",
      "rules": {
        "0": {
          "label": "Spürnasenamurrun (Spuren Folgen einer Kreatur, die du gerochen hast)"
        }
      }
    },
    "Ifrit": {
      "name": "Pyrier",
      "description": "<p>Du stammst von Feuerelementarwesen ab oder trägst das Mal der Inneren Sphäre, wie deine äußeren Merkmale bestätigen. Du erhältst die Kategorie Pyrier neben den anderen aus deiner Abstammung resultierenden Kategorien. Du erhältst Feuerresistenz in Höhe deiner halben Stufe (Minimum 1) und behandelst Umgebungshitzeeffekte als um einen Schritt schwächer (Unglaubliche Hitze wird für dich zu Extremer Hitze, Extreme Hitze wird zu Strenger Hitze usw.). Wenn du Abstammungstalente wählen kannst, kannst du aus den Abstammungstalenten für Pyrier, Qariniabkömmlinge und Angehörige deiner sterblichen Abstammung wählen.</p>"
    },
    "Impersonator Android": {
      "name": "Infiltratorandroide",
      "description": "<p>Dein Körper wurde so verbessert, dass du dich leichter unter Menschen mischen kannst. Du erhältst den Kompetenzgrad Geübt in Diplomatie (oder einer anderen Fertigkeit, solltest du bereits in Handwerkskunst Geübt sein). Du benötigst keine Schminkausrüstung für Fertigkeitswürfe für Täuschung zum @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Verkleiden} als Mensch. Ferner erlangst du einen Situationsbonus von +4 auf Würfe zum Verkleiden, wenn du dich als menschliche Version deiner selbst statt als Androide ausgibst. Dieser Bonus greift nicht, wenn du dich als ein anderer Mensch verkleidest.</p>",
      "rules": {
        "0": {
          "label": "Infiltratorandroide (Verkleiden als menschliche Version deiner selbst)"
        }
      }
    },
    "Insightful Goloma": {
      "name": "Tiefblickender Goloma",
      "description": "<p>Du hast gelernt, nach verräterischen Zeichen für gefährliche Stimmungen Ausschau zu halten, um nicht in Schwierigkeiten zu geraten. Du erhältst einen Situationsbonus von +1 auf deinen Wahrnehmungs-SG gegen Lügen, die dir gelten, sowie auf Wahrnehmungswürfe zum Motiv erkennen.</p>"
    },
    "Inured Azarketi": {
      "name": "Schmutzazarketi",
      "description": "<p>Deine Ahnen mussten in verschmutztem Wasser überleben, das jeden Atemzug zur Qual gemacht hat. Du erlangst Giftresistenz in Höhe deiner halben Stufe (Minimum 1). Du kannst ferner 72 Stunden lang außerhalb des Wassers überleben, ehe du zu ersticken beginnst.</p>"
    },
    "Irongut Goblin": {
      "name": "Eisenmagengoblin",
      "description": "<p>Du kannst von Nahrung @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{überleben}, die die meisten anderen Leute als verdorben ansehen würden. Du kannst von minderwertigen Mahlzeiten in einer Ortschaft leben, solange Müll frei verfügbar ist, ohne auf die Auszeitaktivität Überleben angewiesen zu sein. Du kannst essen und trinken, selbst wenn du den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd} besitzt.</p>\n<p>Du erlangst einen Situationsbonus von +2 auf Rettungswürfe gegen Leiden, gegen Effekte, die dir den Zustand Kränkelnd verleihen würden, und um den Zustand Kränkelnd abzuschütteln. Wenn du einen Erfolg bei einem Zähigkeitswurf erzielst, der von diesem Bonus profitiert, zählt dies als Kritischer Erfolg. All diese Vorteile greifen aber nur, wenn der Zustand oder das Leiden aus etwas von dir Gegessenem resultiert.</p>",
      "rules": {
        "0": {
          "label": "Eisenmagengoblin (gegen Leiden & Kränkelnd)"
        },
        "1": {
          "text": "Wenn du einen Erfolg bei einem Rettungswurf gegen eine eingenommenes Gift erzielst oder um zu verhindern, dass du den Zustand Kränkelnd bekommst, behandle ihn wie einen kritischen Erfolg."
        }
      }
    },
    "Jinxed Halfling": {
      "name": "Unglücksbringer-Halbling",
      "description": "<p>Dem charakteristischen Halblingsglück beraubt, wurdest du stattdessen mit einer seltsameren Gabe gesegnet, die es dir ermöglicht, das Schicksal der anderen zu manipulieren. Du erlangst die Aktion @UUID[Compendium.pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Unglücksfluch}, kannst jedoch auf keine Weise das Talent @UUID[Compendium.pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Halblingsglück} erhalten.</p>"
    },
    "Jinxed Tengu": {
      "name": "Fluchfressertengu",
      "description": "<p>Deine Vorfahren wurden bereits mit derart vielen Flüchen bedacht, dass diese mittlerweile wie Wassertropfen von deinen Federn abperlen. Gelingt dir ein Rettungswurf gegen einen Fluch- oder Unglückseffekt, behandelst du diesen daher als Kritischen Erfolg. Würdest du den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Todgeweiht} erhalten, kannst du einen @Check[type:flat|dc:17]{Einfachen Wurf} ablegen, um bei einem Erfolg den Zustandswert des Zustandes Todgeweiht um 1 zu reduzieren.</p>",
      "rules": {
        "1": {
          "text": "Gelingt dir ein Rettungswurf gegen einen Fluch- oder Unglückseffekt, behandelst du diesen daher als Kritischen Erfolg."
        }
      }
    },
    "Jungle Catfolk": {
      "name": "Waldamurrun",
      "description": "<p>Du stammst von Dschungelpirschern ab, weshalb es in deiner Natur liegt, dich schnell durch Gebüsch und Unterholz zu bewegen. Du ignorierst daher durch Unterholz hervorgerufenes Schwieriges Gelände und behandelst Sehr schwieriges Gelände – ebenfalls durch Unterholz verursacht – als Schwieriges Gelände.</p>"
    },
    "Keen-Venom Vishkanya": {
      "name": "Giftiger Vischkanya",
      "description": "<p>Du bist geübt, dein Gift im Kampf einzusetzen und es reaktionsschnell zu benutzen. Deine Aktion @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Waffe vergiften} löst keine Reaktionen aus, die eine Aktion der Kategorie Handhaben normalerweise auslösen würde. Du erlangst ferner die Aktion @UUID[Compendium.pf2e.actionspf2e.B7wDxyjX66JkiCOV]{Giftige Waffenbereitschaft}.</p>"
    },
    "Laborer Android": {
      "name": "Arbeiterandroide",
      "description": "<p>Dein Körper ist darauf ausgelegt, über lange Zeiträume harte Arbeit zu leisten oder unter körperlich fordernden Bedingungen zu funktionieren. Du erhältst den Kompetenzgrad Geübt in Athletik (oder einer anderen Fertigkeit, solltest du bereits in Handwerkskunst Geübt sein) und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J]{Erhöhte Tragkapazität}.</p>"
    },
    "Lahkgyan Vanara": {
      "name": "Lahkgyan-Vanara",
      "description": "<p>Deine vanarischen Ahnen mögen nach Ragdyas Abbild geboren worden sein, konnten aber nur überleben, indem sie seinem Feind dienten – dem rotgesichtigen Lahkgya. Du besitzt spitze Zähne, mit denen du anderen Fleischbrocken aus dem Leib reißen kannst. Du kannst von rohem Fleisch leben. Du besitzt einen Waffenlosen Bissangriff, der 1W6 Punkte Stichschaden verursacht. Dein Biss gehört zur Raufengruppe und besitzt die Eigenschaften Finesse und Waffenlos.</p>"
    },
    "Leaf Leshy": {
      "name": "Blattlesnik",
      "description": "<p>Dein Körper besteht größtenteils aus natürlichen Blattwerk - und wie ein Blatt, das von einem Baum fällt, landest du bei Stürzen mit besonderer Eleganz. Du erleidest keinen Fallschaden, unabhängig davon, wie tief du fällst.</p>"
    },
    "Lethoci": {
      "name": "Lethoci",
      "description": "<p>Du stammst aus einer Familie von der Küste oder dem Ufer eines Gewässers. Du erhältst einen Situationsbonus von +2 auf Würfe für Athletik zum @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen}. Solltest du bei einem solchen Wurf einen Kritischen Fehlschlag erzielen, zählt dies nur als normaler Fehlschlag.</p>"
    },
    "Liminal Catfolk": {
      "name": "Schwellenwandleramurrun",
      "description": "<p>Du fühlst dich zu den fernen Gegenden der Welt hingezogen, wo die Grenzen zwischen den Dimensionen dünn sind. Du kannst Magie entdecken als immanenten, okkulten Zaubertrick wirken, der auf die Hälfte deiner Stufe (aufgerundet) erhöht ist. Außerdem erhältst du einen Situationsbonus von +1 auf Würfe für Okkultismus, wenn du Wissen über Kreaturen abrufen möchtest, die nicht von der Materiellen Ebene stammen.</p>",
      "rules": {
        "0": {
          "label": "Um Wissen über Kreaturen abzurufen, die nicht von der Materiellen Ebene stammen (Schwellenwandleramurrun)."
        }
      }
    },
    "Liminal Fetchling": {
      "name": "Grenzkayal",
      "description": "<p>Deine Ahnenlinie besitzt eine engere Verbindung zur Ätherebene und zur Schattenebene, so dass du deren Bewohner leichter entdecken kannst. Du erlangst einen Situationsbonus von +1, um unentdeckte Kreaturen innerhalb von 18 m Entfernung mittels Suchen aufzuspüren. Der SG deines Einfachen Wurfes, um Verborgene Kreaturen anzuvisieren, ist 3 statt SG 5 (bzw. SG 9 statt SG 11, um Unentdeckte Kreaturen aufzuspüren).</p>",
      "rules": {
        "0": {
          "label": "Um unentdeckte Kreaturen innerhalb von 18 m Entfernung mittels Suchen aufzuspüren (Grenzkayal)."
        }
      }
    },
    "Longsnout Rat": {
      "name": "Langschnauzenysoki",
      "description": "<p>Innerhalb deiner Familie wird eine besonders lange Schnauze vererbt, wodurch ihr über einen ausgeprägteren Geruchssinn verfügt als die meisten anderen Ysokis. Du erhältst dadurch einen Geruchssinn (ungenau) mit 9 Metern Reichweite. Mithilfe deines Geruchssinnes kannst du die Position einer Kreatur innerhalb der Reichweite bestimmen. Die Reichweite verdoppelt sich, wenn die Kreatur gegen Windrichtung zu deiner Position steht, sodass dieser ihren Geruch in deine Richtung weht, halbiert sich jedoch, wenn sie sich in der Gegenrichtung befindet.</p>\n<p>Ferner erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe für Wahrnehmung beim @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} einer innerhalb der Reichweite deines Geruchssinns befindlichen Kreatur oder eines Gegenstandes.</p>",
      "rules": {
        "1": {
          "label": "Langschnauzenysoki (Suchen einer innerhalb der Reichweite deines Geruchssinns)"
        }
      }
    },
    "Lorekeeper Shisk": {
      "name": "Gelehrter Schisk",
      "description": "<p>Du bist von Wissen und Geheimnissen umgeben aufgewachsen. Du erlangst den Kompetenzgrad Geübt in einer Kenntnisfertigkeit und einer weiteren intelligenzoder weisheitsbasierenden Fertigkeit deiner Wahl. Mit der 5. Stufe erlangst du den Kompetenzgrad Experte in den ausgewählten Fertigkeiten.</p>"
    },
    "Lotus Leshy": {
      "name": "Lotuslesnik",
      "description": "<p>Du schwebst mühelos auf der Wasseroberfläche. Du kannst über stille Gewässer und andere Flüssigkeiten, die keinen Schaden verursachen, mit der Hälfte deiner Bewegungsrate laufen. Es ist auch möglich, sich über fließendes Wasser mit der Hälfte deiner Bewegungsrate zu bewegen, wenn du einen erfolgreichen Akrobatikwurf gegen den SG eines Schwimmversuchs im Wasser ablegst. Bei einem Fehlschlag fällst du ins Wasser. Der Akrobatikwurf kostet keine Aktion.</p>"
    },
    "Luminous Sprite": {
      "name": "Leuchtling",
      "description": "<p>Du strahlst mit magischer Leuchtkraft wie eine Fackel. Dieses Licht besitzt die Kategorien Hervorrufung, Licht und Naturmagie. Du kannst das Licht als Aktion mit der Kategorie Konzentration löschen, neu entfachen oder auch seine Farbe ändern.</p>"
    },
    "Mage Automaton": {
      "name": "Magierautomat",
      "description": "<p>Die Kammer, die deinen Kern beherbergt, hat eine direktere Verbindung mit dem Rest deiner humanoiden Hülle und ermöglicht es dir, die magische Energie deines Kerns anzuzapfen. Du erlangst einen Zaubertrick aus der Liste der arkanen Tradition. Du kannst diesen Zauber als immanenten arkanen Zaubertrick beliebig oft wirken. Ein Zaubertrick wird auf einen Zaubergrad gleich deiner halben Stufe erhöht (aufgerundet).</p>"
    },
    "Melixie": {
      "name": "Melixie",
      "description": "<p>Du besitzt Merkmale einer Biene, eines Schmetterlings oder anderen Insekts, welches Süßes liebt. Du kannst mit Arthropoden (Insekten, Skorpione, Spinnen, Krabben und ähnlichen wirbellosen Tieren) sprechen und bei ihnen Diplomatie zum Beeindrucken und Erbitten nutzen. Die meisten Bienen, Motten und Käfer sind dir gegenüber zu Beginn @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Gleichgültig} oder @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Freundlich} eingestellt und lassen dir Zeit, dein Anliegen vorzubringen; andere Arthropoden dagegen reagieren auf dich wie auf andere Abenteurer.</p>"
    },
    "Mistbreath Azarketi": {
      "name": "Nebelatemazarketi",
      "description": "<p>Deine Vorfahren sind aus dem Wasser an Land in Umgebungen ausgewandert, welche ihren Bedarf an Wasser erfüllen konnten. Mit der Zeit haben sie sich kulturell und körperlich an das Land angepasst, so dass nun auch Azarketis mit Haaren wie bei ihren azlantischen Ahnen geboren werden. Du musst nicht mehr alle 24 Stunden im Wasser untertauchen, um deine Haut vor dem Austrocknen zu bewahren, Befeuchten mit Tüchern oder Benetzen mit Wassernebel (z.B. aus einem Sprühflakon) genügt. Deine Bewegungsrate am Boden ist 7,50 m, deine Bewegungsrate für Schwimmen ist 4,50 m.</p>"
    },
    "Monstrous Skeleton": {
      "name": "Monströses Skelett",
      "description": "<p>Nichtmenschliche Skelette werden oft erschaffen, weil sie furchterregend aussehen und über gefährliche körperliche Angriffe verfügen. Bestien und monströse Humanoide mit den seltsamsten Skeletten sind oft die Prachtstücke in den Sammlungen fähiger Nekromanten. Du erlangst einen Waffenlosen Flügel-, Horn-, Klauen- oder Schwanzangriff, der 1W6 Punkte Schaden verursacht. Eine Klaue verursacht Hiebschaden, ein Horn Stichschaden und ein Flügel oder Schwanz Wuchtschaden. Dieser Waffenlose Angriff gehört der Raufengruppe an und besitzt die Eigenschaften Finesse und Waffenlos.</p>"
    },
    "Mountainkeeper Tengu": {
      "name": "Berghütertengu",
      "description": "<p>Du entstammst einer Linie von asketischen Mönchen und unterhältst daher eine besondere Verbindung zu den Geistern dieser Welt sowie des Großen Jenseits. Du kannst daher beliebig oft den Zaubertrick <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]{Untote schwächen}</em> als immanenten Naturzauber wirken. Ein Zaubertrick wird auf einen deiner halben (aufgerundeten) Stufe entsprechenden Grad erhöht. Wirkst du einen über eine Herkunft als Tengu oder ein Abstammungstalent der Tengus erlangten Zauber, kannst du frei entscheiden, ob du diesen als göttlichen oder als Naturzauber wirkst.</p>"
    },
    "Murkeyed Azarketi": {
      "name": "Schlammazarketi",
      "description": "<p>Du lebst in schlammigen Wasser und hast dich an die Sichtbeschränkungen gewöhnt. Du musst lediglich einen erfolgreichen Einfachen Wurf gegen SG 3 bzw. SG 9 ablegen, um eine Verborgene bzw. Versteckte Kreatur ins Ziel nehmen zu können.</p>"
    },
    "Mutated Fleshwarp": {
      "name": "Mutierter Fleischgeformter",
      "description": "<p>Du stammst aus den Manaöden oder einer ähnlich von unkontrollierter Magie verheerten Region und wurdest von selbiger verwandelt. Aufgrund deiner abgehärteten oder redundanten Organe beträgt der SG deiner Würfe zum Beenden anhaltenden Blutungsschadens 10 statt 15; solltest du über besonders effektive Hilfe dabei verfügen, wird der SG weiter auf 5 statt 10 gesenkt.</p>"
    },
    "Nascent": {
      "name": "Naszierend",
      "description": "<p>Die meisten Kaschrischis haben sich mit Erreichen des Erwachsenenalters vollständig an ihre Umgebung angepasst. Manche dagegen bewahren sich ihr Potenzial länger. Du erhältst ein Kaschrischi-Abstammungstalent der 1. Stufe, dessen Voraussetzungen du erfüllen musst.</p>"
    },
    "Nightglider Strix": {
      "name": "Nachtgleiter",
      "description": "<p>Du bist nachtaktiv, hältst für deine Gemeinschaft Wache und gehst im Dunkeln auf die Jagd. Du erlangst @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}.</p>"
    },
    "Nine Lives Catfolk": {
      "name": "Glückssegneter Amurrun",
      "description": "<p>Deine Familie scheint sich von allen möglichen Katastrophen wieder zu erholen, was jedoch weniger auf ihre physische Widerstandsfähigkeit und Zähigkeit oder ihre besonderen Fähigkeiten zurückzuführen ist, sondern sie vielmehr dem puren Glück zu verdanken haben. Unter den anderen Amurruni wird sogar gemunkelt, dass du neun Leben hättest. Solltest du durch einen Kritischer Treffer eines Angriffes auf 0 TP reduziert werden, erhältst du daher lediglich den Zustand @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend 1} anstelle von Sterbend 2.</p>"
    },
    "Nomadic Halfling": {
      "name": "Nomadenhalbling",
      "description": "<p>Deine Ahnen reisen seit Generationen von Ort zu Ort, waren aber nirgends zufrieden genug, um sich dort niederzulassen. Du erlangst zwei zusätzliche Sprachen deiner Wahl aus den verbreiteten und ungewöhnlichen Sprachen, die dir verfügbar sind. Wann immer du das Talent @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Vielsprachig} wählst, erlangst du eine weitere neue Sprache.</p>"
    },
    "Nyktera": {
      "name": "Nyktera",
      "description": "<p>Du besitzt fledermausartige Merkmale, eine Affinität gegenüber Fledermäusen und ein sehr gutes Gehör. Solange du normal hören kannst, kannst du mittels Suchen @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{unentdeckte} Kreaturen in einen @Template[type:cone|distance:60]{60 Fuß/18 m-Kegel} (statt des üblichen 30 Fuß/9 m-Kegels) aufspüren. Du erhältst zudem beim Suchen einen Situationsbonus von +2 zum Aufspüren unentdeckter Kreaturen innerhalb von 30 Fuß/9 m Entfernung, sofern du sie hören könntest.</p>",
      "rules": {
        "0": {
          "label": "Zum Suchen unentdeckter Kreaturen in 30 Fuß/18m (Nyktera)"
        }
      }
    },
    "Oathkeeper Dwarf": {
      "name": "Schwurwahrerzwerg",
      "description": "<p>Während deiner Kindheit hast du nicht versucht, etwas mittels Lügen zu erreichen, und selbst Notlügen sind dir sehr unangenehm. Die Gläubigen könnten dich für von @UUID[Compendium.pf2e.deities.zhPhYge7VJbIlJvA]{Kols} gesegnet erachten, dem zwergischen Gott der Pflicht. Du erhältst einen Situationsbonus von +1 auf Wahrnehmungswürfe zum @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen} und auf den Wahrnehmungs-SG gegen Fertigkeitswürfen zum @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lügen} dir gegenüber. Wenn du die Wahrheit sprichst und andere davon überzeugen willst, so erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe für Diplomatie. Zugleich unterliegen deine Fertigkeitswürfe zum Lügen wie auch dein Täuschungs-SG gegen @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen} einem Situationsmalus von -4.</p>"
    },
    "Observant Halfling": {
      "name": "Aufmerksamer Halbling",
      "description": "<p>Deine bestens geschärften Sinne weisen dich rasch auf Gefahren oder Tricksereien hin. Du erlangst einen Situationsbonus von +1 auf deinen Wahrnehmungs-SG, aber nicht auf deine Wahrnehmungswürfe.</p>"
    },
    "Old-Blood Vishkanya": {
      "name": "Blaublütiger Vischkanya",
      "description": "<p>Du kannst über deine mütterliche Linie deine Ahnenreihe bis zu jenen Vischkanyas zurückverfolgen, die mit den vudrischen Schiffen zur Rückeroberung von Jalmeray gekommen waren. Seitdem hat sich deine Familie bestens an das neue Leben in der Region der Inneren See angepasst. Du erhältst den Kompetenzgrad Geübt in Gesellschaftskunde (oder in einer anderen Fertigkeit, solltest du bereits in Gesellschaftskunde Geübt sein) und entweder das Talent @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Gassenwissen} oder @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Höfische Etikette}.</p>"
    },
    "Oread": {
      "name": "Oread",
      "description": "<p>Ein Ahne von der Ebene der Erde hat deine Blutlinie beeinflusst und deine äußerlichen Merkmale unterstreichen diese planare Verbindung. Deine Haut oder dein Haar könnten einen kristallinen oder metallischen Glanz aufweisen, die Haut und das Fleisch könnten rau und felsig sein oder die Augen funkelnden Edelsteinen ähneln. Du erhältst die Kategorie Oreade. Er erlangst zudem @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht}; sollte deine Abstammung bereits über Dämmersicht verfügen, erhältst du stattdessen @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}. Du kannst aus den Abstammungstalenten für deine Abstammung, für Oreaden und für Qariniabkömmlinge wählen.</p>"
    },
    "Paddler Shoony": {
      "name": "Sumpfschuni",
      "description": "<p>Du stammst von Schunis ab, die lange und erfolgreich zwischen Schilfgras und Rohrkolben von Sümpfen und Mooren lebten und sich an die Herausforderung des Lebens nahe sumpfigen, wassergetränkten Gebieten angepasst haben. Du ignorierst Schwieriges Gelände und Sehr Schwieriges Gelände in Sümpfen. Wenn du bei einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen} einen Erfolg erzielst, zählt dieser als Kritischer Erfolg.</p>",
      "rules": {
        "0": {
          "text": "Wenn du bei einen Fertigkeitswurf zum Schwimmen einen Erfolg erzielst, zählt dieser als Kritischer Erfolg."
        }
      }
    },
    "Pine Leshy": {
      "name": "Pine Leshy",
      "description": "<p>You excrete a thick, sticky sap from your bark-like flesh, making it easier to climb and hold onto your gear. You gain the @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} feat as a bonus feat, and you gain a +2 circumstance bonus to your Reflex DC against attempts to @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you.</p>"
    },
    "Pixie": {
      "name": "Pixie",
      "description": "<p>Du bist größer als andere Feenlinge. Statt Winzig besitzt du die Größenkategorie Klein.</p>"
    },
    "Poisonhide Grippli": {
      "name": "Gifthautgrippli",
      "description": "<p>Du magst klein sein, doch die über deinen Körper verteilten, verborgenen Giftdrüsen bergen eine gefährliche Verteidigung. Du erhältst die Reaktion @UUID[Compendium.pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Gifthaut}.</p>"
    },
    "Polychromatic Anadi": {
      "name": "Vielfarbiger Anadi",
      "description": "<p>Dein Körper ist mit außergewöhnlich gefärbten Haaren bedeckt, die auffällige leuchtende Muster bilden. Einige davon könnten sich sogar in deiner menschlichen Gestalt zeigen. Du erlangst den Kompetenzgrad Geübt in der Fertigkeit Darstellung (oder einer anderen Fertigkeit, falls du schon den Kompetenzgrad Geübt in der Fertigkeit Darstellung hast). Zusätzlich erhältst du das Talent @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Beeindruckende Darstellung}.</p>"
    },
    "Polyglot Android": {
      "name": "Übersetzerandroide",
      "description": "<p>Dir wurden diverse Sprachen einprogrammiert – wahrscheinlich solltest du als Übersetzer fungieren. Du erlernst zwei neue Sprachen (wähle aus den Häufigen und Ungewöhnlichen Sprachen, zu denen du Zugang hast). Diese Sprachen haben dieselben Ausgabeformate (Zeichensprache oder gesprochene Sprache) wie deine anderen Sprachen. Solltest du das Talent @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Vielsprachig} besitzen, so erlangst du über diesen Hintergrund drei neue Sprachen statt zwei Sprachen.</p>"
    },
    "Predator Strix": {
      "name": "Jäger",
      "description": "<p>Du hast außergewöhnlich breite Schwingen und lange Krallen. Du erlangst einen Waffenlosen Krallenangriff, welcher [[/r 1d4[slashing]]]{1W4 Punkte Hiebschaden} verursacht. Dein Krallenangriff gehört zur Raufenwaffengruppe und besitzt die Eigenschaften Agil, Finesse und Waffenlos.</p>"
    },
    "Prismatic Vishkanya": {
      "name": "Regenbogenschuppen-Vischkanya",
      "description": "<p>Deine Schuppen schimmern und spiegeln das Licht in faszinierenden Farben. Du erhältst den Kompetenzgrad Geübt in Darstellungskunst (oder in einer anderen Fertigkeit, solltest du bereits in Darstellungskunst Geübt sein) und das Talent @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Faszinierende Darbietung}.</p>"
    },
    "Quillcoat Shisk": {
      "name": "Kielhautschisk",
      "description": "<p>Dein Körper hat einen Verteidigungsmechanismus entwickelt, der deine Kiele im Körper von Angreifern abbrechen lässt, sodass du dich gegen aggressive Raubtiere verteidigen kannst. Es dauert aber eine Weile, bis die Kiele nachgewachsen sind. Du erlangst die Reaktion @UUID[Compendium.pf2e.actionspf2e.oAWNluJaMlaGysXA]{Hakenkiele}.</p>"
    },
    "Ragdyan Vanara": {
      "name": "Ragdyan-Vanara",
      "description": "<p>Deine Familie besteht aus Traditionswahrern und Geschichtenerzählern und kann ihre Ahnenreihe bis zu den allerersten Vanaras zurückverfolgen. Wenn du sprichst, neigen andere dazu, dir zuzuhören – vielleicht liegt dies an dem göttlichen Funken, der deiner Verbindung zu Ragdya entspringt. Du erlangst einen Zaubertrick von der göttlichen Zauberliste; dieser Zaubertrick darf keinen Schaden oder anderweitig direktes Leid zufügen. Du kannst diesen Zauber als immanenten göttlichen Zauber beliebig oft wirken. Ein Zaubertrick wird auf einen Grad gleich deiner halben Stufe (aufgerundet) erhöht.</p>"
    },
    "Rainfall Orc": {
      "name": "Regenwaldork",
      "description": "<p>Du wurdest in einem Regenwald geboren und musstest bereits früh lernen, dass dich nur die verwobenen Baumwipfel und dichtesten Verwachsungen vor den sintflutartigen Regenstürmen und Springfluten in dieser Umgebung zu schützten vermögen. Du verfügst daher über die besondere Fähigkeit, dich rasch durch Dschungelgelände zu bewegen und diversen Leiden zu widerstehen, die in feuchten Umgebungen nur allzu häufig auftreten.</p>\n<p>Aufgrund deiner Herkunft erhältst du daher einen Situationsbonus von +2 auf Fertigkeitswürfe für Athletik zum @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern} oder @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen} sowie einen Situationsbonus von +1 auf Rettungswürfe gegen Krankheiten.</p>",
      "rules": {
        "0": {
          "label": "Regenwaldork (Klettern oder Schwimmen)"
        },
        "1": {
          "label": "Regenwaldork (gegen Krankheiten)"
        }
      }
    },
    "Razortooth Goblin": {
      "name": "Messerzahngoblin",
      "description": "<p>Die Mitglieder deiner Familie besitzen eindrucksvolle, als Waffen nutzbare Zähne. Du erlangst einen Waffenlosen Bissangriff, welcher [[/r 1d6[piercing]]]{1W6 Punkte Stichschaden} verursacht. Dein Biss besitzt die Kategorien Finesse und Waffenlos und gehört der Raufwaffengruppe an.</p>"
    },
    "Reflection": {
      "name": "Reflektion",
      "description": "<p>Du wurdest absichtlich oder ungewollt als Duplikat einer anderen Kreatur erschaffen, kennst aber nicht zwangsläufig deine Ursprünge. Von der einen oder anderen unbedeutenden Abweichung abgesehen siehst du genau wie dein Original aus. Du erhältst die Kategorie Reflektion zusätzlich zu den Kategorien deiner Abstammung. Du musst keine Fertigkeitswürfe für Täuschung zum @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Verkleiden} ablegen, wenn du dein Original nachahmen willst, solange du nicht mit Leuten interagierst, welche dein Original persönlich kennen oder du gegen den Charakter deines Originals handelst. Der SL könnte dir einen Wurf für Täuschung unter bestimmten Umständen abverlangen, etwa falls du einem Spiegel entstiegen bist und mit jemandem interagierst, der das Aussehen deines Originals genau kennt und daher bemerken könnte, dass du ein Spiegelbild bist. Wenn du ein Abstammungstalent erhältst, kannst du aus der Liste der Talente deiner Abstammung und der Liste der Reflektionstalente wählen.</p>"
    },
    "Resolute Fetchling": {
      "name": "Resoluter Kayal",
      "description": "<p>Deine Ahnen hatten immer wieder mit den Schrecken der Schattenebene und vielleicht auch anderer Ort zu tun und vererbten dir ihre Willenskraft. Deine erfolgreichen Rettungswürfe gegen Effekte der Kategorie Gefühl zählen stets als Kritische Erfolge.</p>"
    },
    "Rite of Invocation": {
      "name": "Ritus der Invokation",
      "description": "<p>Du verbesserst dein Exoskelett mittels Magie. Du erhältst einen Zaubertrick von der Arkanen oder Okkulten Zauberliste. Du kannst diesen Zauber als Immanenten Zauber beliebig oft wirken. Der Zaubertrick wird auf einen Zaubergrad erhöht, welcher der Hälfte deiner Stufe entspricht (aufgerundet).</p>"
    },
    "Rite of Knowing": {
      "name": "Ritus der Gelehrtheit",
      "description": "<p>Du verbesserst dein Exoskelett mit einer Verbindung zur Axis. Dies ermöglicht es dir, das unbegrenzte Wissen der Ebene anzuzapfen. Du erhältst die Aktion @UUID[Compendium.pf2e.actionspf2e.k5TASjIxghvGCy7g]{Axis anrufen}.</p>"
    },
    "Rite of Light": {
      "name": "Ritus des Lichts",
      "description": "<p>Dein Exoskelett trägt kleine Sprösslinge, mit denen du das Leben teilen kannst. Wenn du deine Heilung durch Sonnenlicht einsetzt, kannst du die Trefferpunkte eines benachbarten Verbündeten anstelle deiner eigenen Trefferpunkte wiederherstellen. Dieser Verbündete erhält anschließend 1 Tag lang temporäre Immunität gegen Heilung durch Sonnenlicht.</p>"
    },
    "Rite of Passage": {
      "name": "Ritus der Beweglichkeit",
      "description": "<p>Dein Exoskelett bleibt mit den Pflanzen verbunden, aus denen es erschaffen wurde. Du kannst Schwieriges Gelände und unebene Flächen durch Unterholz ignorieren. Außerdem bist du bei Fertigkeitswürfen für Akrobatik zum Halten der Balance auf schmalen oder unebenen Flächen im Wald nicht Auf dem Falschen Fuß. Wenn du bei einem dieser Fertigkeitswürfe für Akrobatik einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg.</p>"
    },
    "Rite of Reinforcement": {
      "name": "Ritus der Verstärkung",
      "description": "<p>Dein gewebtes Exoskelett kann es mit den härtesten Rüstungen aufnehmen, die zu finden sind. Dein Exoskelett ist eine Mittelschwere Rüstung, die einen Gegenstandsbonus von +4 auf deine RK verleiht, ein GE-Limit von +1, einen Rüstungsmalus von -2, einen Rüstungsbewegungsmalus von -1,50 m, einen Stärkewert von 16 und die Rüstungseigenschaft Bequem hat. Wie bei normalen Rüstungen kannst du Rüstungsrunen auf dein Exoskelett gravieren.</p>\n<p>@UUID[Compendium.pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Ritus der Verstärkung Exoskelett}</p>"
    },
    "River Azarketi": {
      "name": "Flussazarketi",
      "description": "<p>Deine Ahnen haben die Meere verlassen und sich im Süßwasser des Inlandes niedergelassen. Die unterschiedliche Geographie der Flüsse hat dir abverlangt, verbesserte körperliche Fähigkeiten zu entwickeln, um gegen Strömungen anzuschwimmen, Wasserfälle hinaufzuspringen und seichte und schmale Kanäle zu navigieren. Deine erfolgreichen Fertigkeitswürfe für Athletik zum Schwimmen zählen stets als Kritische Erfolge.</p>",
      "rules": {
        "0": {
          "text": "Deine erfolgreichen Fertigkeitswürfe für Athletik zum Schwimmen zählen stets als Kritische Erfolge."
        }
      }
    },
    "Rock Dwarf": {
      "name": "Bergzwerg",
      "description": "<p>Deine Ahnen lebten und arbeiteten in den Bergen und Gebirgen oder in den Tiefen der Erde. Dies verleiht dir die Unbeweglichkeit eines Felsens, wenn du deine Füße fest aufsetzt. Du erhältst einen Situationsbonus von +2 auf deinen Reflex- oder Zähigkeits-SG gegen Versuche, dich Fortzustoßen oder Zu Fall zu bringen. Dieser Bonus gilt auch bei Rettungswürfen gegen Zauber und Effekte, welche dir den Zustand Liegend verleihen würden.</p>\n<p>Sollte ein Effekt dich zu einer Fortbewegung von 3 m oder mehr zwingen, so wirst du nur um die halbe Strecke bewegt.</p>"
    },
    "Root Leshy": {
      "name": "Wurzellesnik",
      "description": "<p>Harte Wurzeln überziehen deinen Körper und halten dich auf dem Boden. Du erhältst 10 Trefferpunkte von deiner Abstammung, anstatt nur 8. Du kommst 2 Wochen ohne Sonnenlicht aus, bevor du zu hungern beginnst. Außerdem erhältst du einen Situationsbonus von +2 auf deinen Reflex- oder Zähigkeits-SG gegen Versuche, dich Fortzustoßen oder Zu Fall zu bringen. Dieser Bonus gilt auch bei Rettungswürfen gegen Zauber oder Effekte, welche dir den Zustand Liegend verleihen würden oder dich Verschieben.</p>"
    },
    "Runtboss Hobgoblin": {
      "name": "Kläfferhobgoblin",
      "description": "<p>Du entstammst einer langen Reihe von Hobgoblins, die Goblins herumkommandierten. Du bist kleiner als andere Hobgoblins, aber Goblins hören trotzdem auf alle Befehle, die du brüllst. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]{Gruppe bedrängen}. Wenn du erfolgreich einen Fertigkeitswurf für Einschüchtern zum @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Bedrängen} eines Goblins (jedoch keiner anderen Kreatur der Kategorie Goblin) ablegst, erhältst du stattdessen einen Kritischen Erfolg. Wenn du einen Kritischen Fehlschlag würfelst, erhältst du stattdessen nur einen normalen Fehlschlag.</p>",
      "rules": {
        "0": {
          "text": "Wenn du erfolgreich einen Fertigkeitswurf für Einschüchtern zum Bedrängen eines Goblins ablegst, erhältst du stattdessen einen Kritischen Erfolg. Wenn du einen Kritischen Fehlschlag würfelst, erhältst du stattdessen nur einen normalen Fehlschlag."
        }
      }
    },
    "Sacred Nagaji": {
      "name": "Nagah-Nagaji",
      "description": "<p>Du unterscheidest dich von den meisten Nagajis darin, dass du einen menschlichen Oberkörper und den Unterleib einer grünen oder weißen Schlange besitzt. Den Legenden nach wurden deine Ahnen von Nalinivati aus gläubigen Schlangen in diese Gestalt verwandelt und waren keine von der Göttin erschaffenen Nagajis. Anstelle eines Waffenlosen Bissangriffs besitzt du einen Schwanzangriff, der 1W6 Punkte Wuchtschaden verursacht, zur Raufengruppe gehört und die Eigenschaften Finesse und Waffenlos besitzt. Du erlangst einen Situationsbonus von +2 auf deinen Reflex- oder Zähigkeits-SG gegen @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreifen} und @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zu Fall bringen}. Dieser Bonus gilt auch bei Rettungswürfen gegen Effekte, die dich in den Zustand @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} oder @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} versetzen würden.</p>"
    },
    "Sandstrider Lizardfolk": {
      "name": "Sandläuferiruxi",
      "description": "<p>Deine dicken Schuppen helfen dir, Wasser zu speichern und der brennenden Sonne zu widerstehen. Du erhältst Feuerresistenz in Höhe deiner halben Stufe (Minimum 1). Hitzeeffekte der Umgebung sind eine Stufe weniger extrem für dich und du kannst zehnmal länger als normal durchhalten, ehe du von Hunger oder Durst betroffen wirst. Wenn du jedoch keine Schutzkleidung trägst oder einen Unterschlupf suchst, sind Kälteeffekte der Umgebung eine Stufe extremer für dich.</p>"
    },
    "Scalekeeper Vishkanya": {
      "name": "Gelehrter Vischkanya",
      "description": "<p>Du gehört zu jener Vischkanyafamilie, die von eurer Gemeinschaft beauftragt wurde, die Geschichtsaufzeichnungen und Erfahrungen deines Volkes zu bewahren. Deine Gelehrsamkeit verleiht dir einen schnellen Verstand. Du kannst einmal am Tag als Freie Aktion @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} nutzen.</p>"
    },
    "Scavenger Strix": {
      "name": "Sammler",
      "description": "<p>Deine Ahnen stammen aus einem Gebiet, in dem die Nahrung knapp und die Gefahren zahlreich waren. Du besitzt den Kompetenzgrad Geübt in Überlebenskunst. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu]{Überlebensspezialist}. Da du alles mitnimmst, was essbar ist, erhältst du einen Situationsbonus von +1 auf Fertigkeitswürfe für Überlebenskunst zum Überleben.</p>"
    },
    "Seaweed Leshy": {
      "name": "Algenlesnik",
      "description": "<p>Dein Körper besteht aus verwobenen Algen und du fühlst dich sowohl unter Wasser als auch an Land wohl. Du erhältst eine Schwimmbewegungsrate von 6 m und kannst unter Wasser atmen. Deine Bewegungsrate an Land ist jedoch um 1,5 m reduziert. (Die meisten Algenlesniks haben eine Bewegungsrate von 6 m.)</p>"
    },
    "Seer Elf": {
      "name": "Seherelf",
      "description": "<p>Dir ist die Fähigkeit angeboren, magische Phänomene wahrzunehmen und zu verstehen. Du kannst den Zaubertrick <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Magie entdecken} als Immanenten Arkanen Zauber beliebig oft wirken. Ein Zaubertrick wird auf einen Zaubergrad gleich deiner halben Stufe (aufgerundet) erhöht.</p>\n<p>Du erlangst zudem einen Situationsbonus von +1 auf Fertigkeitswürfe zum @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Magie identifizieren} und @UUID[Compendium.pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Schrift entziffern}, so es sich um magische Schrift handelt; die Fertigkeitsnutzungen greifen in der Regel auf die Fertigkeit Arkane Künste, Naturkunde, Okkultismus oder Religionskunde zurück.</p>",
      "rules": {
        "0": {
          "label": "Seherelf (Magie identifizieren und Schrift entziffern)"
        }
      }
    },
    "Sensate Gnome": {
      "name": "Spürgnom",
      "description": "<p>Du siehst alle Farben kräftiger, hörst Geräusche klarer und kannst Gerüche äußerst detailreich wahrnehmen. Du erlangst einen besonderen Sinn: Geruchssinn (Ungenau) 9 m. Dies bedeutet, dass du deinen Geruchssinn nutzen kannst, um die genaue Position einer Kreatur zu bestimmen. Der SL kann die Reichweite verdoppeln, sollte die Kreatur dir gegenüber im Wind stehen, oder halbieren, sollte es umgekehrt sein.</p>\n<p>Du erlangst ferner einen Situationsbonus von +2 auf Wahrnehmungswürfe, wenn du versuchst, eine unentdeckte Kreatur innerhalb der Reichweite deines Geruchssinns zu lokalisieren.</p>",
      "rules": {
        "0": {
          "label": "Spürgnom (eine unentdeckte Kreatur mit deines Geruchssinns lokalisieren)"
        }
      }
    },
    "Sewer Rat": {
      "name": "Kanalisationsysoki",
      "description": "<p>Deine Familie lebt bereits seit langem unterirdisch in der Kanalisation einer großen Ortschaft. Gegen die Krankheit Schmutzfieber bist du daher immun. Zudem reduzierst du mit jedem erfolgreichen Rettungswurf gegen ein Gift oder eine Krankheit die Phase um 2 (bzw. um 1 bei einem Gift oder einer Krankheit der Kategorie Ausgeprägt). Im Falle eines Kritischen Erfolges wird die Phase um 3 (bzw. 2 bei einer ausgeprägten Krankheit oder Vergiftung) reduziert.</p>",
      "rules": {
        "0": {
          "text": "Du reduzierst mit jedem erfolgreichen Rettungswurf gegen ein Gift oder eine Krankheit die Phase um 2 (bzw. um 1 bei einem Gift oder einer Krankheit der Kategorie Ausgeprägt). Im Falle eines Kritischen Erfolges wird die Phase um 3 (bzw. 2 bei einer ausgeprägten Krankheit oder Vergiftung) reduziert."
        }
      }
    },
    "Shadow Rat": {
      "name": "Schattenysoki",
      "description": "<p>Deine Ahnen lebten in der Dunkelheit des Untergrundes, wodurch ihr ein dunkles Fell und ein seltsam unnatürliches Auftreten entwickelt hat, das Tiere einschüchtert und intelligente Kreaturen verunsichert. Du erlangst daher den Kompetenzgrad Geübt in der Fertigkeit Einschüchtern und kannst zudem die Fertigkeit Einschüchtern zum @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Bedrängen} von Tieren nutzen. Wenn du ein Tier @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{demoralisierst}, unterliegt dein Wurf keinem Malus, weil ihr über keine gemeinsame Sprache verfügt. Solltest du den Kompetenzgrad Geübt in der Fertigkeit Einschüchtern bereits durch eine andere Quelle wie deinen Hintergrund oder deine Klasse erhalten, kannst du stattdessen eine andere Fertigkeit deiner Wahl auf den Kompetenzgrad geübt verbessern.</p>\n<p>Dein merkwürdiges Auftreten birgt jedoch den Nachteil, dass Tiere dir gegenüber anfangs um einen Grad schlechter eingestellt sind – in der Regel Unfreundlich statt Gleichgültig bei Haustieren und Feindselig anstelle von Unfreundlich bei Wildtieren.</p>",
      "rules": {
        "1": {
          "text": "Wenn du ein Tier demoralisierst, unterliegt dein Wurf keinem Malus, weil ihr über keine gemeinsame Sprache verfügt."
        }
      }
    },
    "Shapewrought Fleshwarp": {
      "name": "Formbestimmter Fleischgeformter",
      "description": "<p>Als Opfer des Fleischformens hast du wahrscheinlich flatternde Hautlappen, Knochensporne oder bist mit Merkmalen nichtmenschlicher Kreaturen gezeichnet. Dennoch konntest du aus der psychischen Belastung deiner Verwandlung Stärke gewinnen: Du erlangst Resistenz gegen Mentalen Schaden in Höhe deiner halben Stufe (Minimum 1).</p>"
    },
    "Sharp-Eared Catfolk": {
      "name": "Spitzohramurrun",
      "description": "<p>Du wurdest mit außergewöhnlich großen und ausdrucksstarken Ohren geboren, die sensibel auf deine Stimmung reagieren und bei jedem unerwarteten Geräusch aufhorchen. Du hast einen Situationsbonus von +2, um unentdeckte Kreaturen mit der Aktion Suchen aufzuspüren, wenn du sie innerhalb von 9 m gehört hast. Solange du dir der Anwesenheit einer Kreatur, die du hörst, bewusst bist, kannst du einmal pro Runde mithilfe deiner Ohren deinen Verbündeten die @UUID[Compendium.pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Richtung weisen}. Dies ist eine Freie Aktion.</p>",
      "rules": {
        "0": {
          "label": "Um unentdeckte Kreaturen mit der Aktion Suchen aufzuspüren, wenn du sie innerhalb von 9 m gehört hast. (Spitzohramurrun)"
        }
      }
    },
    "Sharpshooter Automaton": {
      "name": "Scharfschützenautomat",
      "description": "<p>Deine schlanke, humanoide Gestalt ist auf Schnelligkeit und Genauigkeit für den Fernkampf ausgelegt. Du erlangst die Aktion @UUID[Compendium.pf2e.actionspf2e.9sXQf1SyppS5B6O1]{Mechanisches Zielen}.</p>"
    },
    "Shoreline Strix": {
      "name": "Taucher",
      "description": "<p>Deine Vorfahren haben sich an der Küste niedergelassen. Deine Federn lassen das Wasser abperlen und sind darauf ausgerichtet, dass du tauchen und Fisch und andere Beute im seichten Wasser fangen kannst. Du besitzt den Kompetenzgrad Geübt in Athletik und erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Unterwasserkämpfer}.</p>"
    },
    "Shortshanks Hobgoblin": {
      "name": "Knirpshobgoblin",
      "description": "<p>Dein Torso ist länger und deine Schultern breiter als bei den meisten Hobgoblins, weshalb deine Beine relativ kurz aussehen. Dadurch liegt dein körperlicher Schwerpunkt niedriger, was dir beim Reiten und Klettern hilft. Bereits in frühen Jahren hast du gelernt im Sattel zu sitzen. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Reiten}. Außerdem erhältst du nicht den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, wenn du kletterst.</p>"
    },
    "Skilled Heritage": {
      "name": "Geschult",
      "description": "<p>Dein Einfallsreichtum verleiht dir Können in allen möglichen Fertigkeiten. Du erhältst für eine Fertigkeit deiner Wahl den Kompetenzgrad Geübt. Mit der 5. Stufe steigt dieser Kompetenzgrad auf Experte.</p>"
    },
    "Skyborn Tengu": {
      "name": "Flugtengu",
      "description": "<p>Es mag daran liegen, dass deine Knochen besonders leicht sind, vielleicht bist du aber auch einer der äußerst seltenen Tengus, die mit Flügeln ausgestattet sind oder du hast schlichtweg eine außerordentlich starke Verbindung zu den Geistern des Windes und des Himmels – all dies können Gründe dafür sein, dass deine Stürze stets abgebremst werden. Egal wie tief du also stürzt, du erleidest dabei keinen Sturzschaden.</p>"
    },
    "Smokeworker Hobgoblin": {
      "name": "Feuerwerkerhobgoblin",
      "description": "<p>Deine Familie besteht seit Generationen aus Alchemisten, Ingenieuren und Wissenschaftlern, die daran, arbeiten Rauch und Feuer auf das Schlachtfeld zu bringen. Du erhältst Feuerresistenz in Höhe deiner halben Stufe (Minimum 1). Du bestehst automatisch den @Check[type:flat|dc:5]{Einfachen Wurf gegen SG 5}, um eine @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{verborgene Kreatur} zu entdecken, wenn diese nur durch Rauch verborgen ist.</p>"
    },
    "Snaptongue Grippli": {
      "name": "Langzungengrippli",
      "description": "<p>Deine Zunge ist besonders lang und du kannst sie mit außergewöhnlicher Reichweite und Präzision hervorschnellen lassen. Du kannst mit deiner Zunge Berührungszauber übermitteln und extrem einfache Handlungen der Kategorie Interagieren durchführen wie z.B. manche unverschlossenen Türen öffnen. Deine Zunge kann keine Handlungen ausführen, die Finger oder deutliche Fingerfertigkeit erfordern, darunter Handlungen, die einen Wurf erfordern. Du kannst zudem mit deiner Zunge keine Gegenstände halten.</p>"
    },
    "Snaring Anadi": {
      "name": "Hakenanadi",
      "description": "<p>Du bist mit hakenförmigen Reißzähnen geschlüpft. Diese verschaffen dir einen Vorteil, wenn du in deiner wahren Gestalt auf die Jagd gehst. Deine Bissattacke erhält die Waffeneigenschaften Ergreifen und Zu-Fall-Bringen.</p>"
    },
    "Snow Goblin": {
      "name": "Schneegoblin",
      "description": "<p>Du bist an das Leben in eisigen Landen angepasst. Deine Hautfarbe liegt im Bereich zwischen Himmel- und Marineblau, zudem besitzt du blaues Fell. Du erhältst Kälteresistenz in Höhe deiner halben Stufe (Minimum 1). Du behandelt Umgebungseffekte der Kategorie Kälte als um einen Schritt schwächer (Unglaubliche Kälte ist für dich nur Extreme Kälte, Extreme Kälte nur Strenge Kälte usw.)</p>"
    },
    "Snow Rat": {
      "name": "Schneeysoki",
      "description": "<p>Du hast ein dickeres Fell und einen massigeren Körperbau, um dich gegen die Kälte zu schützen. Du erhältst Kälteresistenz in Höhe deiner halben Stufe (Minimum 1). Du behandelst umgebungsbasierende Kälteeffekte so, als ob sie um einen Schritt geringer wären (unglaubliche Kälte wird zu extremer Kälte, extreme Kälte zu heftiger Kälte, usw.).</p>"
    },
    "Songbird Strix": {
      "name": "Sänger",
      "description": "<p>Du entstammst einer Linie begabter Geschichtenerzähler. Du singst die Lieder deines Volkes von den höchsten Bergen, wo du deine Lungen mit sauberer Luft füllen kannst. Zudem kannst du recht gut Stimmen und Geräusche nachahmen. Du erlangst einen Situationsbonus von +1 auf Fertigkeitswürfe für Täuschung zum Verkleiden, wenn du eine Stimme nachahmst, sofern es nur um Klang und Färbung der Stimme geht. Falls du den Kompetenzgrad Meister in Täuschung besitzt, erhältst du stattdessen einen Situationsbonus von +2. Du erhältst ferner einen Situationsbonus auf Fertigkeitswürfe für Darbietungskunst zum Singen; solltest du den Kompetenzgrad Meister in Darbietungskunst besitzen, steigt dieser Situationsbonus auf +2.</p>"
    },
    "Spellkeeper Shisk": {
      "name": "Zauberschisk",
      "description": "<p>Dein magisches Wissen erlaubt dir einfache Zauber zu wirken. Wähle zwischen Natur und Okkult. Du erlangst einen Zaubertrick von der Zauberliste dieser magischen Tradition. Du kannst diesen Zauber als immanenten Zauber beliebig oft als Zauber dieser Tradition wirken. Ein Zaubertrick wird auf einen Zaubergrad in Höhe deiner halben Stufe (aufgerundet) erhöht.</p>"
    },
    "Spellscale Kobold": {
      "name": "Zauberschuppenkobold",
      "description": "<p>Durch deine Adern fließt ein Funken drakonischer Magie. Wähle einen Zaubertrick aus der Arkanen Zauberliste, den du schließlich beliebig oft als immanenten arkanen Zauber wirken kannst. Ein Zaubertrick wird auf einen Zaubergrad entsprechend deiner halben Stufe – der Wert wird dabei aufgerundet – erhöht. Du erlangst zudem den Kompetenzgrad Geübt für Arkane Zauberangriffswürfe sowie deine Zauber-SG und Charisma stellt dein magisches Schlüsselattribut dar.</p>"
    },
    "Spindly Anadi": {
      "name": "Schlaksiger Anadi",
      "description": "<p>Deine Gliedmaßen sind in beiden Gestalten außergewöhnlich lang, was es dir ermöglicht, dich mit überraschender Beweglichkeit fortzubewegen. Deine Bewegungsrate erhöht sich von 7,50 m auf 9 m.</p>"
    },
    "Spined Azarketi": {
      "name": "Stachelazarketi",
      "description": "<p>Deine Flossen verbergen giftige Stacheln, welche du sofort verschießen kannst. Du besitzt einen Waffenlosen Stachelfernkampfangriff mit der Eigenschaft Waffenlos; dieser Angriff verursacht [[/r 1d4[poison]]]{1W4 Punkte Giftschaden}, besitzt eine Entfernungseinheit von 3 m und gehört der Wurfpfeilwaffengruppe an.</p>"
    },
    "Steelskin Hobgoblin": {
      "name": "Stahlhauthobgoblin",
      "description": "<p>Bei Schnitten und Verbrennungen reagiert dein Körper mit flexibler Hornhaut, die sich auf der Verletzung bildet. Mit der Zeit werden selbst die verwundbarsten Stellen deines Körpers härter und resistenter gegenüber Schaden. Viele Stahlhauthobgoblins verletzen sich absichtlich mit Klingen und Feuer und bilden zahlreiche Vernarbungen in verworrenen Mustern. Dein Einfacher Wurf zur Erholung von anhaltendem physischem Schaden (inkl. Blutung), Energieoder Giftschaden ist SG 13 anstatt SG 15, oder SG 8, wenn du effektive Unterstützung erhältst.</p>"
    },
    "Stickytoe Grippli": {
      "name": "Klebzehengrippli",
      "description": "<p>Deine Hände und Füße geben einen Schleim ab, der hilft, an Oberflächen festzukleben. Du erlangst einen Situationsbonus von +2 auf deinen Reflex- und Zähigkeits-SG gegen Versuche, dich zu Entwaffnen, Fortzustoßen oder Zu Fall zu bringen. Wenn du Bäume, Ranken oder anderes Blattwerk hinaufkletterst und dir ein Fertigkeitswurf für Athletik zum Klettern gelingt, gilt dies stattdessen als Kritischer Erfolg.</p>"
    },
    "Stonestep Shisk": {
      "name": "Steinspringerschisk",
      "description": "<p>Berge und felsiges Gelände zu durchreisen ist ein Teil deines Wesens. Du kannst nicht-magisches Schwieriges Gelände ignorieren, sofern es durch Geröll und unebenen Boden aus Erde und Stein verursacht wird.</p>"
    },
    "Stormtossed Tengu": {
      "name": "Sturmtengu",
      "description": "<p>Möglicherweise wurdest du von Hei Feng persönlich gesegnet, vielleicht bist du aber auch einfach während eines tobenden Sturmes aus deinem Ei geschlüpft – jedenfalls verfügst du über eine angeborene Resistenz gegen Elektrizität, die deiner halben Stufe entspricht (mindestens Elektrizitätsresistenz 1). Ferner gelingen dir Einfache Würfe, um durch Regen oder Nebel @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{verborgene} Kreaturen ins Visier zu nehmen, automatisch.</p>"
    },
    "Strong Oak": {
      "name": "Starke Eiche",
      "description": "<p>Die meisten Ghorani haben einen Körper aus biegsamen Lianen und zähen Stämmen, aber du bist mit einer robusten, rauen Rinde bedeckt und deine Beine sind stabil wie ein uraltes Wurzelwerk. Du erhältst einen Situationsbonus von +2 auf deinen Zähigkeits- oder Reflex-SG gegen Versuche, dich zu @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreifen} oder @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zu Fall zu bringen}. Dieser Bonus gilt auch für Rettungswürfe gegen Effekte, die dich @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Ergreifen}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Binden} oder @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{zu Boden werfen} würden. Du erhältst außerdem einen Situationsbonus von +2 auf Fertigkeitswürfe für Akrobatik zum @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Balancieren}.</p>"
    },
    "Strong-Blooded Dwarf": {
      "name": "Starkblutzwerg",
      "description": "<p>Die Widerstandskräfte deiner Ahnen sind stark in dir vertreten, so dass du Giften besser widerstehen kannst. Du erlangst Giftresistenz in Höhe deiner halben Stufe (Minimum 1); jeder erfolgreiche Rettungswurf gegen ein Leiden der Kategorie Gift reduziert seinen Verlauf um 2 Phasen und im Falle eines Ausgeprägten Giftes um 1 Phase. Jeder Kritische Erfolg gegen ein anhaltendes Gift reduziert den Verlauf um 3 Phasen (2 Phasen bei einem Ausgeprägten Gift).</p>",
      "rules": {
        "0": {
          "text": "Jeder erfolgreiche Rettungswurf gegen Gift reduziert seinen Verlauf um 2 Phasen (im Falle eines Ausgeprägten Giftes um 1 Phase). Jeder Kritische Erfolg reduziert den Verlauf um 3 Phasen (2 Phasen bei einem Ausgeprägten Gift)."
        }
      }
    },
    "Stronggut Shisk": {
      "name": "Katabolischer Schisk",
      "description": "<p>Dein Metabolismus ist langsam und erlaubt dir, tagelang ohne Nahrung zu überstehen. Zudem breiten sich Gifte und Krankheiten bei dir langsamer aus. Du kannst 1 Woche ohne Nahrung überstehen, ehe du zu verhungern beginnst (GRW, Seite 500). Die Verzögerung und Länge der Phasen aller dich betreffenden Gifte und Krankheiten steigt um 50 %. Sollte die Verzögerung Augenblicklich sein oder die Phasenlänge nur 1 Runde betragen, so hat diese Fähigkeit keinen Effekt.</p>"
    },
    "Strongjaw Kobold": {
      "name": "Schnappzahnkobold",
      "description": "<p>Deine Blutlinie ist für ihre kräftigen Kiefer und messerscharfen Zähne bekannt. Du erhältst deshalb einen Waffenlosen Bissangriff, der [[/r 1d6[piercing]]]{1W6 Stichschaden} verursacht. Deine Kiefer zählen zur Raufwaffengruppe und besitzen die Kategorien Finesse und Waffenlos.</p>"
    },
    "Stuffed Poppet": {
      "name": "Ausgestopftes Puppenkonstrukt",
      "description": "<p>Du hast nicht viel mehr in dir als Watte, Sägemehl oder getrocknete Blätter. Du nimmst keinen Fallschaden - unabhängig der Distanz, die du gefallen bist.</p>"
    },
    "Sturdy Skeleton": {
      "name": "Widerstandsfähiges Skelett",
      "description": "<p>Gewisse gefährliche Bedingungen eignen sich nicht für durchschnittliche Skelette, so dass ein Nekromant vielleicht auf die Knochen eines Zwergs, Orks oder einer anderen, für ihre Widerstandsfähigkeit bekannten Kreatur zurück. Du besitzt 10 TP statt 6 und erlangst das Talent @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Unverwüstlich}.</p>"
    },
    "Suli": {
      "name": "Sulische Herkunft",
      "description": "<p>Du stammst von einem Dschann ab oder verkörperst aus anderem Grund eine Dichotomie entgegengesetzter elementarer Kräfte. Du erlangst die Kategorie Suli neben den sonstigen Kategorien deiner Abstammung. Du erlangst zudem @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} (oder @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, sollte deine Abstammung bereits über Dämmersicht verfügen). Bei der Wahl von Abstammungstalenten kannst du aus den Talenten für deine Abstammung, für Qariniabkömmlinge und für Sulis wählen.</p>"
    },
    "Surgewise Fleshwarp": {
      "name": "Okkulter Fleischgeformter",
      "description": "<p>Die Schwingungen der Flimmerhärchen deines Körpers sind auf Quellen der Magie eingestellt; sie trällern und vibrieren, wenn du Einblicke in okkulte Energien hast, und ihre Schwingungen machen dich auf die Anwesenheit von Geheimnissen aufmerksam. Du erhältst den Kompetenzgrad Geübt in der Fertigkeit Okkultismus. Wenn du den Kompetenzgrad Geübt in der Fertigkeit Okkultismus bereits besitzt, erhältst du stattdessen in einer anderen Fertigkeit deiner Wahl den Kompetenzgrad Geübt. Du erhältst außerdem das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP]{Okkulte Kenntnisse}.</p>"
    },
    "Sweetbreath Gnoll": {
      "name": "Süsshauchgnoll",
      "description": "<p>Du bist ein gestreifter Gnoll mit hellem Fell und seltsam wohlriechendem Atem, mit dem du deine Beute faszinieren kannst. Du erhältst den Kompetenzgrad Geübt in Diplomatie (oder in einer anderen Fertigkeit, solltest du bereits darin diesen Kompetenzgrad besitzen). Du erhältst ferner einen Situationsbonus von +1 auf Würfe zum Beeindrucken, sofern das Ziel deinen Atem riechen kann.</p>"
    },
    "Sylph": {
      "name": "Sylph",
      "description": "<p>Du stammst von Luftelementaren ab oder wurdest unter dem Einfluss dieses Elements geboren. Du erhältst die Kategorie Sylphe neben den Kategorien deiner Abstammung. Du erlangst zudem @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} oder @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, sollte deine Abstammung dir bereits Dämmersicht verleihen. Du kannst aus den Abstammungstalenten für Sylphen, Qariniabkömmlinge und deine sterbliche Abstammung wählen, wenn du ein Abstammungstalent erlangst.</p>"
    },
    "Tactile Azarketi": {
      "name": "Strömungsempfänglicher Azarketi",
      "description": "<p>Du kannst über deine Haut selbst schwächste Veränderungen in den Meeresströmungen wahrnehmen. Du erlangst Wellengespür 9 m (ungenau); dies verleiht dir die Fähigkeit, im Wasser um dich herum Bewegungen zu spüren. Du erlangst ferner einen Situationsbonus von +1 auf Fertigkeitswürfe für Überlebenskunst zum Bestimmen der Richtung in aquatischen Umgebungen.</p>",
      "rules": {
        "0": {
          "label": "Strömungsempfänglicher Azarketi (Bestimmen der Richtung in aquatischen Umgebungen)"
        }
      }
    },
    "Tailed Goblin": {
      "name": "Kletterschwanzgoblin",
      "description": "<p>Du verfügst über einen kräftigen Kletterschwanz - vermutlich stammst du von Affengoblins ab. Du erhältst einen Situationsbonus von +2 auf Würfe für Athletik, zum @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern}, du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Kampfkletterer} und reduzierst die nötigen Hände zum Klettern oder das Manöver @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zu Fall bringen} um eins.</p>",
      "rules": {
        "0": {
          "label": "Kletterschwanzgoblin (Klettern)"
        }
      }
    },
    "Taloned Tengu": {
      "name": "Krallentengu",
      "description": "<p>Deine Klauen sind so scharf und kräftig wie dein Schnabel. Du verfügst dadurch über einen Waffenlosen Klauenangriff, der [[/r 1d4[slashing]]]{1W4 Hiebschaden} verursacht. Deine Klauen gehören der Raufwaffengruppe an und besitzen die Eigenschaften Agil, Finesse, Vielseitig S sowie Waffenlos.</p>"
    },
    "Technological Fleshwarp": {
      "name": "Technologischer Fleischgeformter",
      "description": "<p>Deine Verwandlung ist die Folge einer Manipulation durch fortschrittliche Technik, wie man sie z.B. in Numeria vorfindet. Deine Gefühle sind abgestumpft und schwer zu beeinflussen. Deine erfolgreichen Rettungswürfe gegen Gefühlseffekte zählen stets als Kritische Erfolge.</p>"
    },
    "Thalassic Azarketi": {
      "name": "Thalassischer Azarketi",
      "description": "<p>Deine Ahnenreihe reicht zu den Azarketis der weiten Meere und Ozeane zurück. Du weißt, wie du die Strömungen und die urwüchsige Magie des Wassers nutzen kann, um deine Angriffe zu leiten. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Unterwasserkämpfer}; die Entfernungseinheit deiner Fernkampfangriffe mit Stichwaffen wird nicht halbiert, wenn du gegen Ziele unter Wasser kämpfst.</p>"
    },
    "Thickcoat Shoony": {
      "name": "Dickfellschuni",
      "description": "<p>Du bist einer der seltenen Schuni, die aus kälteren Gegenden stammen. Du erhältst Kälteresistenz in Höhe deiner halben Stufe (Minimum 1) und du behandelst Kälteeffekte durch Umwelteinflüsse, als ob sie eine Stufe schwächer wären (Unglaubliche Kälte wird Extrem, Extreme Kälte wird Streng und so weiter). Für dich ist kein Einfacher Wurf erforderlich, um eine verborgene Kreatur ins Ziel zu nehmen, falls der Zustand @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen} aus Schnee resultiert. Solange du keine schützende Kleidung trägst oder anderweitig Schutz suchst, behandelst du Hitzeeffekte durch Umwelteinflüsse als um eine Stufe extremer.</p>"
    },
    "Thorned Rose": {
      "name": "Dornige Rose",
      "description": "<p>Hinter deinen schönen Blütenblättern und deiner scheinbar glatten Haut verbergen sich unauffällige Stacheln, die den Unvorsichtigen durchbohren. Dein Körper ist mit bösartigen, scharfen Dornen bedeckt, um diejenigen abzuschrecken, die dir nachstellen könnten. Du erhältst die Reaktion @UUID[Compendium.pf2e.actionspf2e.ncdryKskPwHMgHFh]{Heimtückische Dornen}.</p>"
    },
    "Tiefling": {
      "name": "Tiefling",
      "description": "<p>Du stammst von Scheusalen ab oder trägst das Brandmal der infernalen Reiche in dir. Deine Herkunft manifestiert sich in Form ungewöhnlicher äußerer Merkmale, die deine Herkunft verraten – in der Regel Hörner oder ein Schwanz. Neben den Kategorien aus deiner Abstammung erhältst du die Kategorie Tiefling und erlangst zudem @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht} (bzw. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}, solltest du bereits über Dämmersicht verfügen). Wenn du ein Abstammungstalent erlangst, kannst du sowohl aus den Talenten deiner Abstammung als auch aus den folgenden Tieflingtalenten auswählen.</p>"
    },
    "Titan Nagaji": {
      "name": "Gepanzerter Nagaji",
      "description": "<p>Du wurdest zum Krieger oder Leibwächter erzogen und besitzt dank besonderer Ernährungsweise und dicken Muskeln Schuppen wie Panzerplatten. Deine Schuppen sind Mittelschwere Rüstung der Plattenpanzergruppe und verleihen einen Gegenstandsbonus von +4 auf deine RK, haben ein GE-Limit von +1, einen Rüstungsmalus von -2, einen Malus auf die Bewegungsrate von -5 Fuß/1,50 m, einen ST-Wert von 16 und die Eigenschaft Bequem. Du kannst niemals andere Rüstung tragen und deine Schuppen auch nicht ablegen. Du kannst Rüstungsrunen in deine Schuppen ritzen.</p>"
    },
    "Toy Poppet": {
      "name": "Spielzeugpuppenkonstrukt",
      "description": "<p>Du hast die Gestalt eines winzigen Kinderspielzeugs oder einer Puppe, doch lässt du die geringe Körpergröße keinen Einfluss auf deine Lebensfreue haben. Deine Größenkategorie ist Winzig, anstatt von Klein. Wie andere Winzige Kreaturen erhältst du nicht automatisch Schwache Deckung, wenn du im Feld einer größeren Kreatur bist, aber manche Situationen erlauben es dir In Deckung zu gehen. Du kannst Waffen, Rüstungen und andere Gegenstände in deiner Größe und mit den gleichen Spielwerten wie normale Ausrüstung kaufen, allerdings haben Nahkampfwaffen für dich einen Angriffsradius von 0 (oder 1,50 m weniger als normal, wenn die Waffe Reichweite hat). Du kannst das Feld einer anderen Kreatur betreten, was wichtig ist, da du meistens das Feld einer anderen Kreatur betreten musst, um mit deinen Nahkampfangriffen anzugreifen! Denke daran, dass du die Last von Gegenständen und deine maximale Traglast an deine Winzige Größe anpasst.</p>"
    },
    "Treedweller Goblin": {
      "name": "Baumgoblin",
      "description": "<p>Du hast dich ans Leben in bewaldeten Gebieten angepasst. Du erhältst in Wäldern und Dschungeln einen Situationsbonus von +2 auf Fertigkeitswürfe für Heimlichkeit zum @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} oder @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Verstecken}, Würfe für Überlebenskunst zum @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Überleben} und deinen SG für Überlebenskunde zum @UUID[Compendium.pf2e.actionspf2e.SB7cMECVtE06kByk]{Spuren verwischen}.</p>",
      "rules": {
        "0": {
          "label": "Baumgoblin (zum Überleben)"
        },
        "1": {
          "label": "Baumgoblin (zum Schleichen oder Verstecken)"
        }
      }
    },
    "Trogloshi": {
      "name": "Trogloschi",
      "description": "<p>Du hast dich an die dunklen Tiefen des Dschungels und finsteren Höhlen angepasst. Deine weiche Haut besitzt keine Pigmente und dein Kristallhorn ist ungewöhnlich klar. Du erhältst das Abstammungstalent @UUID[Compendium.pf2e.feats-srd.TLuFqQwvnlJNeEsv]{Kristallines Leuchten}.</p>"
    },
    "Tunnel Rat": {
      "name": "Tunnelysoki",
      "description": "<p>Deine unglaublich kleinen Knochen ermöglichen es dir, deinen Körper zu komprimieren und dich durch Spalten zu zwängen. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Schnelles Hindurchzwängen}, auch wenn du nicht den Kompetenzgrad Geübt in Akrobatik besitzt. Enge stellen, die nicht eng genug sind, dass du die Aktivität Hindurchzwängen anwenden musst, gelten für dich nicht als schwieriges Gelände.</p>"
    },
    "Tunnelflood Kobold": {
      "name": "Tunnelflutkobold",
      "description": "<p>Du bist in einem Koboldbau aufgewachsen, der von natürlichen oder künstlichen Unterwasserpassagen durchzogen war. Du erhältst eine Bewegungsrate für Schwimmen von 4,50 m.</p>"
    },
    "Twilight Halfling": {
      "name": "Zwielichthalbling",
      "description": "<p>Deine Ahnen haben im Schutz der Dämmerung viele verborgene Taten – guten wie bösen – ausgeübt und mit der Zeit die Fähigkeit entwickelt, noch besser zu sehen als normale Halblinge. Du erlangst @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Dämmersicht}.</p>"
    },
    "Umbral Gnome": {
      "name": "Schattengnome",
      "description": "<p>Möglicherweise hast du eine Verbindung zu dunklen oder Schattenfeen, zu dem unterirdisch lebenden Tiefengnomenvolk der Svirfneblin oder zu einer anderen Quelle. Auf jeden Fall kannst du in völliger Dunkelheit sehen. Du erhältst @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}.</p>"
    },
    "Unbreakable Goblin": {
      "name": "Dickschädelgoblin",
      "description": "<p>Dank eines sehr dicken Schädels, biegsamer Knochen oder anderer gemischter Segnungen nimmst du zum Teil weniger Schaden. Du erhältst über deine Abstammung 10 Trefferpunkte statt 6 TP. Solltest du fallen, wird der Sturzschaden reduziert, als wärst du nur die Hälfte der Distanz gestürzt.</p>"
    },
    "Undine": {
      "name": "Undinische Herkunft",
      "description": "<p>Ein Ahne von der Elementarebene des Wasser hat deine Blutlinie beeinflusst. Du erlangst die Kategorie Undine neben den sonstigen Kategorien deiner Abstammung. Du erhältst einen Bewegungsrate für Schwimmen von 3 m und die Kategorie Amphibie. Wie alle Kreaturen der Kategorie Amphibie kannst du Wasser und Luft atmen. Du kannst aus Abstammungstalenten für Undinen, Qariniabkömmlinge und deine sterbliche Abstammung wählen, wenn du ein Abstammungstalent erlangst.</p>"
    },
    "Unseen Lizardfolk": {
      "name": "Chamäleoniruxi",
      "description": "<p>Du kannst deine Hautfarbe ändern um mit deiner Umgebung zu verschmelzen, wobei du kleinere Änderungen innerhalb einer Aktion machen kannst und drastische Veränderungen im Laufe einer Stunde. Wenn du in einem Gebiet bist, dessen Färbung grob der Umgebung ähnelt (zum Beispiel Waldgrün in einem Wald), kannst du die kleine, eine Aktion andauernde Anwendung dieser Fähigkeit nutzen, um örtlich begrenzte Veränderungen durchzuführen, die dir einen Bonus von +2 auf Fertigkeitswürfe für Heimlichkeit verleihen, bis sich die Färbung oder Musterung deiner Umgebung ändert.</p>",
      "rules": {
        "0": {
          "label": "Chamäleoniruxi (Färbung ähnelt grob der Umgebung)"
        }
      }
    },
    "Venom-Resistant Vishkanya": {
      "name": "Giftresistenter Vischkanya",
      "description": "<p>Dein Leib enthält nicht nur Gift, sondern auch zahlreiche Gegengifte. Du erlangst Giftresistenz in Höhe deiner halben Stufe (Minimum 1); jeder deiner erfolgreichen Rettungswürfe gegen eine Vergiftung reduziert die Phase um 2 (bzw. um 1 im Fall eines Ausgeprägten Giftes). Ein Kritischer Erfolg reduziert die Phase um 3 (bzw. um 2 im Fall eines Ausgeprägten Giftes).</p>"
    },
    "Venomous Anadi": {
      "name": "Giftiger Anadi",
      "description": "<p>Die Fangzähne deiner natürlichen Gestalt sind in der Lage, Gegnern Gift zu injizieren. Du erhältst die Fähigkeit @UUID[Compendium.pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Anadigift}.</p>"
    },
    "Venomshield Nagaji": {
      "name": "Giftresistenter Nagaji",
      "description": "<p>Deine tiefgreifende Verbindung zu Nagas und gewöhnlichen Schlangen verleiht dir eine angeborene Resistenz gegen Toxine aller Art. Du erlangst Resistenz gegen Gift in Höhe deiner halben Stufe (Minimum 1) und einen Situationsbonus von +1 auf alle Rettungswürfe gegen Gift.</p>"
    },
    "Venomtail Kobold": {
      "name": "Giftschwanzkobold",
      "description": "<p>Eine Sporndrüse in deinem Schwanz sondert täglich ausreichend Gift für eine einzige gefährliche Anwendung ab. Du erhältst somit die Aktion @UUID[Compendium.pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Koboldschwanzgift}.</p>"
    },
    "Versatile Heritage": {
      "name": "Vielseitig",
      "description": "<p>Die Vielseitigkeit und die Ambition der Menschen waren ihr Antrieb zum Aufstieg zum größten Bevölkerungsanteil in den meisten Nationen der Welt. Wähle ein Allgemeines Talent, dessen Voraussetzungen du erfüllst (wie im Falle deines Abstammungstalentes kannst du dieses Allgemeine Talent zu jedem Punkt während der Charaktererschaffung wählen).</p>"
    },
    "Vicious Goloma": {
      "name": "Chitinklauengoloma",
      "description": "<p>Das Chitin auf deinen Händen bildet mächtige Klauen, die es dir ermöglichen, dich zu verteidigen. Du erhältst einen Klauenangriff als Waffenlosen Angriff, der [[/r 1d6[slashing]]]{1W6 Punkte Hiebschaden} verursacht. Deine Klauen gehören zur Gruppe der Raufwaffen und haben die Waffeneigenschaften Agil, Finesse und Waffenloser Angriff.</p>"
    },
    "Vigilant Goloma": {
      "name": "Wachsamer Goloma",
      "description": "<p>Du hast gelernt, die Augen nicht nur nach offensichtlichen Gefahren offenzuhalten, sondern deine Umgebung auch nach Anzeichen magischer Bedrohungen abzusuchen. Du kannst den Zaubertrick <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Magie erkennen}</em> als Immanenten Arkanen Zauber beliebig oft wirken. Der Zaubertrick wird auf einen Zaubergrad erhöht, welcher der Hälfte deiner Stufe (aufgerundet) entspricht. Außerdem ermöglicht deine Achtsamkeit es dir magische Fallen einfacher als normal zu bemerken. Dein Kompetenzgrad in Wahrnehmung wird als eine Stufe besser erachtet, wenn du versuchst, magische Fallen wahrzunehmen (der Kompetenzgrad Geübt wird als Experte behandelt, Experte als Meister und Meister wird als Legende angesehen).</p>"
    },
    "Vine Leshy": {
      "name": "Rankenlesnik",
      "description": "<p>Die griffigen Ranken, die in deinen Körper gewoben wurden, gewähren dir unübertroffenes Kletterkönnen. Du brauchst zum Klettern keine freien Hände. Wenn du außerdem bei einem Fertigkeitswurf für Athletik zum @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern} einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg.</p>",
      "rules": {
        "0": {
          "text": "Wenn du bei einem Fertigkeitswurf für Athletik zum Klettern einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
        }
      }
    },
    "Vivacious Gnome": {
      "name": "Lebhafter Gnom",
      "description": "<p>Du hast sehr starke Verbindungen zu der Positiven Energie, die durch die Erste Welt fließt, was es schwierig macht, deine Lebenskraft mit Negativer Energie anzugreifen. Du erhältst Resistenz gegen Negative Energie gleich deiner halben Stufe (Minimum 1). Wenn du den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Todgeweiht} besitzt, betrifft dich der Zustand, als wäre sein Wert um 1 niedriger, als er tatsächlich ist (Todgeweiht 1 hat keine Auswirkung, Todgeweiht 2 bedeutet, du stirbst bei @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend 3} und so weiter).</p>"
    },
    "Wajaghand Vanara": {
      "name": "Wajaghand-Vanara",
      "description": "<p>Deine Ahnen wurden von dem Rakschasa-Unsterblichen Ravana, dem Ersten und dem Letzten, zur Arbeit gezwungen. Ihre Schläue rettete zwar zahllose Leben, die Gefangenschaft hinterließ bei deiner Familie aber geistige Narben, die selbst über Generationen hinweg nie wirklich heilten. Du erlangst einen Situationsbonus von +1 auf Rettungswürfe gegen Effekte der Kategorie Gefühl; ein erfolgreicher Rettungswurf gegen einen Gefühlseffekt zählt für dich stets als Kritischer Erfolg.</p>"
    },
    "Warden Human (BB)": {
      "name": "Abgehärteter Mensch (EB)",
      "description": "<p>Du und die Mitglieder deiner Familie seid Überlebende und du hast gelernt, auf dich selbst aufzupassen. Suche dir einen der folgenden Vorteile aus und schreibe ihn auf deinen Charakterbogen.</p>\n<ul>\n<li>Addiere 4 zum Maximum deiner Trefferpunkte.</li>\n<li>Du wirst ein Experte für Zähigkeitswürfe.</li>\n<li>Du hast den Kompetenzgrad Geübt in Mittlerer Rüstung.</li>\n</ul>\n<p><em>Hinweis:</em> Diese Herkunft stammt aus der Einsteigerbox und stellt keine Standard-Herkunft dar.</p>"
    },
    "Warmarch Hobgoblin": {
      "name": "Kriegsmarschhobgoblin",
      "description": "<p>Du stammst von umherziehenden Söldnern ab, ständig auf dem Vormarsch und unterwegs mit Plündereien für dein Essen sorgend. Wenn du einen Fehlschlag (keinen Kritischen Fehlschlag) bei einem Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Überleben} in der Wildnis erzielst, kannst du dich dennoch mit minderwertiger Nahrung versorgen. Während du auf Erkundung bist, kannst du doppelt so lang @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{eilen}, ehe du eine Pause machen musst.</p>"
    },
    "Warrenbred Hobgoblin": {
      "name": "Tunnelhobgoblin",
      "description": "<p>Deine Vorfahren lebten unterirdisch. Deine Ohren sind größer als die anderer Hobgoblins und reagieren empfindlich auf Widerhall. Wenn du dich unterirdisch aufhältst, kannst du die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nutzen, um @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{unentdeckte} Kreaturen im @Template[type:burst|distance:30]{Umkreis von 30 Fuß/9 m} statt 4,5 m aufzuspüren. Wenn du außerdem bei einem Fertigkeitswurf für Akrobatik zum @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Hindurchzwängen} bei einer Engstelle einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg.</p>",
      "rules": {
        "0": {
          "text": "Wenn du bei einem Fertigkeitswurf für Akrobatik zum Hindurchzwängen einen Erfolg erzielst, erhältst du stattdessen\neinen Kritischen Erfolg."
        }
      }
    },
    "Warrior Android": {
      "name": "Kampfandroide",
      "description": "<p>Dein Körper wurde ursprünglich für die Funktion als Soldat oder Sicherheitspersonal erschaffen. Du bist ein von Natur aus begabter Krieger. Du erhältst den Kompetenzgrad Geübt im Umgang mit allen Einfachen und allen Kriegswaffen.</p>"
    },
    "Warrior Automaton": {
      "name": "Kriegerautomat",
      "description": "<p>Mit seinem bulligen, kraftvollen Design ist dein Körper für den Kampf entwickelt worden. Du besitzt eine massige, humanoide Form. Der Schadenswürfel für deine Faust erhöht sich auf 1W6 statt 1W4. Du erleidest keinen Malus, wenn du einen tödlichen Angriff mit deiner Faust oder einem anderen waffenlosen Angriff ausführst.</p>"
    },
    "Wavediver Tengu": {
      "name": "Wellentauchertengu",
      "description": "<p>Du bist einer der seltenen Tengus, die durch Wasser gleiten wie ein Vogel durch Luft. Du lauerst oft in Flüssen oder Meeren wo dich nur wenige erwarten. Du erhältst eine Schwimm-Bewegungsrate von 4,50 m.</p>"
    },
    "Wellspring Gnome": {
      "name": "Zaubergnom",
      "description": "<p>Eine andere Quelle der Magie verfügt über mehr Macht über dich als die Naturmagie deiner Feenblutlinie. Diese Verbindung kann zu einer okkulten Ebene oder einem uralten okkulten Lied bestehen, einer Gottheit, einem Celestischen oder einem Scheusal, dem magischen Rückstand eines Magierkrieges oder uralter Runenmagie.</p>\n<p>Wähle Arkane, Göttliche oder Okkulte Magie. Du erlangst einen Zaubertrick von der Zauberliste der gewählten Tradition. Du kannst diesen Zauber als Immanenten Naturzauber beliebig oft wirken. Ein Zaubertrick wird auf einen Zaubergrad gleich deiner halben Stufe erhöht (aufgerundet). Solltest du einen Immanenten Naturmagiezauber über ein gnomisches Abstammungstalent erlangen, dann verändere dessen Tradition zu der von dir gewählten Tradition.</p>"
    },
    "Wetlander Lizardfolk": {
      "name": "Sumpfiruxi",
      "description": "<p>Deine Familie stammt von der häufigsten iruxischen Herkunft ab und du bist eine aquatische Umgebung gewohnt. Du erhältst eine Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen} von 15 Fuß/4,50 m.</p>"
    },
    "Whipfang Nagaji": {
      "name": "Federhals-Nagaji",
      "description": "<p>Du besitzt einen langen, flexiblen Hals, den du anspannen kannst, um dann deinen Kopf wie eine Schlange vorschnellen zu lassen. Deine nach außen gar nicht so kräftig wirkenden Muskeln ermöglichen es dir, mit überraschendem Tempo auf größere Entfernung zuzubeißen. Du erlangst die Aktion @UUID[Compendium.pf2e.actionspf2e.MLOkyKi1Y3N6y56Q]{Hals strecken}.</p>"
    },
    "Whisper Elf": {
      "name": "Flüsterelf",
      "description": "<p>Deine Ohren sind scharf und imstande, selbst leises Wispern wahrzunehmen. Solange du normal hören kannst, kannst du die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nutzen, um @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{unentdeckte} Kreaturen in einem @Template[type:cone|distance:60]{18 m-Kegel} anstelle in einem 9 m-Kegel wahrzunehmen. Du erhältst zudem einen Situationsbonus von +2, um unentdeckte Kreaturen aufzuspüren, welche du innerhalb von 9 m mittels Suchen hören könntest.</p>",
      "rules": {
        "0": {
          "label": "Flüsterelf (unentdeckte Kreaturen aufspüren, welche du innerhalb von 30 Fuß/9 m mittels Suchen hören könntest)"
        }
      }
    },
    "Wildwood Halfling": {
      "name": "Wildnishalbling",
      "description": "<p>Du stammst aus den Tiefen eines Dschungels oder Waldes und weißt deine Größe zu nutzen, um dich durch das Unterholz, Ranken und andere Hindernisse zu winden. Du ignorierst Schwieriges Gelände aufgrund von Bäumen, Blattwerk und Unterholz.</p>"
    },
    "Windup Poppet": {
      "name": "Mechanisches Puppenkonstrukt",
      "description": "<p>Du bist zum Großteil aus weichen Metallen, wie Zinn oder Silber, gemacht und deine Lebenskraft befindet sich innerhalb einer beeindruckenden Anzahl von Zahnrädern tief in deinem Körper. Vorausgesetzt, dass du die Metallkurbeln ein paar Mal am Tag aufziehst, brauchst du kein Essen oder Wasser, um zu überleben. Du musst, wie andere Puppenkonstrukte, immer noch atmen, um deine inneren Mechanismen zu belüften und schlafen, um diesen Mechanismen Ruhe zu gönnen.</p>"
    },
    "Windweb Grippli": {
      "name": "Gleitgrippli",
      "description": "<p>Dicke Schwimmhäute an deinen Händen und Zehen können jeden Sturz verlangsamen. Solange du eine Hand frei hast, erleidest du keinen Sturzschaden, egal wie weit du fällst.</p>"
    },
    "Winter Catfolk": {
      "name": "Schneeamurrun",
      "description": "<p>Du besitzt ein ungewöhnlich dichtes Fell, das dich vor der Kälte schützt und dir Kälteresistenz entsprechend deiner halben Stufe – mindestens aber Kälteresistenz 1 – gewährt. Umgebungskälteeffekte werden von dir zudem als eine Stufe geringer behandelt, als sie tatsächlich sind.</p>"
    },
    "Winter Orc": {
      "name": "Winterork",
      "description": "<p>Deine Vorfahren lebten in den kalten Regionen. Du erhältst den Kompetenzgrad Geübt in Überlebenskunst. Du behandelst Umgebungseffekte der Kategorie Kälte als um einen Schritt schwächer (Unglaubliche Kälte ist für dich nur Extreme Kälte, Extreme Kälte nur Strenge Kälte usw.).</p>"
    },
    "Wintertouched Human": {
      "name": "Winterberührter Mensch",
      "description": "<p>Die Macht des Winters fließt durch deine Adern. Diese Herkunft ist am häufigsten bei den Jadwiga von Irrisen aufgrund ihrer Abstammung von Baba Jaga und bei einigen Erutaki zu finden, die von Naturgeistern berührt wurden. Du erhältst Resistenz gegen Kälte in Höhe deiner halben Stufe (mindestens 1) und du behandelst Umgebungseffekte von Kälte, als wären sie um einen Schritt schwächer (Unglaubliche Kälte wird zu Extremer Kälte, Extreme Kälte wird zu Großer Kälte usw.).</p>"
    },
    "Wishborn Poppet": {
      "name": "Wunschgeborenes Puppenkonstrukt",
      "description": "<p>Ein mächtiger Zauberwirker oder der tiefgreifende, ehrliche Wunsch einer unschuldigen, dich sehr liebenden Person hat dir Leben eingehaucht. Du bist der lebende Beweis, dass ein hoffnungsvoller Geist jedes Hindernis überwinden kann. Deine erfolgreichen Rettungswürfe gegen Effekte der Kategorie Furcht oder Gefühl zählen als Kritische Erfolge.</p>"
    },
    "Wisp Fetchling": {
      "name": "Wolkiger Kayal",
      "description": "<p>Der Kontakt deiner Ahnen mit der Schattenebene hat große körperliche Veränderungen bewirkt. Deine Haut oder dein Haar wirken manchmal substanzlos und du bist leichter und agiler als andere Kayale. Du besitzt die Größenkategorie <strong>Klein</strong> statt <strong>Mittelgroß</strong>. Du erhältst den Kompetenzgrad Geübt in Akrobatik, das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Schnelles Hindurchzwängen} und einen Situationsbonus von +1 auf Würfe für Akrobatik zum Hindurchturnen. Solltest du aus einer anderen Quelle, z.B. deinem Hintergrund oder deiner Klasse den Kompetenzgrad Geübt in Akrobatik erlangen, so wirst du stattdessen in einer anderen Fertigkeit deiner Wahl Geübt.</p>"
    },
    "Witch Gnoll": {
      "name": "Hexengnoll",
      "description": "<p>Du bist ein Gnoll mit dunklem Zottelfell, der wirklich unheimliche Laute machen kann. Du kannst beliebig oft als immanenten okkulten Zauber den Zaubertrick <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Geisterhaftes Geräusch}</em> wirken (ein Zaubertrick wird auf einen Zaubergrad gleich deiner halben Stufe [aufgerundet] erhöht). Du erlangst ferner einen Situationsbonus von +1 auf Würfe zum Verkleiden und Ablenkung erzeugen, wenn du nur deine Stimme nutzt.</p>",
      "rules": {
        "0": {
          "label": "Hexengnoll (nur deine Stimme nutzend)"
        }
      }
    },
    "Woodland Elf": {
      "name": "Waldelf",
      "description": "<p>Du hast dich an das Leben im Wald oder auch dem tiefen Dschungel angepasst und weißt, wie man Bäume erklimmt und das Blattwerk zum Vorteil ausnutzt. Wenn du einen Wurf zum @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern} ablegst, um Bäume, Ranken oder andere Pflanzen zu erklimmen, bewegst du dich bei einem Erfolg um deine halbe Bewegungsrate und bei einem Kritischen Erfolg um deine volle Bewegungsrate (solltest du über @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Schnelles Klettern} verfügen, bewegst du dich bei einem Erfolg um deine volle Bewegungsrate). Dies alles betrifft dich nicht, solltest du über eine Bewegungsrate für Klettern verfügen.</p>\n<p>Wenn du dich in der Geländeart Wald befindest, kannst du stets die Aktion @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{In Deckung gehen} nutzen, um Deckung zu erlangen, selbst wenn du dich nicht neben einem Hindernis befindest, das dir Deckung bieten kann.</p>",
      "rules": {
        "0": {
          "text": "Wenn du einen Wurf zum Klettern ablegst, um Bäume, Ranken oder andere Pflanzen zu erklimmen, bewegst du dich bei einem Erfolg um deine halbe Bewegungsrate und bei einem Kritischen Erfolg um deine volle Bewegungsrate."
        }
      }
    },
    "Woodstalker Lizardfolk": {
      "name": "Waldpirscheriruxi",
      "description": "<p>Du bewegst dich flink durch dichten Wald und Dschungel, nutzt jeden Ast oder Busch. Du kannst immer die Aktion In Deckung gehen nutzen, wenn du dich im Wald oder Dschungel befindest, auch wenn du nicht in der Nähe eines Hindernisses bist, dass dir Deckung gibt. Du erhältst außerdem das Talent @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG]{Geübter Pirscher}, auch wenn du nicht den Kompetenzgrad Geübt in Heimlichkeit besitzt. Du musst Unterholz als Terraintyp wählen.</p>"
    },
    "Xyloshi": {
      "name": "Xyloschi",
      "description": "<p>Deine ausgeprägte Nackenmuskulatur erlaubt dir, dein Nasenhorn als Werkzeug oder Waffe einzusetzen. Du erlangst einen Waffenlosen Hornangriff, der 1W6 Punkte Stichschaden verursacht. Dein Horn gehört zur Raufengruppe und besitzt die Eigenschaften Finesse und Waffenlos.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}