{
  "label": "Extinction Curse Bestarium",
  "entries": {
    "Ammut": {
      "name": "Ammut",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Diese chimärenartigen, in der Wüste lebenden Scheusale haben gewaltige Körper, die in Teilen einem Flusspferd, einer großen Wildkatze und einem Krokodil ähneln. Obwohl sie Seelen zur Ernährung verzehren, sind Ammuti berüchtigt wählerische Esser. Die meisten fressen nur erfahrene Abenteurer oder als Leckerbissen besonders böse Kreaturen. Gewöhnliche Menschen oder solche, deren Mut noch nicht auf die Probe gestellt wurde, lassen sie jedoch links liegen.</p>\n<p>Es sind nur wenige Ammuti bekannt, von denen die meisten in Osirion leben. Jüngste Expeditionen in die Grüfte von Orv in der Schwarzen Wüste haben allerdings zur Erkenntnis geführt, dass auch in dieser Region Ammuti existieren.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Detect Alignment (Constant)(Evil Only)": {
          "name": "<Compendium> (ständig; nur Böse)"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Foot": {
          "name": "Fuß",
          "description": "<p>plus @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} (@Check[fortitude|dc:38]{Zähigkeitswurf}, keine Wirkung)</p>",
          "rules": {
            "0": {
              "text": "@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} (@Check[fortitude|dc:38]{Zähigkeitswurf}, keine Wirkung)"
            }
          }
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Telepathy 100 feet": {
          "name": "<Compendium> 100 Fuß/30 m"
        },
        "action->Breath Weapon": {
          "name": "Odemwaffe",
          "description": "<p>The ammut exhales a blast of flame that deals @Damage[18d6[fire]|options:area-damage] damage to all creatures in a @Template[cone|distance:30] (@Check[reflex|dc:37|basic|options:area-effect] save). The ammut can't use their Breath Weapon again for [[/gmr 1d4 #Recharge Breath Weapon]] rounds.</p>"
        },
        "action->Devour Soul": {
          "name": "Seele verschlingen",
          "description": "<p>Sinken die TP einer Kreatur auf 0, während sie von einem Ammut verschlungen ist, wird ihre Seele konsumiert. Die Kreatur stirbt augenblicklich und kann nur durch @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Wunder}, @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} oder ähnliche Magie ins Leben zurückgebracht werden.</p>"
        },
        "action->Fast Swallow": {
          "name": "Schnelles Verschlingen",
          "description": "<p><strong>Auslöser</strong> Der Ammut @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergreift} eine Kreatur</p>\n<hr />\n<p><strong>Effekt</strong> Der Ammut nutzt Verschlingen.</p>"
        },
        "action->Swallow Whole": {
          "description": "<p>Groß, @Damage[(3d12+8)[bludgeoning]]{3W12+8 Wuchtschaden}, Befreien 32</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Wasting Wound": {
          "name": "Siechende Wunde",
          "description": "<p>Erleidet eine Kreatur durch den Angriff einer Klaue Schaden, muss sie einen @Check[will|dc:37]{Willenswurf} ablegen; bei einem Fehlschlag erhält sie die Zustände @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (oder bei einem kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2}). Die Zustände können nicht abgeschwächt werden, bis der Fluch gebrochen ist. Der Fluch wiederum kann nicht gebrochen werden, bis der Schaden durch den Klauen-Angriff vollständig geheilt wurde. Eine von Siechende Wunde befallene Kreatur hat täglich einen neuen Rettungswurf ablegen: Bei einem Fehlschlag erhöhen sich die Zustände für Kraftlos und Ausgelaugt um 1. Stirbt das so verfluchte Opfer, wird seine Seele wie in der Ammut-Fähigkeit Seele Verschlingen beschrieben zerstört.</p>"
        }
      }
    },
    "Ararda": {
      "name": "Ararda",
      "publicNotes": "<p>Schaitane, die durch den Faulbrand der Schwarzen Wüste verdorben wurden, werden zu skorpionartigen Arardai. Während andere Erdqarini mit dem Schillern von Edelsteinen glänzen und die Kraft der Erde selbst heraufbeschwören, nutzen Arardai ihre Verbindung zum Erdboden, um sich die Macht der Elektrizität zunutze machen. Arardai sind so durchsetzt von einem radioaktiven Kristall, dass ihre bloße Anwesenheit für die meisten Lebewesen giftig ist.</p>\n<hr />\n<p>Bevor die Schwarze Wüste zu einer unfruchtbaren Sandlandschaft wurde, lebten unter ihrem hohem Dach Kulturen mit großen magischen Traditionen. Irgendwann verließen diese Gemeinschaften die Grüfte oder starben aus, aber die von ihnen beschworenen Qarini blieben und wurden von der allgegenwärtige Faulbrandstrahlung verändert. Nun verfügen diese „Faulbrand-Qarini“ über Körpermerkmale, die denen von Bestien an dunklen Orten gleichen, wurde doch ihr elementares Erbe unwiderruflich verdorben.</p>",
      "senses": "Magie entdecken",
      "speed": "Durch Erde gleiten",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Flesh to Stone": {
          "name": "<Compendium>",
          "target": "1 Kreatur aus Fleisch"
        },
        "spell->Gaseous Form (Self Only)": {
          "name": "<Compendium> (nur selbst)"
        },
        "spell->Shape Stone (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Veil (Self Only)": {
          "name": "Schleier (nur selbst)",
          "description": "<p>Du verkleidest die Ziele als andere Kreaturen mit derselben Körperform sowie ungefähr gleicher Größe (15 cm Spielraum) und Gewicht (50 Pfd. Spielraum). Die Verkleidung kann die Identitäten der Ziele verbergen oder sie als einer anderen Abstammung angehörig erscheinen lassen. Sie ist jedoch nicht präzise genug, um bestimmte Individuen nachzuahmen. Der Zauber verändert Stimme, Geruch oder typische Gesten nicht. Du wählst für jedes Ziel eine Verkleidung aus (du könntest z.B. ein Ziel als Elf und ein anderes als Zwerg erscheinen lassen).</p>\n<p>Das Wirken von Schleier gilt als Verkleiden hinsichtlich der gleichnamigen Aktion. Es erlaubt es einem Ziel, alle Situationsmali zu ignorieren, die sie durch eine Verkleidung als unähnliche Kreatur erhalten würden. Der Zauber verleiht den Zielen einen Zustandsbonus von +4 auf Täuschungswürfe, um andere Kreaturen daran zu hindern, die Verkleidungen zu durchschauen. Die Ziele fügen außerdem ihre Stufe hinzu, auch wenn sie Ungeübt sein sollten. Du kannst eine oder alle Verkleidungen aufheben.</p>\n<hr />\n<p><strong>Erhöhung (5.)</strong> Der Zauber verändert außerdem die Stimmen und Gerüche der Ziele. Er gehört zur Kategorie Hörbar und Riechbar.</p>\n<p><strong>Erhöhung (7.)</strong> Die Ziele können als beliebige Kreaturen derselben Größe erscheinen, sogar als bestimmte Individuen. Du musst ein Individuum gesehen haben, um dessen Aussehen zu reproduzieren. Der Zauber verändert außerdem die Stimmen und Gerüche der Ziele. Er gehört zur Kategorie Hörbar und Riechbar.</p>",
          "target": "bis zu 10 bereitwillige Kreaturen"
        },
        "spell->Glitterdust": {
          "name": "<Compendium>"
        },
        "spell->Detect Magic (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Maul": {
          "name": "Schlägel"
        },
        "strike-melee->Sand Fist": {
          "name": "Sandfaust"
        },
        "strike-ranged->Sand Spear": {
          "name": "Sandspeer"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Blightburn Radiation": {
          "name": "Faulbrand-Strahlung",
          "description": "<p>60 Fuß/18 m. Die Faulbrandkristalle im Körper des Ararda versuchen, jedem Teleportationszauber @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken}, der in den Ausstrahlungsbereich der Aura hinein- oder aus diesem herausführt (7. Grad; Entgegenwirkenmodifikator [[/r 1d20+31 #Entgegenwirken]]{+31}). Zusätzlich wird jede Kreatur, die ihren Zug innerhalb der Ausstrahlung beginnt, der Faulbrandkrankheit ausgesetzt. Die Aura wird durch Bleiplatten, Stein von 1 Fuß/0,30 m Dicke oder Krafteffekte (wie @UUID[Compendium.pf2e.spells-srd.Item.7Iela4GgVeO3LfAo]{Energiewand}, aber nicht der Zauber @UUID[Compendium.pf2e.spells-srd.Item.TVKNbcgTee19PXZR]{Schild}) blockiert. Der Ararda kann seine Aura mit einer Aktion der Kategorie Konzentration unterdrücken.</p>"
        },
        "action->Charged Earth": {
          "name": "Aufgeladene Erde",
          "description": "<p>Wenn Kreaturen den Ararda mit einem Waffenlosen Angriff treffen oder berühren, erleiden sie @Damage[2d8[electricity]]{2W8 Elektrizitätsschaden}. Waffen, die den Ararda treffen, erleiden ebenfalls @Damage[2d8[electricity]]{2W8 Elektrizitätsschaden}.</p>"
        },
        "action->Blightburn Sickness": {
          "name": "Faulbrandkrankheit",
          "description": "<p>Einheimische der Schwarzen Wüste sind ebenso wie davon genesene Erkrankte gegen diese Krankheit immun. Ein Betroffener kann sich von den Zuständen Ausgelaugt und Kränkelnd nur mittels Magie erholen.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:32]{Zähigkeitswurf}</p>\n<p><strong>Verzögerung</strong> [[/gmr 1d4 #Tage]]{1W4 Tage}</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (1 Tag)</p>\n<p><strong>Phase 2</strong> Ausgelaugt 1 und @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} (1 Woche)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 3} (1 Monat)</p>\n<p><strong>Phase 5</strong> Der Zustandswert für Ausgelaugt steigt um 1 (1 Jahr)</p>"
        },
        "action->Change Shape": {
          "description": "<p>Ararda können die Gestalt eines Skorpion annehmen. Der Skorpion sieht immer gleich aus, aber Ararda können wählen, ob sie in dieser Gestalt die Größe Winzig oder Klein annehmen wollen. Diese Verwandlung ändert nicht ihre Bewegungsrate oder die Offensive und auch nicht die Schadenboni ihrer Angriffe, aber die Schadensart, den ihre Angriffe anrichten, kann sich ändern (üblicherweise zu Stichschaden).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Earth Glide": {
          "name": "Durch Erde gleiten",
          "description": "<p>Die Arada kann sich mit ihrer vollen Bewegungsrate für @UUID[Compendium.pf2e.actionspf2e.Item.H6v1VgowHaKHnVlG]{Graben} durch Erde und Stein graben, ohne dabei einen Tunnel oder Spuren ihrer Passage zu hinterlassen.</p>"
        },
        "lore->Black Desert Lore": {
          "name": "Kenntnis (Schwarze Wüste)"
        }
      }
    },
    "Aukashungi Swarm": {
      "name": "Aukaschungi-Schwarm",
      "items": {
        "action->Tremorsense (Imprecise) 30 feet": {
          "name": "<Compendium> (Ungenau) 30 Fuß/9 m"
        },
        "action->Burrowing Agony": {
          "name": "Grabende Agonie",
          "description": "<p>Der Schwarm verursacht bei jeder Kreatur in seinem Feld @Damage[4d6[piercing],2d4[bleed]]{4W6 Stichschaden und 2W4 Blutungsschaden} (@Check[reflex|dc:29|basic]{einfacher Reflexwurf}). Wenn eine Kreatur zum ersten Mal in einer Runde der Grabenden Agonie betroffen ist, ist sie auch der Prompten Evolution ausgesetzt.</p>"
        },
        "action->Expeditious Evolution": {
          "name": "Prompte Evolution",
          "description": "<p>Ohne eine erfolgreiche Behandlung mit @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Leiden kurieren} oder einen vergleichbaren Effekt kann weder das Leiden unter die Phase 1 gebracht werden, noch kann der Schaden daraus geheilt werden.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:27]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Der Aukaschungi-Schwarm wählt zwei Attributsmodifikatoren des Opfers (z.B. ST und CH) aus. Das Opfer erhält einen Zustandsbonus von +1 auf alle Fertigkeitswürfe, die diese Modifikatoren verwenden. Auf alle anderen Fertigkeitswürfe erhält das Opfer einen Zustandsmalus von -1 (1 Tag)</p>\n<p><strong>Phase 2</strong> Der Zustandsmalus erhöht sich auf -2 (1 Tag)</p>\n<p><strong>Phase 3</strong> Der Zustandsbonus erhöht sich auf +2 und der Zustandsmalus auf -3 (1 Tag)</p>\n<p><strong>Phase 4</strong> Der Zustandsmalus erhöht sich auf -4 (1 Tag).</p>"
        }
      }
    },
    "Bogey": {
      "name": "Kinderschreck",
      "publicNotes": "<p>Ein Kinderschreck jagt für gewöhnlich nur eine einzige Kreatur auf einmal. Für gewöhnlich handelt es sich dabei um ein kleines Kind oder eine ältere Person, die der Kinderschreck systematisch verfolgt, heimsucht und foltert. Oft versteckt sich der Kinderschreck unter einem Bett, in einer dunklen Abstellkammer oder in einem nur einen Spalt weit geöffneten Schrank und ergötzt sich daran, die Angst seiner Opfer langsam und methodisch zu steigern.</p>\n<hr />\n<p>Der Finsterling ist bekannt dafür, seinen Opfern die Unbedarftheit zu stehlen und ihre Seelen zu verschlingen. Nur wenige kehren lebendig von einem Zusammentreffen mit ihm zurück und das dann verändert. Mit zunehmender Anzahl verzehrter Seelen wachsen auch Größe und Macht eines Finsterlings. Für diese unterschiedlichen Phasen seiner Existenz werden ihm unterschiedliche Namen gegeben.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Devour Soul": {
          "name": "Seele verschlingen",
          "description": "<p><strong>Anforderungen</strong> Der Kinderschreck hat innerhalb der letzten Runde eine Kreatur getötet und steht in einem zu ihr angrenzenden Feld</p>\n<hr />\n<p><strong>Effekt</strong> Der Kinderschreck verschlingt die Seele der Kreatur. Die Seele wird völlig vernichtet – nichts außer einem @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} oder einem ähnlichen Effekt kann sie wieder zu Leben erwecken und auch nur dann, nachdem der Kinderschreck getötet wurde. Der Kinderschreck erhält Trefferpunkte in Höhe der doppelten Stufe der verzehrten Kreatur. Nachdem der Kinderschreck innerhalb eines Jahres drei Seelen verschlungen hat, entwickelt er sich zu einem Butzemann.</p>"
        },
        "action->Surprise Attack": {
          "name": "Überraschungsangriff",
          "description": "<p>In der ersten Runde des Kampfes haben alle Kreaturen, die noch nicht gehandelt haben, gegenüber dem Kinderschreck den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Bogeyman": {
      "name": "Finsterling",
      "hpDetails": "Schnelle Heilung 10",
      "languages": "Wahre Sprache",
      "publicNotes": "<p>Diese nächtlichen Jäger verfolgen ihre auserwählte Beute tagelang, manchmal sogar wochenlang. Dabei tauchen sie unheilverkündend in Hinterhöfen, an düsteren Straßenecken oder sogar im Heim der Opfer auf, bevor sie zur mörderischen Tat schreiten. Aus unerklärlichen Gründen verschont ein Finsterling das Leben seiner Opfer gelegentlich und entführt sie stattdessen; er stiehlt sich fort zu einem abgelegenen Ort, nur um Jahre später mit einem neuen Kinderschreck im Schlepptau zurückzukehren.</p>\n<hr />\n<p>Der Finsterling ist bekannt dafür, seinen Opfern die Unbedarftheit zu stehlen und ihre Seelen zu verschlingen. Nur wenige kehren lebendig von einem Zusammentreffen mit ihm zurück und das dann verändert. Mit zunehmender Anzahl verzehrter Seelen wachsen auch Größe und Macht eines Finsterlings. Für diese unterschiedlichen Phasen seiner Existenz werden ihm unterschiedliche Namen gegeben.</p>",
      "speed": "Beweglichkeit",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Tongues (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Gaseous Form": {
          "name": "<Compendium>"
        },
        "spell->Knock (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Fast Healing 10": {
          "name": "<Compendium> 10"
        },
        "action->Deepest Fear": {
          "name": "Tiefste Angst",
          "description": "<p>60 Fuß/18 m. Des Finsterlings Aura des Grauens manifestiert sich als wabernder Schleier von Bildern, die die größten Ängste des Betrachters widerspiegeln. Jede Kreatur, die ihren Zug innerhalb der Aura beendet, muss einen @Check[will|dc:28]{Willenswurf} ablegen. Bei einem Fehlschlag erleidet sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}. Der Zustandswert für Verängstigt (inklusive des durch Das Fürchten lehren erhaltenen) von Kreaturen reduziert sich nicht, so lange sie sich innerhalb der Aura aufhalten. Ist der Rettungswurf der Kreatur erfolgreich, so ist sie 24 Stunden lang vorübergehend gegen diese Aura immun.</p>"
        },
        "action->Devour Soul": {
          "name": "Seele verschlingen",
          "description": "<p><strong>Anforderungen</strong> Der Kinderschreck hat innerhalb der letzten Runde eine Kreatur getötet und steht in einem zu ihr angrenzenden Feld</p>\n<hr />\n<p><strong>Effekt</strong> Der Finsterling verschlingt die Seele der Kreatur. Die Seele wird völlig vernichtet – nichts außer einem @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} oder einem ähnlichen Effekt kann sie wieder zu Leben erwecken und auch nur dann, nachdem der Finsterling getötet wurde. Der Finsterling erhält Trefferpunkte in Höhe der doppelten Stufe der verzehrten Kreatur. Nachdem der Finsterling innerhalb eines Jahres 10 Seelen verschlungen hat, steigt er um 1 Stufe auf und seine Spielwerte verbessern sich entsprechend.</p>"
        },
        "action->Mobility": {
          "name": "Beweglichkeit",
          "description": "<p>Nutzt der Finsterling die Aktion Laufen und bewegt sich dabei um maximal die Hälfte seiner Bewegungsrate, löst er keine Reaktionen aus.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Der Finsterling verursacht gegen Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} 1W6 Punkte zusätzlichen Präzisionsschaden.</p>"
        },
        "action->Striking Fear": {
          "name": "Wachsende Furcht",
          "description": "<p>Wenn ein Finsterling mit einem Klauenangriff einen kritischen Treffer erzielt, muss das Ziel einen @Check[will|dc:29]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend} für 1 Runde.</p>"
        },
        "action->Surprise Attack": {
          "name": "Überraschungsangriff",
          "description": "<p>In der ersten Runde des Kampfes haben alle Kreaturen, die noch nicht gehandelt haben, gegenüber dem Finsterling den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Bone Croupier": {
      "name": "Knochencroupier",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Für die meisten besteht Glücksspiel lediglich aus Spaß und Spielen, für manche jedoch kann es eine schlechte Angewohnheit werden oder sich sogar zu einer lebensverzehrenden Abhängigkeit entwickeln. Knochencroupiers nehmen die Bedeutung von \"lebensverzehrend\" extrem wörtlich. Sie sind untote Spieler, deren Verlangen nach Karten und Würfeln zu Lebzeiten nicht befriedigt werden konnte. Nun suchen sie die dunklen Ecken von Spielhallen heim und setzen so ihre Suche nach dem nächsten Dopamin-Kick fort.</p>\n<p>Im Untod erhalten Glücksspiele eine neue Nuance: Da sie nichts mehr zu verlieren haben, wenden sich Knochencroupiers anderen zu. Sie überreden und beschwatzen sonst besonnene Spieler, sich au immer höhere Einsätze einzulassen. Unversehens fordern diese arglosen Opfer jahrzehntealte Gefallen ein oder lassen ihr Heim pfänden in der Hoffnung, auch nur den kleinsten Bruchteil des Pots zurückzugewinnen. Doch zu diesem Zeitpunkt hat der Knochencroupier bereits seinen Preis erhalten. Denn für diesen untoten Gauner sind alle Gewinne nebensächlich; der eigentliche Preis besteht darin, andere dazu zu ermutigen, alles zu verspielen.</p>\n<p>Knochencroupiers verhüllen sich oft in dicken Wolken von Zigarrendunst oder voluminösen Roben, um ihre untote Natur zu verbergen. Dafür setzen sie am Tisch fast immer ein boshaftes Grinsen auf. Dieses Lächeln ist jedoch keine List oder ein Teil ihres Pokerface – nein, die Wahrheit ist, das Knochencroupiers völlig im Glücksspiel aufgehen, egal ob sie gewinnen oder verlieren. Trotz ihrer unglaublichen Fertigkeiten der Täuschung und der Trickserei schaffen sie es nicht, ihre ungezügelte Freude zu verbergen.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Change of Luck": {
          "name": "Das Blatt wenden",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Wenn sich eine Kreatur in einer Entfernung von maximal 30 Fuß/9 m vom Knochencoupier befindet und einen Wurf mit einem W20 abzulegen hat, jedoch noch nicht gewürfelt hat</p>\n<hr />\n<p><strong>Effekt</strong> Der Knochencroupier zieht an den Fäden des Glücks, die alles miteinander verbinden. Anstatt seinen Wurf auszuführen, erhält das Ziel automatisch einen Fehlschlag.</p>"
        },
        "action->Roll the Bones": {
          "name": "Schicksalswurf",
          "description": "<p>Der Knochencroupier zielt auf eine angrenzende Kreatur mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend}. Diese Kreatur kann entweder ihren Zustandswert für Sterbend um 1 erhöhen oder einen [[/r 1d4]]{W4} würfeln. Bei einer 4 verliert die Kreatur den Zustand Sterbend, ist @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} und bei 0 TP. Bei einer 1, 2 oder 3 jedoch erhöht die Kreatur ihren Zustandswert für Sterbend um das Ergebnis des Wurfs. Unabhängig davon ist Kreatur danach 24 Stunden lang vorübergehend gegen diese Fähigkeit immun.</p>"
        },
        "lore->Gambling Lore": {
          "name": "Kenntnis (Glücksspiel)"
        }
      }
    },
    "Brughadatch": {
      "name": "Brughadatch",
      "publicNotes": "<p>Der größte Unterschied zwischen einem Gahlepoden und einem ausgewachsenen Brughadatch ist nicht seine humanoide Erscheinung, sondern die potenten magischen Fähigkeiten, die sie beim Heranwachsen hinzugewinnen.</p>\n<hr />\n<p>Brughadatche sind boshafte, hinterlistige Feen mit deutlich erkennbaren Lebensphasen: sie entspringen der ursprünglichen Energie der Ersten Welt als gefräßige Kaulquappen, wachsen zu Humanoiden heran, die durch Illusionen zu verführen wissen und entwickeln sich schließlich in riesige, träge Kröten, die ihre Umgebung nur durch ihre Gedanken beeinflussen.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Hideous Laughter": {
          "name": "<Compendium>"
        },
        "spell->Charm (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Fear (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Deceitful Feast": {
          "name": "Falsches Festmahl",
          "description": "<p>Der Brughadatch beschwört ein dekadentes, verlockendes Festmahl ohne jeglichen Nährwert. Die Beschwörung dauert 1 Minute und bleibt 24 Stunden lang bestehen. Für jedes Stück des trügerischen Essens, das eine Kreatur zu sich nimmt, muss sie einen @Check[will|dc:29]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur durchschaut die Illusion und wird 24 Stunden lang vorübergehend gegen die Effekte des Falschen Festmahls immun.</p>\n<p><strong>Erfolg</strong> Die Kreatur durchschaut die Illusion nicht, wird aber auch nicht vom Essen betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält einen Situationsmalus von -1 auf Willenswürfe gegen alle Zauber und Fähigkeiten des Brughadatchs. Der Malus steigt mit jedem gescheiterten Rettungswurf bis zu einem Maximum von -5.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag plus die Einstellung der Kreatur gegenüber dem Brughadatch verbessert sich 1 Stunde lang zu Hilfreich und die Kreatur kann keine feindlichen Handlungen gegen ihn ausführen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.vc3AOrJpacJ7T1hO]{Effekt: Falsches Festmahl (Fehlschlag)}</p>"
        },
        "action->Psychic Sip": {
          "name": "Seelenschluck",
          "description": "<p><strong>Anforderungen</strong> Die Ziele müssen gegen des Brughadatchs Falsches Festmahl oder Immannentes Kreatur bezaubern einen kritischen Fehlschlag erzielt haben</p>\n<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Brughadatch labt sich an der Seele der Kreaturen, die er getäuscht hat. Er zielt auf bis zu fünf Kreaturen innerhalb eines 30 Fuß/9-m-Radius, zehrt von ihrem Verstand und fügt jeder Kreatur @Damage[4d10[mental]]{4W10 Punkte Mentalen Schaden} zu (@Check[will|dc:26|basic]{einfacher Willenswurf}). Anders als gewöhnlich beendet dieser Schaden nicht den Effekt von @UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6]{Kreatur bezaubern} oder Falsches Festmahl, solange die Zielkreaturen keinen Erfolg beim Ablegen ihres Willenswurfs erzielen.</p>"
        }
      }
    },
    "Bugaboo": {
      "name": "Butzemann",
      "publicNotes": "<p>Nachdem er genug Seelen verschlungen hat, verwandelt sich der Kinderschreck in den mächtigeren und höher entwickelten Butzemann.</p>\n<hr />\n<p>Der Finsterling ist bekannt dafür, seinen Opfern die Unbedarftheit zu stehlen und ihre Seelen zu verschlingen. Nur wenige kehren lebendig von einem Zusammentreffen mit ihm zurück und das dann verändert. Mit zunehmender Anzahl verzehrter Seelen wachsen auch Größe und Macht eines Finsterlings. Für diese unterschiedlichen Phasen seiner Existenz werden ihm unterschiedliche Namen gegeben.</p>",
      "speed": "Beweglichkeit",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Devour Soul": {
          "name": "Seele verschlingen",
          "description": "<p><strong>Anforderungen</strong> Der Butzemann hat innerhalb der letzten Runde eine Kreatur getötet und steht in einem zu ihr angrenzenden Feld</p>\n<hr />\n<p><strong>Effekt</strong> Der Butzemann verschlingt die Seele der Kreatur. Die Seele wird völlig vernichtet – nichts außer einem @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} oder einem ähnlichen Effekt kann sie wieder zu Leben erwecken und auch nur dann, nachdem der Butzemann getötet wurde. Der Butzemann erhält Trefferpunkte in Höhe der doppelten Stufe der verzehrten Kreatur. Nachdem der Butzemann innerhalb eines Jahres sechs Seelen verschlungen hat, entwickelt er sich zu einem Finsterling.</p>"
        },
        "action->Mobility": {
          "name": "Beweglichkeit",
          "description": "<p>Nutzt der Butzemann die Aktion Laufen und bewegt sich dabei um maximal die Hälfte seiner Bewegungsrate, löst er keine Reaktionen aus.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Der Butzemann verursacht gegen Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} 1W6 Punkte zusätzlichen Präzisionsschaden.</p>"
        },
        "action->Striking Fear": {
          "name": "Wachsende Furcht",
          "description": "<p>Wenn ein Butzemann mit einem Klauenangriff einen kritischen Treffer erzielt, muss das Ziel einen @Check[will|dc:24]Willenswurf ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend} für 1 Runde.</p>"
        },
        "action->Surprise Attack": {
          "name": "Überraschungsangriff",
          "description": "<p>In der ersten Runde des Kampfes haben alle Kreaturen, die noch nicht gehandelt haben, gegenüber dem Butzemann den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Bugul Noz": {
      "name": "Bugul Noz",
      "publicNotes": "<p>Diese schlaksig aussehenden menschenähnlichen Feenwesen ziehen auf überwucherten Pfaden durch dunkle, neblige Wälder. Sie halten sich freiwillig von anderen fern, um sie vor ihrer abscheulichen Gestalt zu schützen. Der Anblick eines Bugul Noz ist nicht einfach nur unansehnlich – das Antlitz dieser Wesen zu erblicken, so sagt man, bedeute, den Tod herauszufordern. Dorfbewohner in abgelegenen Waldgebieten erzählen sich Geschichten von Wanderern, die beim bloßen Anblick dieser Kreaturen tot umfielen.</p>\n<p>Während sie durch den Wald springen, singen die Bugul Nozi ein schauderhaftes Lied, um andere vor ihrer Anwesenheit zu warnen und ihnen ihren Anblick zu ersparen. Bugul Nozi haben sicher nicht den Wunsch, jemanden zu verletzen. Sie sind von sich aus gütig, aber auch unberechenbar. Wenn sie in Panik oder in ihrer Verwirrung eine Kreatur aus Versehen töten, sind sie voller Trauer. Wenn ein Bugul Noz nur lange genug denselben Weg entlangwandert, häuft sich eine ganze Menge dieser unbeabsichtigten Opfer an. Sie tragen ihre Leichen zu einem Massengrab tief im Wald. Wenn er nicht umherwandern, bewacht ein Bugul Noz dieses Grab, um sicherzustellen, dass die Geister seiner Opfer nicht einsam sind.</p>",
      "speed": "Dickichthüpfer",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Dancing Lights": {
          "name": "Tanzende Lichter",
          "description": "<p>Du erschaffst bis zu vier schwebende Lichter in einem Abstand von nicht mehr als 10 Fuß/3 Meter voneinander. Jedes erhellt seine Umgebung wie eine @UUID[Compendium.pf2e.equipment-srd.Item.8Jdw4yAzWYylGePS]{Fackel}. Erhältst du den Zauber aufrecht, darfst du eine beliebige Anzahl der Lichter bis zu 60 Fuß/18 Meter weit bewegen. Dabei muss jedes Licht innerhalb von 120 Fuß/36 Metern Reichweite von dir und innerhalb von 10 Fuß/3 Metern von den anderen Lichtern bleiben. Ansonsten erlischt es.</p>"
        },
        "spell->Pass Without Trace": {
          "name": "<Compendium>"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Rock": {
          "name": "Fels"
        },
        "action->Frightful Presence": {
          "description": "<p>@Template[emanation|distance:60]{60 Fuß/18 m}, @Check[will|dc:29]{Willenswurf}</p>\n<p>Tiere erhalten einen -2 Situationsmalus auf ihren Willenswurf.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Horrid Visage": {
          "name": "Entsetzliches Antlitz",
          "description": "<p>Kreaturen, die den Bugul Noz sehen, müssen einen @Check[fortitude|dc:31]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhalten sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 2} bei einem Kritischen Fehlschlag).</p>"
        },
        "action->Mirror Vulnerability": {
          "name": "Anfälligkeit gegen Spiegel",
          "description": "<p>Sieht der Bugul Noz seine eigene Reflexion in einem Spiegel oder einer anderen reflektierenden Oberfläche, muss er einen @Check[will|dc:34]{Willenswurf} ablegen, um nicht [[/gmr {1d4-1,1}kh #Runden]]{1W4-1 Runden} lang (minimum 1 Runde) die Zustände @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt} und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} zu erhalten. Während er diese Zustände besitzt, weint er, suhlt sich in Selbstmitleid und ist gegen Effekte der Kategorien Hörbar und Sichtbar immun.</p>"
        },
        "action->Flail": {
          "name": "Dreschen",
          "description": "<p>Der Bugul Noz schlägt mit seinen Gliedmaßen wild um sich. Dabei führt er bis zu drei Klauenangriffe aus, von denen sich jeder gegen eine andere Kreatur richtet und einem Situationsmalus von -2 unterliegt. Der Malus für Mehrfachangriffe des Bugul Noz steigt nicht, bis er alle diese Angriffe durchgeführt hat.</p>"
        },
        "action->Forest Jaunt": {
          "name": "Dickichthüpfer",
          "description": "<p>Ein Bugul Noz ignoriert Schwieriges Gelände in Wäldern.</p>"
        },
        "action->Haunting Wail": {
          "name": "Quälendes Wehgeschrei",
          "description": "<p>Der Bugul Noz gibt einen Schrei von sich, bei dem sich einem alle Haare aufstellen. Andere Kreaturen in einem @Template[emanation|distance:30]{30 Fuß/9 m-Radius} müssen einen @Check[fortitude|dc:31|traits:damaging-effect]{Zähigkeitswurf} ablegen. Der Bugul Noz kann diese Fähigkeit innerhalb der nächsten [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut einsetzen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet @Damage[2d10[sonic]]{2W10 Punkte Schallschaden}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet @Damage[4d10[sonic]]{4W10 Punkte Schallschaden} und erhält für 1 Minute Schwäche gegen Schall 10.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, das Ziel erhält zudem 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend}.</p>"
        },
        "lore->Forest Lore": {
          "name": "Kenntnis (Wald)"
        }
      }
    },
    "Cat Sith": {
      "name": "Feenkatze",
      "languages": "Mit Tieren sprechen",
      "publicNotes": "<p>Feenkatzen kann man leicht für gewöhnliche schwarze Hauskatzen halten, die sich lediglich durch die weißen Punkte auf der Brust und ihr mitunter eigenwilliges Verhalten von den anderen abheben. Tatsächlich handelt es sich bei ihnen um gerissene Feen, die sprechen, tricksen und sogar aufrecht auf ihren Hinterläufen gehen können. Gleichzeitig sind ihre Vorderpfoten fast so geschickt wie Hände. Feenkatzen leben in der Nähe von Bergdörfern und -städten und mischen sich unbemerkt unter nahe gelegene Gemeinden, indem sie so tun, als wären sie Hauskatzen oder auf magischem Wege humanoide Gestalt annehmen. Während manche Feenkatzen für mächtigere Feenwesen Informationen sammeln und Aufträge ausführen, gehen andere ihren eigenen geheimnisvollen Plänen nach.</p>\n<p>Feenkatzen sind Vorboten des Unglücks und amüsieren sich über das Pech, das sie mit sich bringen. Obwohl sie nur selten boshaft sind, sind sie fasziniert vom Tod in all seinen Formen und gehen sogar so weit, für irgendeinen unbekannten Zweck die Seelen Sterbender zu stehlen.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Humanoid Form (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Ill Omen": {
          "name": "Böse Vorzeichen",
          "description": "<p>60 Fuß/18 m. Jede Kreatur innerhalb des Wirkungsbereichs, die die Feenkatze sehen kann, muss einen @Check[will|dc:21]{Willenswurf} ablegen, um nicht von bösen Vorzeichen betroffen zu sein. Bei einem Fehlschlag erhält die Kreatur während ihres Aufenthalts im Wirkungsbereich und 1 Minute danach Immunität gegen Glückseffekte. Bei einem Kritischen Fehlschlag erhält die Kreatur während ihres Aufenthalts im Wirkungsbereich einen Malus von -1 auf Angriffs-, Fertigkeits- und Rettungswürfe. Des Weiteren erhält sie 1 Tag lang Immunität gegen Glückseffekte.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.zXzXDlh0HkyPJu8f]{Effekt: Böse Vorzeichen}</p>"
        },
        "action->Cat Sith's Mark": {
          "name": "Zeichen der Feenkatze",
          "description": "<p>Eine Kreatur, die vom Klauenangriff einer Feenkatze getroffen wurde, muss einen @Check[will|dc:23]{Willenswurf} ablegen, um nicht fortan vom Unglück verfolgt zu werden. Immer wenn die so verfluchte Kreatur bei einem Fertigkeits- oder Rettungswurf einen Kritischen Erfolg erzielt, zählt dieser nur als Erfolg. Die Kreatur kann jeden Tag versuchen, den Fluch mit einem @Check[flat|dc:10]{Einfachen Wurf} zu brechen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.zTrZozbWDd1A5L5S]{Effekt: Zeichen der Feenkatze}</p>"
        },
        "action->Steal Soul": {
          "name": "Seele rauben",
          "description": "<p>Die Feenkatze berührt eine sterbende Kreatur oder eine Kreatur, die innerhalb der letzten 3 Tage starb. Fall es sich beim Ziel um eine sterbende Kreatur handelt, muss sie einen @Check[fortitude|dc:25]{Zähigkeitswurf} ablegen; bei einem Fehlschlag steigt ihr Zustandswert für @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend} um 1 (oder um 2 bei einem Kritischen Fehlschlag). Falls das Ziel bereits tot ist, erhält es keinen Rettungswurf; seine Seele wird im Körper der Feenkatze eingefangen und kann nur durch den Tod der Feenkatze befreit werden. Solange die Seele gefangen ist, kann nichts außer einem @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} oder einem @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Wunder} die Kreatur wieder zum Leben erwecken. Die Feenkatze kann nur eine Seele auf einmal in sich aufnehmen und eine gefangene Seele als Freie Aktion wieder freigeben.</p>"
        }
      }
    },
    "Chimpanzee Visitant": {
      "name": "Schimpansen-Wiederkehrer",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Gewöhnliche Zirkustiere, die ihren Tierpflegern als entbehrlich gelten, verwandeln sich vielleicht am ehesten zu Wiederkehrern. Gruppen von Tieren, die gemeinsam sterben – wie durch ein Feuer oder eine andere Katastrophe – können sogar umherstreunende Rudel bilden.</p>\n<hr />\n<p>Obwohl die von Wanderzirkussen ausgestellten wilden Kreaturen unterhalten und faszinieren, fristen die gefangenen Tiere und Bestien manchmal ein trauriges und grausames Dasein. Zirkusbesitzer, die ihre Tiere durch zu harte Bestrafungen oder übertriebenes Training misshandeln, sehen nichts verwerfliches in ihrer Gnadenlosigkeit. Diese kann sogar so weit gehen, dass sie ihre Unterhaltungsgegenstände durch Vernachlässigung oder Misshandlung verstümmeln – natürlich „bei einem Unfall“. Die Opfer dieser Grausamkeiten finden im Leben nach dem Tod keine Ruhe. Entweder wurden sie auf irgendeine Weise von negativer Energie durchdrungen wurden oder ihre Seelen sinnen rastlos auf Rache an ihrem Folterknecht. Gelegentlich erheben sie sich daher als Wiederkehrer von den Toten.</p>\n<p>Diese untoten Monster suchen die Schauplätze ihres Ablebens heim und jagen ihre Meister, die ihr Leben zur Hölle gemacht hatten. Dabei haben sie nur ein Ziel im Sinn: Rache. Wenn sie ihren Schänder nicht ausfindig machen können oder wenn sie selbst nach einer Konfrontation keinen Frieden finden, versuchen Wiederkehrer ähnliche Tierquäler aufzuspüren, um die Foltermeister zu foltern. Allerdings fehlt Wiederkehrern meistens die Fähigkeit, zwischen einzelnen Angehörigen einer Spezies zu unterscheiden. Falls ein Wiederkehrer von einem menschlichen Tiertrainer misshandelt wurde, würde daher jeder Mensch, der den Weg des Wiederkehrers kreuzt, zum Ziel seines Zornes werden.</p>\n<p>Ein Wiederkehrer ähnelt zwar einem zombiefiziertenTier, hat jedoch einen Funken seiner tierischen Intelligenz behalten, was ihn umso gefährlicher macht. Die Körper von Wiederkehrern sind gezeichnet von den Gräueltaten ihres brutalen Lebens: Ihre Mäuler sind zu einem konstanten Fletschen entstellt und schwarzes Wundsekret tropft aus ihren zerrissenen, verrotteten Lefzen. Die Narben der Peitschenhiebe des stundenlangen \"Trainings\" glühen in einem unnatürlichen violetten Licht. Am eindringlichsten jedoch sind ihre Augen, die sie als vom Untod berührt entlarven. Sie sind schrecklich tief in ihren Schädel versunken, triefen von Blut oder anderen Flüssigkeiten und strahlen eine Aura von Schrecken und greifbarer Wut aus.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Lifesense (Imprecise) 60 feet": {
          "name": "<Compendium> (Ungenau) 60 Fuß/18 m"
        },
        "action->Vengeful Presence": {
          "name": "Rachsüchtige Präsenz",
          "description": "<p>20 Fuß/6 m. Eine Kreatur, die ihren Zug innerhalb der Aura des Wiederkehrers beginnt, muss einen @Check[will|dc:16]{Willenswurf} ablegen, um nicht von Rachedurst überwältig zu werden. Für [[/r 1d4 #Runden]]{1W4 Runden} (oder 1 Minute bei einem Kritischen Fehlschlag) muss die Kreatur, falls sie innerhalb der letzten Runde angegriffen wurde (egal ob der Angriff traf oder nicht) mindestens 1 Aktion pro Runde nutzen, um einen Angriff oder eine andere feindliche Aktion gegen den letzten Angreifer auszuführen, solange dieser am Leben ist. Falls die Kreatur dies nicht tut (oder tun kann), erhält sie @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden}.</p>"
        },
        "action->Whip Vulnerability": {
          "name": "Anfälligkeit gegen Peitschen",
          "description": "<p>Ein Schimpansen-Wiederkehrer erleidet @Damage[5[slashing]]{5 Punkte} zusätzlichen Schaden durch Peitschen.</p>"
        },
        "action->Mauler": {
          "name": "Prügler",
          "description": "<p>Der Wiederkehrer erhält einen Situationsbonus von +2 auf Schadenswürfe gegen Kreaturen, die er in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt hat.</p>",
          "rules": {
            "1": {
              "label": "Das Ziel ist vom Wiederkehrer gegriffen"
            }
          }
        },
        "action->Rabies": {
          "name": "Tollwut",
          "description": "<p>Wiederkehrer können Träger von Krankheiten sein, auch wenn sie selbst gegen den Effekt immun sind.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:16]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.spells-srd.Item.LiGbewa9pO0yjbsY]{Verwirrt} (1 Tag)</p>\n<p><strong>Phase 4</strong> Tot</p>"
        }
      }
    },
    "Counteflora": {
      "name": "Konterflora",
      "publicNotes": "<p>Die Konterflora ähnelt einem übergroßen Löwenzahn mit schwarzen Blü- ten und düsteren Mustern auf den aufragenden Blütenblättern. Diese Blätter kann sie für zusätzlichen Schutz zusammenziehen und so ihre Blüte in eine tödliche Schlagwaffe verwandeln. Anders als der Löwenzahn hat die Konterflora keine separaten Phasen des Blühens und des Austreibens von Samen und kann jederzeit, sofern ihre Blütenblätter geöffnet sind, ihre betäubenden Samenhülsen verteilen.</p>\n<p>Konterfloran besitzen eine befremdliche Intelligenz und kommunizieren untereinander, indem sie unsichtbare Pheromone in die Luft abgeben. Nur eine sehr verzweifelte Konterflora würde sich im Austausch gegen Wasser oder fruchtbare Erde mit einer anderen Kreatur verbünden. Im Gegensatz zur landläufigen Meinung nähren sich Konterflorae durch die Absorption von Sonnenlicht und greifen andere Kreaturen nicht an, um an Nahrung zu kommen. Tatsächlich töten Konterflorae ihre Gegner nur, um mit deren Überresten die sie umliegende Erde zu düngen, um so eine nährstoffreiche Umgebung für ihre Samen zu schaffen.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in Dschungeln und auf Blumenwiesen"
        }
      },
      "items": {
        "strike-melee->Vines": {
          "name": "Ranken"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Frost Susceptibility": {
          "name": "Anfälligkeit gegen Frost",
          "description": "<p>Wenn die Konterflora Kälteschaden erleidet, erhält sie 1 Runde lang einen Situationsmalus von -10 Fuß/3 m auf ihrer Bewegungsrate.</p>"
        },
        "action->Tighten Bracts": {
          "name": "Blütenblätter verschließen",
          "description": "<p>Die Konterflora versteift ihre speziellen Blütenblätter, die um ihren Blütenkopf liegen, um ihre empfindlichen Samenhülsen zu schützen. Solange ihre Blütenblätter verschlossen sind, erhält eine Konterflora einen Situationsbonus von +2 auf die RK und kann ihren Kopfstoßangriff sowie ihre Fähigkeit Blindwütiges Schwingen nutzen. Im Gegenzug verliert sie jedoch ihre Fähigkeit Schwarze Saatwolke und ihre Sicht (wodurch sie sich auf ihren ungenauen Erschütterungssinn verlassen muss, um andere Kreaturen zu orten). Die Konterflora kann ihre Kopfstoßangriffe und die Fähigkeit Blindwütiges Schwingen nicht nutzen, solange ihre Blütenblätter nicht geschlossen sind. Die Konterflora kann ihre Blütenblätter als Freie Aktion wieder öffnen (dies ist eine Aktion der Kategorie Konzentrieren).</p>",
          "rules": {
            "2": {
              "label": "Kopf"
            }
          }
        },
        "action->Black Seed Cloud": {
          "name": "Schwarze Saatwolke",
          "description": "<p><strong>Anforderungen</strong> Die Blütenblätter der Konterflora sind nicht geschlossen.</p>\n<hr />\n<p>Die Konterflora stößt in einem @Template[emanation|distance:15]{15 Fuß/4,50 m-Umkreis} eine Wolke schwarzer Samenhülsen aus. Kreaturen im Wirkungsbereich, die keine Konterflora sind, müssen einen Zähigkeitswurf ablegen, um nicht die giftigen Samen einzuatmen. (bei Pflanzen und Pilzen dringen die Samen nicht in die Lungen ein, sondern betten sich in ihren Körper ein.)</p>"
        },
        "action->Counteflora Toxin": {
          "name": "Konterfloragift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:30|traits:inhaled,poison]{Zähigkeitswurf} (@Check[fortitude|dc:32|traits:contact,poison]{Zähigkeitswurf} fürPflanzen und Pilze)</p>\n<p><strong>Maximale Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[4d6[poison]]{4W6 Punkte Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[6d6[poison]]{6W6 Punkte Giftschaden}, Kraftlos 1 und @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert} (1 Runde)</p>"
        },
        "action->Furious Swing": {
          "name": "Blindwütiges Schwingen",
          "description": "<p><strong>Anforderungen</strong> Die Blütenblätter der Konterflora sind geschlossen</p>\n<hr />\n<p><strong>Effekt</strong> Die Konterflora macht bis zu vier Kopfstoßangriffe (siehe Kopfstoß), die sich jeweils gegen eine andere Kreatur innerhalb der Reichweite richten.</p>"
        }
      }
    },
    "Cu Sith": {
      "name": "Feenhund",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Feenhunde sind jagdhundähnliche Torwächter an abgelegenen Portalen zu anderen Ebenen, insbesondere von Portalen zu den ungezähmten Reichen der Feen – der Ersten Welt. Sie weisen ein stark ausgeprägtes Territorialverhalten auf und streifen durch die Hochmoore, die sie ihre Heimat nennen, um dort alle Kreaturen zu jagen, die ihr Territorium unerlaubt betreten. Jene, die einen Handel eingehen, um freies Geleit zu oder von einem Portal zu erhalten, erleben Feenhunde als wachsame Eskorten, die Reisende einerseits vor extraplanaren Bedrohungen schützen, aber andererseits auch sicherstellen, dass jene Reisende nicht vom direktesten Weg zu ihrem Ziel abkommen. Feenhunde sind ausgezeichnete Jäger und sie geben Sterblichen nur eine einzige Warnung in Form ihres furchterregenden Bellens. Kreaturen, die sich weigern zu fliehen, nachdem sie das warnende Bellen eines Feenhunds gehört haben, riskieren einen schnellen und brutalen Tod.</p>\n<p>Feenhunde sind von imposanter Gestalt; sie sind so groß wie Ochsen und sind mit verflochtenen Wurzeln, Pflanzenfasern sowie struppigem grün-weißem Fell bedeckt, das in einem langen, geflochtenem Schweif endet. Ihre Augen glühen feurig-grün.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Dooming Bark": {
          "name": "Verdammendes Bellen",
          "description": "<p>Jede Kreatur innerhalb von 200 Fuß/60 m Entfernung zum Feenhund, die sein Verdammendes Bellen hört, muss einen @Check[will|dc:24]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und ist 24 Stunden lang vorübergehend immun gegen Verdammendes Bellen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält die Zustände @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3} und @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend}. Falls eine Kreatur bei einem Fehlschlag bereits den Zustand Verängstigt besitzt, erhöht sich ihr Zustandswert für Verängstigt um 1 und sie erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1}. Eine Kreatur, die sich in einem Gebiet befindet, das der Feenhund nicht ohne Mühe erreichen kann – wie eine verborgenes Erdloch oder ein geschlossenes Gebäude - erhöht den erzielten Erfolgsgrad ihres Rettungswurfes gegen Verdammendes Bellen um eine Stufe.</p>"
        },
        "action->Worry Prey": {
          "name": "Beute zerfetzen",
          "description": "<p><strong>Anforderungen</strong> Der Feenhund hat eine Kreatur der Größenkategorie Groß oder kleiner mit seinem Maul ergriffen</p>\n<hr />\n<p><strong>Effekt</strong> Der Feenhund schüttelt seine Beute brutal durch. Der Feenhund führt einen Bissangriff mit einem Situationsbonus von +2 auf den Angriffswurf durch. Trifft der Feenhund, fügt er den Schaden seines Bissangriffs zu, hat das Ziel weiter Ergriffen und kann einen Athletikwurf ausführen, um das Ziel von allem Gehaltenen zu @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Entwaffnen}. Trifft der Feenhund nicht, gibt er die Kreatur frei.</p>"
        }
      }
    },
    "Deghuun (Child of Mhar)": {
      "name": "Deghuun (Kind von Mhar)",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Mhar, eine uralte, böse Gottheit der Berge, Höhlen und Vulkane, gehört zum Pantheon der Großen Alten – monströse Lebewesen von fremdartigen Intellekt und unergründlicher Macht. Die sogenannten Kinder von Mhar (in der chaotischen Sprache von Mhars entrückten Kultisten als Deghuune bezeichnet) erinnern physisch an blaugraue Kraken, die aus Stein, Schlamm und flüssigem Eisen bestehen. Lüftungslochähnliche Krater überziehen die Oberfläche des Körpers eines Deghuuns. Durch die Krater kann die Kreatur mit einem einzigen goldenen Auge herausstarren und es von Öffnung zu Öffnung bewegen.</p>",
      "senses": "Rauchsicht",
      "tokenName": "Deghuun",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "strike-ranged->Lava Ball": {
          "name": "Lavakugel"
        },
        "action->Telepathy 100 feet": {
          "name": "<Compendium> 100 Fuß/30 m"
        },
        "action->Smoke Vision": {
          "name": "Rauchsicht",
          "description": "<p>Der Deghuun ignoriert den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}, sofern er durch Rauch oder Nebel inklusive Schwefelhaltigen Rauchfahnen verursacht wurde.</p>"
        },
        "action->Unfathomable Aspect": {
          "name": "Unergründlicher Aspekt",
          "description": "<p>Sobald ein Deghuun einen Willenswurf gegen einen Verzauberungszauber ablegt, muss der Zauberkundige einen @Check[will|dc:38]{Willenswurf} bestehen oder er erhält bis zum Ende der Zauberdauer den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
        },
        "action->Beak Crunch": {
          "name": "Schnabelbiss",
          "description": "<p><strong>Anforderungen</strong> Der Deghuun hat eine Kreatur mit den Tentakeln @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr />\n<p><strong>Effekt</strong> Die Kreatur nimmt @Damage[(4d8+17)[piercing]]{4W8+17 Stichschaden}.</p>"
        },
        "action->Sulfurous Plume": {
          "name": "Schwefelige Rauchfahne",
          "description": "<p>Der Deghuun stößt [[/gmr 1d4 #Runden]]{1W4 Runden} lang ätzenden Rauch aus. Jede Kreatur, die ihren Zug innerhalb von 30 Fuß/9 m um den Deghuun herum beendet, nimmt @Damage[6d6[fire]]{6W6 Feuerschaden} und ist @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (@Check[fortitude|dc:38]{Zähigkeitswurf}; die Kreatur vermeidet den Zustand Kränkelnd bei einem kritischen Erfolg und wird @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem kritischen Fehlschlag). Solange die Kreatur deshalb Kränkelnd ist, erhält sie einen Statusmalus -2 auf ihren Rettungswurf gegen die @UUID[Compendium.pf2e.spells-srd.Item.U58aQWJ47VrI36yP]{Halluzination} des Deghuuns. Jede Kreatur, die sich im Rauch befindet, ist @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} und behandelt andere Kreaturen als verborgen. Starke Winde zerstreuen den Rauch.</p>"
        },
        "action->Tentacle Assault": {
          "name": "Tentakelattacke",
          "description": "<p>Der Deghuun macht drei Tentakelangriffe, jeden gegen eine andere Kreatur im Angriffsradius. Diese Angriffe unterliegen dem üblichen Malus für Mehrfachangriffe.</p>"
        }
      }
    },
    "Doblagub": {
      "name": "Doblagub",
      "publicNotes": "<p>Ältere Brughadatche führen Gruppen verbündeter Brughadatche an, die den Doblagub mit frischem Futter versorgen und ihm die grausigen Trophäen ihrer Opfer darbieten.</p>\n<hr />\n<p>Brughadatche sind boshafte, hinterlistige Feen mit deutlich erkennbaren Lebensphasen: sie entspringen der ursprünglichen Energie der Ersten Welt als gefräßige Kaulquappen, wachsen zu Humanoiden heran, die durch Illusionen zu verführen wissen und entwickeln sich schließlich in riesige, träge Kröten, die ihre Umgebung nur durch ihre Gedanken beeinflussen.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Crushing Despair": {
          "name": "<Compendium>"
        },
        "spell->Illusory Scene (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Hideous Laughter": {
          "name": "<Compendium>"
        },
        "spell->Charm (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Fear (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tongue": {
          "name": "Zunge",
          "description": "<p>Ergreifen und Ziehen 10 Fuß/3 m</p>"
        },
        "action->Etheric Fibers": {
          "name": "Ätherfäden",
          "description": "<p>40 Fuß/12 m</p>\n<p><strong>Anforderungen</strong> Ein Doblagub hat sich sich mit seiner Umgebung verbunden, indem er durch ein Ritual dorthin beschworen wurde oder indem er 10 Jahre an der gleichen Stelle bleibt</p>\n<hr />\n<p><strong>Effekt</strong> Der Doblagub hat Ätherfäden entwickelt, die er dazu nutzen kann, Beute auf psychische Weise an sich zu binden. Wenn eine Kreatur versucht, sich innerhalb der Aura zu bewegen, muss sie einen @Check[will|dc:30]{Willenswurf} ablegen. Bei einem Fehlschlag kann sie sich nicht bewegen und die Aktion ist vergeudet.</p>"
        },
        "action->Etheric Tug": {
          "name": "Ätherruck",
          "description": "<p><strong>Anforderungen</strong> Die Ätherfäden-Aura des Doblagubs ist aktiv</p>\n<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Alle Nicht-Brughadatch-Kreaturen innerhalb der Aura müssen einen Check[fortitude|dc:30]{Zähigkeitswurf} ablegen, um nicht 10 Fuß/3 m in Richtung des Doblagub gezogen zu werden.</p>"
        },
        "action->Magical Tongue": {
          "name": "Magische Zunge",
          "description": "<p>Ein Doblagub kann seine Zunge benutzen, um Zauberangriffe mit Zaubern durchzuführen, die die Reichweite Berührung haben.</p>"
        },
        "action->Swallow Whole": {
          "description": "<p>Mittelgroß, @Damage[(4d10+8)[bludgeoning]]{4W10+8 Wuchtschaden}, Befreien 24</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Faceless Butcher": {
      "name": "Gesichtsloser Metzger",
      "languages": "eine regionale Sprache (kann keine Sprache sprechen)",
      "publicNotes": "<p>Das deformierte Fleisch auf dem Kopf dieses humanoiden Schreckens birgt nichts, außer grimmige Löcher, wo Augen, Nase, Mund und Ohren sein sollten. Geschichten über Gesichtslose Metzger drehen sich stets um die Lieblingswaffe des monströsen Mörders: ein schreckliches und blutverschmiertes Fleischerbeil, mit dem der Metzger einem das Fleisch vom Schädel schält, um es seiner Sammlung gestohlener Gesichter hinzuzufügen. Sobald er das Gesicht seiner Opfer an sich gerissen hat, kann der Gesichtslose Metzger es sich überziehen, um sich in eine exakte Nachbildung des Verstorbenen zu verwandeln und sich so an sein nächstes Opfer heranzupirschen.</p>",
      "items": {
        "weapon->Cleaver": {
          "name": "Fleischerbeil"
        },
        "treasure->Bag of Faces": {
          "name": "Beutel mit Gesichtern"
        },
        "strike-melee->Cleaver": {
          "name": "Fleischerbeil"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Cleaver": {
          "name": "Fleischerbeil"
        },
        "action->Suppressed Alignment": {
          "name": "Unterdrückte Gesinnung",
          "description": "<p>Wenn der Gesichtslose Metzger seine Fähigkeit Gestalt Wechseln nutzt, verliert er seine Gesinnungsaura und kann nicht mehr von Zaubern wie beispielsweise @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv]{Gesinnung entdecken} aufgespürt werden.</p>"
        },
        "action->Frightful Presence": {
          "description": "<p>@Template[emanation|distance:10]{10 Fuß/3 m}, @Check[will|dc:26]{Willenswurf}</p>\n<p>Diese Aura wird unterdrückt, falls der Gesichtslose Metzger Gestalt Wechseln nutzt.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Change Shape": {
          "name": "Gestalt wechseln",
          "description": "<p>Der Gesichtslose Metzger kann die exakte Form jedes kleinen, mittelgroßen oder großen Humanoiden annehmen, dessen Gesicht er in seinem Beutel mit Gesichtern mit sich führt. Seine Gestalt verändert sich derart, dass alle körperlichen Merkmale präzise denen des Opfers gleichen, dessen Gesicht er trägt. Dies verändert nicht die Bewegungsrate des Gesichtslosen Metzgers oder den Bonusschaden seiner Angriffe.</p>"
        },
        "action->Remove Face": {
          "name": "Gesicht entfernen",
          "description": "<p><strong>Anforderungen</strong> Der Gesichtslose Metzger befindet sich in Reichweite einer Kreatur mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend}, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} oder @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}</p>\n<hr />\n<p><strong>Effekt</strong> Der Gesichtslose Metzger führt einen Angriffswurf mit seinem Fleischerbeil oder einen Fertigkeitswurf für @Check[athletics|defense:fortitude]{Athletik} gegen den Zähigkeits-SG der Kreatur durch. Erzielt er einen Erfolg, so fügt der Gesichtslose Metzger der Kreatur Schaden zu, als ob er einen erfolgreichen Angriff mit seinem Fleischerbeil ausgeführt hätte und entfernt zusätzlich das Gesicht der Kreatur. Bei einem kritischen Erfolg verdoppelt sich der zugefügte Schaden und die Kreatur erhält @Damage[4d6[bleed]]{4W6 Punkte Blutungsschaden}. Sobald ihr Gesicht entfernt ist, erhält die Kreatur einen permanenten Zustandsmalus von -4 auf Charismawürfe und charismabasierte Fertigkeitswürfe. Dieser Malus kann nur entfernt werden, indem das Opfer sein Gesicht vom Gesichtslosen Metzger zurückerlangt und der Zauber @UUID[Compendium.pf2e.spells-srd.Item.SnaLVgxZ9ryUFmUr]{Genesung} darauf gewirkt wird.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.NLjzI7gt6djXSoXc]{Effekt: Gesicht entfernen}</p>"
        },
        "action->Sudden Slices": {
          "name": "Plötzliches Hacken",
          "description": "<p><strong>Anforderungen</strong> Der Gesichtslose Metzger gilt dem Ziel gegenüber als @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt}</p>\n<hr />\n<p><strong>Effekt</strong> Der Gesichtslose Metzger nutzt einmal die Aktion Laufen und führt zwei Angriffe mit seinem Fleischerbeil gegen das Ziel aus. Während der Bewegung erhält er einen Situationsbonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
        }
      }
    },
    "Flea Swarm": {
      "name": "Flohschwarm",
      "publicNotes": "<p>Flohschwärme bewegen sich über die Straßen der Städte und in ländlichen Gegenden als zischende, wühlende Menge, die das Blut aller Kreaturen trinkt, die unglücklicherweise ihren Weg kreuzt.</p>\n<hr />\n<p>Flöhe sind meistens wenig mehr als kleine Quälgeister. Sie können allerdings lebensgefährlich werden, wenn sie monströse Größen erreichen oder sich zu riesigen Schwärmen zusammenrotten.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "Springen"
        }
      },
      "items": {
        "action->Flea Fever": {
          "name": "Flohfieber",
          "description": "<p>Der durch Flohfieber erhaltene Zustand Ausgelaugt kann nicht auf natürlichem Wege geheilt oder reduziert werden, bis die Krankheit geheilt wurde.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:19]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} ([[/r 1d4]]{1W4 Stunden})</p>\n<p><strong>Phase 2</strong> Ausgelaugt 1 und @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und Kränkelnd 1 (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und Kränkelnd 1 (1 Tag)</p>\n<p><strong>Phase 5</strong> Tot</p>"
        },
        "action->Suck Blood": {
          "name": "Blut saugen",
          "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Flohschwarms war Schwarmbisse und er hat mindestens einem Gegner Schaden zugefügt</p>\n<hr />\n<p><strong>Effekt</strong> Der Flohschwarm trinkt das Blut der Kreaturen. Jedes Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Flohschwarm erhält @Damage[3[healing]]{3 TP} für jedes betroffene Opfer zurück.</p>"
        },
        "action->Swarming Bites": {
          "name": "Beißender Schwarm",
          "description": "<p>Jeder Gegner innerhalb der Angriffsfläche des Schwarms erhält @Damage[(2d4+7)[piercing]]{2W4+7 Punkte Stichschaden} und muss einen @Check[reflex|dc:22|basic]{einfachen Reflexwurf} ablegen. Bei einem Fehlschlag ist die Kreatur dem Flohfieber ausgesetzt.</p>"
        }
      }
    },
    "Gahlepod": {
      "name": "Gahlepode",
      "languages": "kann keine Sprache sprechen",
      "publicNotes": "<p>Die jüngeren Brughadatche ähneln übergroßen über 2 Fuß/60 cm langen Kaulquappen.</p>\n<hr />\n<p>Brughadatche sind boshafte, hinterlistige Feen mit deutlich erkennbaren Lebensphasen: sie entspringen der ursprünglichen Energie der Ersten Welt als gefräßige Kaulquappen, wachsen zu Humanoiden heran, die durch Illusionen zu verführen wissen und entwickeln sich schließlich in riesige, träge Kröten, die ihre Umgebung nur durch ihre Gedanken beeinflussen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Churning Frenzy": {
          "name": "Schäumende Raserei",
          "description": "<p><strong>Auslöser</strong> Der Gahlepode wird angrenzend zu mindestens einem weiteren Gahlepoden</p>\n<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Gahlepode wird von den anderen in Raserei versetzt. Für den Rest der Runde verursacht der Bissangriff des Gahlepoden zusätzlich zum normalen Schaden @Damage[1d6[bleed]]{1W6 Punkte Blutungsschaden}.</p>"
        }
      }
    },
    "Giant Aukashungi": {
      "name": "Riesenaukaschungi",
      "publicNotes": "<p>Das stärkste Exemplar eines Aukaschungi-Schwarms entwickelt womöglich enorme Proportionen.</p>\n<hr />\n<p>Diese riesigen Asseln sind im abyssischen Reich Finsterfraß heimisch - genauer gesagt in den Säuremeeren des massiven Höhlennetzwerks jenes Reichs. Manchmal werden Aukaschungis von Zevgavizeb-Kultisten auf die materielle Ebene beschworen. Diese schätzen die Aukaschungis für ihren hirnlosen Gehorsam und ihr schieres Zerstörungspotenzial.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Flippable": {
          "name": "Hilflose Rückenlage",
          "description": "<p>Ein Riesenaukaschungi, der auf den Rücken gedreht wird, kann sich nicht bewegen und gibt seine weiche Unterseite preis. Immer wenn eine Kreatur einen Kritischen Erfolg bei einem Nahkampfangriff gegen einen Riesenaukaschungi erzielt, kann die angreifende Kreatur auf ihren Bonusschaden verzichten um den Riesenaukaschungi auf den Rücken zu drehen (alle anderen Effekte des Kritischen Treffers wie beispielsweise Kritische Spezialisierungseffekte werden normal angewandt). Während er umgedreht ist, kann der Riesenaukaschungi keine Reaktionen nutzen, er kann nicht Laufen oder Angreifen, er erhält einen Situationsmalus von -2 auf seine RK und seine Rettungswürfe, er verliert seine Resistenzen und erhält die Schwäche Körperlich 10. Der Aukaschungi kann sich selbst wieder auf die richtige Seite drehen, indem er seine Fähigkeit Zusammenrollen nutzt und anschließend eine Aktion aufwendet, um sich wieder zu entrollen.</p>"
        },
        "action->Acidic Effluence": {
          "name": "Ätzende Flatulenz",
          "description": "<p>Der Riesenaukaschungi stößt ätzendes Gas in einer @Template[burst|distance:30]{30 Fuß/9 m Explosion} aus seinen Bauchdrüsen aus. Jede Kreatur, die ihren Zug im Wirkungsbereich beginnt, erhält @Damage[10d8[acid],2d8[persistent,acid]]{10W8 Punkte Säureschaden plus 2W8 Punkte anhaltenden Säureschaden} (@Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}). Das Gas bewegt sich jede Runde 10 Fuß/3 m vom Riesenaukaschungi weg und verschwindet erst nach 1 Minute. Der Riesenaukaschungi kann Ätzende Flatulenz innerhalb 1 Minute nicht noch einmal einsetzen.</p>"
        },
        "action->Roll Up": {
          "name": "Zusammenrollen",
          "description": "<p>Der Aukaschungi schützt seine weiche Unterseite, indem er sich in einen geschlossenen Ball zusammenrollt. Der Aukaschungi erhält einen Situationsbonus von +2 auf seine RK, während er zusammengerollt ist, kann jedoch weder laufen noch angreifen und rollt abwärts, falls er sich auf einer Schräge befindet. Falls der Aukaschungi eine Kreatur ergriffen hat, während er sich zusammenrollt, muss diese Kreatur einen @Check[fortitude|dc:35]{Zähigkeitswurf} ablegen um nicht verschlungen zu werden. Der Aukaschungi kann sich mit einer einzeln Aktion wieder entrollen (diese Aktion hat die Kategorie Bewegung).</p>"
        },
        "action->Swallow Whole": {
          "description": "<p>Groß, @Damage[(15d6+6)[bludgeoning]]{15W6+6 Wuchtschaden}, Befreien 27</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Giant Flea": {
      "name": "Riesenfloh",
      "publicNotes": "<p>Riesenflöhe findet man für gewöhnlich in Gebieten mit zähen großen Säugetieren wie z.B. Mammuts oder Dinosauriern.</p>\n<hr />\n<p>Flöhe sind meistens wenig mehr als kleine Quälgeister. Sie können allerdings lebensgefährlich werden, wenn sie monströse Größen erreichen oder sich zu riesigen Schwärmen zusammenrotten.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "Springen"
        }
      },
      "items": {
        "strike-melee->Proboscis": {
          "name": "Stechrüssel"
        },
        "action->Flea Fever": {
          "name": "Flohfieber",
          "description": "<p>Der durch Flohfieber erhaltene Zustand Ausgelaugt kann nicht auf natürlichem Wege geheilt oder reduziert werden, bis die Krankheit geheilt wurde.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:18]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} ([[/r 1d4]]{1W4 Stunden})</p>\n<p><strong>Phase 2</strong> Ausgelaugt 1 und @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und Kränkelnd 1 (1 Tag)</p>\n<p><strong>Phase 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und Kränkelnd 1 (1 Tag)</p>\n<p><strong>Phase 5</strong> Tot</p>"
        },
        "action->Suck Blood": {
          "name": "Blut saugen",
          "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Riesenflohs war ein erfolgreicher Stechrüsselangriff</p>\n<hr />\n<p><strong>Effekt</strong> Der Riesenfloh trinkt das Blut der Kreatur. Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Riesenfloh erhält @Damage[5[healing]]{5 TP} zurück.</p>"
        }
      }
    },
    "Harrow Doll": {
      "name": "Turmkartenpuppe",
      "publicNotes": "<p>Turmkartenpuppen sind einzigartige Konstrukte, die Vorhersagen über die Zukunft machen können. Elitärere Zirkusse und reisende Schausteller haben häufig eine Turmkartenpuppe bei sich und viele nutzen die Fähigkeiten der Puppe, um mehr über die Einheimischen zu erfahren und so die Shows besser an deren Geschmack anzupassen – oder um leichte Opfer für spätere Betrügereien zu finden. Verärgerte Gäste, die versuchen, einer Turmkartenpuppe zu schaden oder ihre Bezahlung zurückzufordern, lernen schnell, dass das Konstrukt mehr als fähig ist, sich zu verteidigen.</p>",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Augury (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "equipment->Harrow Deck (Metal)": {
          "name": "<Compendium> (Metall)"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Harrow Card": {
          "name": "Turmkarte"
        },
        "action->Uncanny Divination": {
          "name": "Unheimliche Weissagung",
          "description": "<p>Eine Turmkartenpuppe kann @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X]{Vorahnung} als Teil ihrer für gewöhnlich 10-minütigen Zukunftsvorhersage zaubern. Zaubert eine Turmkartenpuppe @UUID[Compendium.pf2e.spells-srd.Item.LQzlKbYjZSMFQawP]{Gegenstand aufspüren}, so muss sie das Objekt vorher nicht gesehen haben, um festzustellen, in welcher Richtung es liegt. Stattdessen kann sie die Richtung nur vage mit Phrasen wie beispielsweise \"Am Rande eines Trauerhügels.\" oder \"Unter dem gefallenen Himmel.\" beschreiben. Die Turmkartenpuppe wirkt den Zauber @UUID[Compendium.pf2e.spells-srd.Item.KHnhPHL4x1AQHfbC]{Gedanken lesen} ohne Ergebnis, falls das Ziel einen Kritischen Erfolg mit seinem Rettungswurf erzielt. Immer, wenn die Turmkartenpuppe das Turmkartenspiel ausliest, wechselt sie die Art des Rettungswurfs, der von ihrer Fähigkeit Gunst des Schicksals betroffen wird.</p>"
        },
        "action->Fortune's Favor": {
          "name": "Gunst des Schicksals",
          "description": "<p>Immer wenn eine Turmkartenpuppe einen bestimmte Art von Rettungswurf ablegt, würfelt sie zweimal und nutzt das bessere Ergebnis. Die Art des Rettungswurfs wird von den Symbolen festgelegt, die beim letzten Kartenlegen der Turmkartenpuppe die prominenteste Rolle spielten: Zähigkeit (Hämmer oder Schilde), Reflexwurf (Schlüssel oder Bücher), Willenswurf (Sterne oder Kronen). Falls das vorherrschende Symbol der letzten Lesung unbekannt ist, würfle am Anfang des Kampfes [[/r 1d6]]{1W6}, um es zufällig zu bestimmten.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.yQd2Yoht8libCMCv]{Effekt: Gunst des Schicksals}</p>"
        },
        "action->Harrowing Misfortune": {
          "name": "Turmkartenunglück",
          "description": "<p>Eine Kreatur, die von einer Turmkarte getroffen wird, muss einen @Check[will|dc:25]{Willenswurf} ablegen. Bei einem Fehlschlag wird sie mit einem Unglücksfluch belegt, der die Kreatur zwingt, für den nächsten Wurf zweimal zu würfeln und das schlechtere Ergebnis zu nutzen. Welche Art von Wurf betroffen ist, wird vom Symbol der Karte festgelegt (würfle [[/r 1d6]]{1W6} um das Symbol zufällig zu bestimmen). Eine Kreatur kann immer nur mit einem Effekt des Turmkartenunglücks verflucht sein und dieser würde von einem neuen Unglücksfluch ersetzt. Der Fluch endet nach 1 Minute oder nachdem der bestimme Wurf durchgeführt wurde, falls dies zuerst eintritt. Die Symbole und ihre Effekt sind:</p>\n<p>Bücher (Fertigkeitswurf), Hämmer (Nahkampfangriff), Kronen (Zauberangriffswurf), Schilde (Zähigkeitswurf), Schlüssel (Reflexwurf), Sterne (Willenswurf).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.7PYhxmQxCD5kzMlw]{Effekt: Turmkartenunglück}</p>"
        },
        "lore->Lore": {
          "name": "Kenntnis (Wahrsagerei)"
        }
      }
    },
    "Iffdahsil": {
      "name": "Iffdahsil",
      "acDetails": "Rundumsicht",
      "hpDetails": "Schnelle Heilung 30, Leerenheilung",
      "publicNotes": "<p>Der glitschige Schrecken names Iffdahsil ist ein untoter Schoggothe, der seit Jahrtausenden in der Gruft der Schwarzen Wüste spukt. Insbesondere in den Legenden der Dunkelelfen kommt Iffdahsil immer wieder vor und versetzt die Elfen von klein an in Angst.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Disappearance (At Will) (Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)"
        },
        "spell->Hallucinatory Terrain": {
          "name": "<Compendium>"
        },
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Lifesense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->+1 Status Bonus to Saves vs. Magical Effects": {
          "name": "+1 Zustandsbonus auf RW gg. Magie"
        },
        "action->Fast Healing 30": {
          "name": "<Compendium> 30"
        },
        "action->Aura of Annihilation": {
          "name": "Aura der Auslöschung",
          "description": "<p>60 Fuß/18 m, @Check[fortitude|dc:45]{Zähigkeitswurf}</p>\n<p>Eine Kreatur, die in die Aura tritt oder ihren Zug in ihr beginnt, muss einen Zähigkeitswurf ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1}. Falls sie bereits Ausgelaugt oder Todgeweiht ist, erhöhen sich die Zustände um 1 bis zu einem Maximum von Ausgelaugt 3 und Todgeweiht 3. Eine Kreatur stirbt bei Ausgelaugt 3 und Todgeweiht 3 und zerfällt zu schwarzem Sand.</p>"
        },
        "action->Unkillable": {
          "name": "Nicht zu töten",
          "description": "<p>Anders als die meisten Untoten wird Iffdahsil bei 0 TP nicht zerstört. Iffdahsils Schnelle Heilung wirkt weiter normal, aber ist dennoch in jeder Runde, in der es bei 0 TP beginnt, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 4} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} bis zu seinem nächsten Zug. Solange Iffdahsil bei 0 TP ist, kann es nur dauerhaft getötet werden, indem es gleichzeitig direktem Sonnenlicht (oder einem Zauber @UUID[Compendium.pf2e.spells-srd.Item.a3aQxCpoj1q1NQxC]{Sonnenfeuer} des 10. Grades) und Ziel des Zaubers @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Wunder} oder @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch} (oder ähnlicher Magie) mit der Absicht wird, es zu zerstören.</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(3d10+17)[piercing]]{3W10+17 Stichschaden}, @Check[fortitude|dc:41|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p><em>Hinweis: Für diese Fähigkeit ist kein SG angegeben. Der verwendete SG stellt den durchschnittlichen SG für die Stufe der Kreatur entsprechend der Richtlinien des Spielleiterbuchs dar.</em></p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Eat Away": {
          "name": "Auflösen",
          "description": "<p>Eine Kreatur, die ihren Zug im Inneren Iffdahsils beginnt, erleidet @Damage[10d6[void]]{10W6 Leerenschaden}. Iffdahsil erlangt 1 Minute lang Temporäre TP in Höhe der Hälfte des zugefügten Schadens.</p>"
        },
        "action->Engulf": {
          "description": "<p>@Check[reflex|dc:43]{Reflexwurf}, @Damage[10d6[void]]{10W6 Leerenschaden}, @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} SG 43, Befreien 45</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Engulf]</p>"
        },
        "action->Tentacular Burst": {
          "name": "Tentakelschlag",
          "description": "<p>Jede Kreatur in einer @Template[emanation|distance:10]{10 Fuß/3 m Ausstrahlung} um Iffdahsil erhält @Damage[8d8[piercing]]{8W8 Stichschaden} (@Check[reflex|dc:43|basic]{einfacher Reflexwurf}). Iffdahsil kann zudem versuchen, alle Kreaturen mit einem kritischen Rettungswurf Fehlschlag in einer freien Aktion zu @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr]{Ergreifen}. Iffdahsil ist anschließend bis zu Beginn seines nächsten Zuges @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Iridescent Elephant": {
      "name": "Schillernder Elefant",
      "publicNotes": "<p>Ein Schillerndes Tier ist ein wildes Tier oder ein Haustier, das einer magischen Verwandlung unterzogen wurde. Dadurch wird es zu zu einem im Dunklen leuchtenden Tier, das blendende lichtbasierte Kräfte besitzt. Obgleich der Effekt selbst glamourös wirkt, ist das Leben eines Schillernden Tieres eher ein trauriges. Die Verwandlung schwächt das Tier sehr und verringert so seine Kraft und Vitalität. Manche wünschen sich genau diesen Effekt – insbesondere Zirkusse, Menagerien und königliche Höfe, die sich für gewöhnlich diese glühenden Bestien anschaffen – doch niemals das Tier selbst. Weil die Effekte der Verwandlung so schädlich sind, wird die Tat von Druiden und anderen Naturliebenden missbilligt und manche von ihnen widmen ihr Leben der Befreiung und Pflege der misshandelten Kreaturen. Die Prozedur kann nicht rückgängig gemacht werden und nur wenige Schillernde Tiere sind kräftig genug, um nach der Verwandlung ein Leben in Wildnis zu verbringen. Sie fügen sich in ihr Schicksal als protzige Lastentiere oder Unterhaltungs- und Belustigungsobjekte.</p>",
      "items": {
        "strike-melee->Tusk": {
          "name": "Stoßzahn"
        },
        "strike-melee->Trunk": {
          "name": "Rüssel"
        },
        "strike-melee->Foot": {
          "name": "Fuß"
        },
        "action->Glowing Bones": {
          "name": "Glühende Knochen",
          "description": "<p>Ein Schillerndes Tier strahlt in einem Bereich von @Template[emanation|distance:15]{15 Fuß/4,50 m Radius} helles phosphoreszierendes Licht aus. Das Tier kann diesen Effekt bis zum Ende seines nächsten Zuges unterdrücken. Dies gilt als Aktion mit der Kategorie Konzentrieren. Die Farbe des Lichts wird vom Erschaffer des Schillernden Tieres festgelegt.</p>"
        },
        "action->Color Splash": {
          "name": "Farbblitz",
          "description": "<p>Wenn der Schillernde Elefant mit seinem Fuß aufstampft, pulsiert ein heller blendender Lichtblitz durch sein Bein. Führt der Schillernde Elefant einen Fußangriff durch, müssen alle angrenzenden Kreaturen (selbst wenn sie nicht getroffen wurden) einen @Check[will|dc:24]{Willenswurf} ablegen. Bei einem Fehlschlag erhalten sie bis zum Beginn des nächsten Zuges des Elefanten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Trample": {
          "description": "<p>Groß oder kleiner, Fuß, @Check[reflex|dc:22|basic]{einfacher Reflexwurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Trunk Beam": {
          "name": "Rüsselstrahl",
          "description": "<p><strong>Häufigkeit</strong> Einmal täglich</p>\n<hr />\n<p><strong>Effekt</strong> Der Schillernde Elefant schießt einen Lichtstrahl in einer @Template[line|distance:30]{30 Fuß/9 m Linie} aus seinem Rüssel. Jede Kreatur im Wirkungsbereich muss einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet permanent den Zustand Blind.</p>"
        },
        "action->Grabbing Trunk": {
          "name": "Greifender Rüssel",
          "description": "<p>Eine Mittelgroße oder kleinere Kreatur, die vom Rüssel des Elefanten getroffen wurde, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Wenn sich der Elefant bewegt, kann er die gegriffene Kreatur mit sich führen.</p>"
        }
      }
    },
    "Lion Visitant": {
      "name": "Löwen-Wiederkehrer",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Narben und andere Zeichen von Misshandlungen sind klare Hinweise darauf, dass dieses untote Tier kein gewöhnlicher Zombie ist.</p>\n<hr />\n<p>Obwohl die von Wanderzirkussen ausgestellten wilden Kreaturen unterhalten und faszinieren, fristen die gefangenen Tiere und Bestien manchmal ein trauriges und grausames Dasein. Zirkusbesitzer, die ihre Tiere durch zu harte Bestrafungen oder übertriebenes Training misshandeln, sehen nichts verwerfliches in ihrer Gnadenlosigkeit. Diese kann sogar so weit gehen, dass sie ihre Unterhaltungsgegenstände durch Vernachlässigung oder Misshandlung verstümmeln – natürlich „bei einem Unfall“. Die Opfer dieser Grausamkeiten finden im Leben nach dem Tod keine Ruhe. Entweder wurden sie auf irgendeine Weise von negativer Energie durchdrungen wurden oder ihre Seelen sinnen rastlos auf Rache an ihrem Folterknecht. Gelegentlich erheben sie sich daher als Wiederkehrer von den Toten.</p>\n<p>Diese untoten Monster suchen die Schauplätze ihres Ablebens heim und jagen ihre Meister, die ihr Leben zur Hölle gemacht hatten. Dabei haben sie nur ein Ziel im Sinn: Rache. Wenn sie ihren Schänder nicht ausfindig machen können oder wenn sie selbst nach einer Konfrontation keinen Frieden finden, versuchen Wiederkehrer ähnliche Tierquäler aufzuspüren, um die Foltermeister zu foltern. Allerdings fehlt Wiederkehrern meistens die Fähigkeit, zwischen einzelnen Angehörigen einer Spezies zu unterscheiden. Falls ein Wiederkehrer von einem menschlichen Tiertrainer misshandelt wurde, würde daher jeder Mensch, der den Weg des Wiederkehrers kreuzt, zum Ziel seines Zornes werden.</p>\n<p>Ein Wiederkehrer ähnelt zwar einem zombiefiziertenTier, hat jedoch einen Funken seiner tierischen Intelligenz behalten, was ihn umso gefährlicher macht. Die Körper von Wiederkehrern sind gezeichnet von den Gräueltaten ihres brutalen Lebens: Ihre Mäuler sind zu einem konstanten Fletschen entstellt und schwarzes Wundsekret tropft aus ihren zerrissenen, verrotteten Lefzen. Die Narben der Peitschenhiebe des stundenlangen \"Trainings\" glühen in einem unnatürlichen violetten Licht. Am eindringlichsten jedoch sind ihre Augen, die sie als vom Untod berührt entlarven. Sie sind schrecklich tief in ihren Schädel versunken, triefen von Blut oder anderen Flüssigkeiten und strahlen eine Aura von Schrecken und greifbarer Wut aus.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Lifesense (Imprecise) 60 feet": {
          "name": "<Compendium> (Ungenau) 60 Fuß/18 m"
        },
        "action->Whip Vulnerability": {
          "name": "Anfälligkeit gegen Peitschen",
          "description": "<p>Ein Löwen-Wiederkehrer erleidet @Damage[7[slashing]]{7 Punkte} zusätzlichen Schaden durch Peitschen.</p>"
        },
        "action->Pack Attack": {
          "name": "Rudelangriff",
          "description": "<p>Der Wiederkehrer verursacht bei jeder Kreatur 1W4 Punkte zusätzlichen Schaden, wenn sie sich innerhalb der Angriffsreichweite mindestens zweier Verbündeter des Wiederkehrers befindet.</p>"
        },
        "action->Pounce": {
          "name": "Anspringen",
          "description": "<p>Der Wiederkehrer läuft und führt am Ende seiner Bewegung einen Angriff aus. Falls der Wiederkehrer diese Aktion @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} beginnt, behält er den Zustand Versteckt, bis er den Angriff, der Teil dieser Fähigkeit ist, ausgeführt hat.</p>"
        },
        "action->Roar": {
          "name": "Brüllen",
          "description": "<p>Der Wiederkehrer lässt ein lautes und schreckliches Brüllen los. Jede Kreatur innerhalb von @Template[emanation|distance:100]{100 Fuß/30 m} muss einen @Check[will|dc:19]{Willenswurf} ablegen. Betroffene Kreaturen (egal wie das Ergebnis ausfällt) sind 1 Minute lang vorübergehend gegen diesen Effekt immun.</p>\n<p><em>Hinweis: Paizo hat bei dieser Fähigkeit keinen SG benannt. Der hier aufgeführte SG ist daher ein durchschnittlicher SG für die Stufe der Kreatur aus Kern: Spielleiter.</em></p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Der Wiederkehrer fügt Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} zusätzlich 1W8 Punkte Präzisionsschaden zu.</p>"
        }
      }
    },
    "Luminous Ooze": {
      "name": "Leuchtschlick",
      "publicNotes": "<p>Leuchtschlicke sind seltsame kugelförmige Kreaturen, die helles, buntes Licht abstrahlen. Im Gegensatz zu anderen Schlicken, die sich auf Tarnung und Heimtücke verlassen, um ihre Beute anzugreifen, locken Leuchtschlicke ihre Opfer mit ihren beeindruckenden Lichtspielen zunächst zu sich, um sie zunächst zu blenden und anschließend zu einem rasenden Angriff überzugehen. Man findet sie oft an den Decken oder Wänden dunkler Höhlen und nicht wenige Höhlenforscher haben ihr Ende gefunden, als sie jenes seltsame, aber schöne Licht untersuchten. Der Effekt von Elektrizität auf Leuchtschlicke ist noch nicht gänzlich erforscht. Aber wer diese Kreaturen studiert hat, vergleicht ihre Absorptionsfähigkeit von Elektrostatik mit der von Blitzableitern.</p>\n<p>Diese Kreaturen sind sehr gefragt bei prestigehungrigen Prominenten, extravaganten Wirtshäusern und risikofreudigen Veranstaltern. Denn abgesehen von ihrer Gefährlichkeit als Monster sind Leuchtschlicke unglaublich schöne Lichtquellen, die einer magischen Lichtshow ähneln, jedoch nur einen Bruchteil davon kosten. Der Trick bei der Sache besteht natürlich darin, ein Exemplar zu fangen und einzusperren. Die zuverlässigste Fangmethode für Leuchtschlicke soll in einer zu einem Kubus oder zu einer Kugel geformten permanenten Energiewand bestehen. Doch nur wenige haben die Mittel dafür, ein solches Behältnis zu erschaffen oder anfertigen zu lassen. Stattdessen packen die meisten Leuchtschlickbesitzer diesen in einen Kasten aus dickem Glas. Leuchtschlicke akzeptieren diese Behandlung sogar, solange sie gut gefüttert werden. Wehe aber jenen, die sich in der Nähe eines hungrigen Leuchtschlicks befinden, der seinem Schaukasten entkommen ist.</p>",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Pseudopode"
        },
        "action->Motion Sense 60 feet": {
          "name": "Bewegungsgespür 60 Fuß/18 m",
          "description": "<p>Ein Leuchtschlick kann in seiner Nähe Bewegungen aufgrund von Vibrationen und Luftbewegungen wahrnehmen.</p>"
        },
        "action->Bedazzling": {
          "name": "Blendend",
          "description": "<p>5 Fuß/1,50 m. Ein Leuchtschlick strahlt permanent verwirrendes buntes Licht aus. Wenn eine Kreatur ihren Zug innerhalb der Aura beendet, muss sie einen @Check[fortitude|dc:21]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} bis zum Ende ihres nächsten Zuges. Bei einem kritischen Fehlschlag erhält sie stattdessen den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} bis zum Ende ihres nächsten Zuges.</p>"
        },
        "action->Lightning Catcher": {
          "name": "Blitzfänger",
          "description": "<p>Wenn der Leuchtschlick durch seine Immunität gegen Elektrizität vor Schaden geschützt wird, erhält er 8 temporäre TP. Bis zum Ende seines nächsten Zuges verursachen die Pseudopodenangriffe des Leuchtschlicks zusätzliche @Damage[1d6[electricity]]{1W6 Punkte Elektrizitätsschaden}.</p>"
        },
        "action->Light Up": {
          "name": "Aufleuchten",
          "description": "<p>Der Schlick erstrahlt in blendender Helligkeit. Jede Kreatur innerhalb des Leuchtkreises von @Template[emanation|distance:30]{30 Fuß/9 m} um den Leuchtschlick hat einen @Check[fortitude|dc:21]{Zähigkeitswurf} abzulegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält bis zum Ende ihrer nächsten Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält bis zum Ende ihrer nächsten Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}.</p>"
        }
      }
    },
    "Mechanical Carny": {
      "name": "Mechanischer Schausteller",
      "languages": "(kann nur zuvor aufgenommene Sätze sprechen)",
      "publicNotes": "<p>Mechanische Schausteller sind als Unterhalter, Reinigungskraft und Wächter auf Jahrmärkten und Zirkussen erschaffene Konstrukte. Das erste dieser Konstrukte wurde von einer gnomischen Erfinderin erschaffen, die sich nach einem unerschöpflichen Begleiter sehnte, der sie zum Lachen bringen konnte. Ihre Erfindung war so erfolgreich, dass sie zahllose Kopien und Imitationen im gesamten Gebiet der Inneren See nach sich zog. Verschiedene Varianten Mechanischer Schausteller wurden zu einer festen Größe in den Metropolregionen Avistans und Garunds.</p>",
      "items": {
        "strike-melee->Spring-loaded Fist": {
          "name": "Federgetriebene Faust"
        },
        "strike-melee->Headbutt": {
          "name": "Kopfstoß"
        },
        "action->Haywire": {
          "name": "Durchdrehen",
          "description": "<p>Ein ernsthaft beschädigter Mechanischer Schausteller kann Fehlfunktionen entwickeln. Falls ein Mechanischer Schausteller 15 oder weniger Trefferpunkte am Anfang seines Zuges besitzt, muss er einen @Check[flat|dc:5]{Einfachen Wurf} ablegen, um nicht durchzudrehen. Ein durchgedrehter Mechanischer Schausteller greift planlos die nächste lebende Kreatur oder den nächsten Gegenstand an, falls keine Kreatur in der Nähe ist. Er erhält einen Situationsmalus von -1 auf seine Angriffe, verursacht jedoch zusätzlich @Damage[1d6[bludgeoning]]{1W6 Punkte Wuchtschaden} plus @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.BCLvAx4Pz4MLa2pu]{Niederwerfen}. Dieser Effekt endet nach 10 Minuten oder sobald der Mechanische Schausteller zerstört wird.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.XaYM6Td0yhx2POau]{Effekt: Durchdrehen}</p>"
        }
      }
    },
    "Muse Phantom": {
      "name": "Musenphantom",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Wenn Darsteller vor ihrer Zeit sterben und bei ihnen die Liebe zum Theater stärker als der Griff des Todes ist, geht für sie tatsächlich die Show weiter. Diese Schauspieler entsteigen ihrem Grab als Musenphantome – dabei handelt es sich um untote Geister, die Opernhäuser und Zuschauerräume heimsuchen und in die Körper lebender Schauspieler einfahren, um ihre eigene Kunst fortzusetzen. Die Wirte haben oft keine Ahnung, dass sie von einem Musenphantom besessen sind. Als egoistischer Parasit wartet ein Musenphantom auf den richtigen Augenblick, um während der Vorführung vor ausverkauftem Haus die Kontrolle über die ahnungslose Schauspielerhülle zu übernehmen. Selbst dann, wenn der Wirt seinen Kontrollverlust bemerkt, schiebt er es auf die Transzendenz seiner Darbietung und nicht auf den niederträchtigen Einfluss einer übernatürlichen Macht. Nach einer Weile verändert sich durch die Beherrschung seines Geistes der Geisteszustand des Schauspielers – künstlerisches Temperament und Eitelkeit schlagen um in Selbstsucht und unermüdliche Obsession.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spell->Hideous Laughter": {
          "name": "<Compendium>"
        },
        "spell->Invisibility (At-Will) (Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)"
        },
        "strike-melee->Phantom Hand": {
          "name": "Phantomhand"
        },
        "strike-ranged->Resonating Note": {
          "name": "Widerhallende Note"
        },
        "action->Thespian Aura": {
          "name": "Schauspieleraura",
          "description": "<p>30 Fuß/9 m. Das Musenphantom ruft eine übernatürliche emotionale Reaktion hervor, die entweder komisch oder dramatisch ausfällt. Jede Kreatur die ihren Zug innerhalb der Aura beginnt, muss einen @Check[will|dc:20]{Willenswurf} ablegen; bei einem Fehlschlag wird die Kreatur betroffen, bis sie die Aura verlässt. Falls das Musenphantom eine komische Aura ausstrahlt, erhält die Kreatur bei einem Fehlschlag den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}; falls es eine dramatische Aura ausstrahlt, erhält die betroffene Kreatur bei einem Fehlschlag den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p>Das Musenphantom kann seine Aura von komisch zu dramatisch und umgekehrt wandeln oder deaktivieren bzw. aktivieren, in dem es eine Aktion aufwendet. Diese Aktion hat die Kategorie Konzentration. Eine vom Musenphantom besessene Kreatur ist immun gegen diese Aura.</p>"
        },
        "action->Grand Finale": {
          "name": "Großes Finale",
          "description": "<p><strong>Anforderungen</strong> Die Schauspieleraura des Musenphantoms ist aktiv</p>\n<hr />\n<p><strong>Effekt</strong> Das Phantom deaktiviert seine Schauspieleraura und fügt allen Kreaturen innerhalb eines @Template[burst|distance:30]{Explosionsradius von 30 Fuß/9 m} @Damage[4d8[mental]]{4W8 Punkte mentalen Schaden} zu. Dies schließt eine vom Musenphantom besessene Kreatur ein. Alle betroffenen Kreaturen müssen einen @Check[will|dc:22|basic]{Willenswurf} ablegen. Bei einem Fehlschlag erhalten sie gegenüber dem Musenphantom 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert}. Das Musenphantom kann Großes Finale während der nächsten [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut einsetzen.</p>"
        },
        "action->Muse Possession": {
          "name": "Musenbesessenheit",
          "description": "<p>Das Musenphantom versucht die Macht über eine angrenzende körperliche Kreatur zu übernehmen. Dies hat den gleichen Effekt wie der Zauber @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Besessenheit} (@Check[will|dc:20|traits:mental,incapacitation,possession]{Willenswurf}) außer, dass die Wirkungsdauer [[/r 1d4 #Stunden]]{1W4 Stunden} beträgt. Da das Musenphantom keinen physischen Körper besitzt wird es von der Einschränkung des Zaubers nicht betroffen. Besitzt das Ziel mindestens den Kompetenzgrad Geübt in Darbietung, steigt der SG für diese Fähigkeit auf @Check[will|dc:24|traits:mental,incapacitation,possession]{Willenswurf}.</p>"
        },
        "lore->Theatre Lore": {
          "name": "Kenntnis (Theater)"
        }
      }
    },
    "Muurfeli": {
      "name": "Muurfel",
      "publicNotes": "<p>Während typische Qarini mit ihren arkanen Winden Gebiete reinigen oder lichten können, wurde die Luftmagie der Muurfeli durch die schädliche Strahlung der Schwarzen Wüste verdorben und vermischt sich mit den umgebenden übelriechenden Winden des Reichs.</p>\n<hr />\n<p>Bevor die Schwarze Wüste zu einer unfruchtbaren Sandlandschaft wurde, lebten unter ihrem hohem Dach Kulturen mit großen magischen Traditionen. Irgendwann verließen diese Gemeinschaften die Grüfte oder starben aus, aber die von ihnen beschworenen Qarini blieben und wurden von der allgegenwärtige Faulbrandstrahlung verändert. Nun verfügen diese „Faulbrand-Qarini“ über Körpermerkmale, die denen von Bestien an dunklen Orten gleichen, wurde doch ihr elementares Erbe unwiderruflich verdorben.</p>",
      "senses": "Magie entdecken",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Cloudkill": {
          "name": "<Compendium>"
        },
        "spell->Gaseous Form": {
          "name": "<Compendium>"
        },
        "spell->Enhance Victuals (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Invisibility (At Will) (Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)"
        },
        "spell->Burning Hands (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Detect Magic (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-melee->Scimitar": {
          "name": "Krummsäbel"
        },
        "strike-ranged->Fetid Winds": {
          "name": "Stinkende Winde"
        },
        "action->Firedamp Winds": {
          "name": "Grubengaswinde",
          "description": "<p>30 Fuß/9 m, @Check[fortitude|dc:33]{Zähigkeitswurf}. Wirbelnde Winde aus schädlichem, leicht entzündlichem Gas umgeben einen Muurfel. Eine offene Flamme, Funke oder ähnlicher Feuereffekt in diesem Gebiet entfacht eine Explosion, die bei allen Kreaturen in der Aura @Damage[20d6[fire]]{20W6 Feuerschaden} verursacht (einschließlich des Muurfel) und die Aura für 1 Minute temporär ausschaltet. Sollten Muurfeli durch eine Fähigkeit mit der Kategorie Wasser Schaden nehmen oder einen Rettungswurf gegen einen Wassereffekt nicht bestehen, werden ihre Grubengaswinde 1 Minute lang deaktiviert. Eine Kreatur, welche die Aura betritt oder ihren Zug in der Aura beginnt, muss einen Zähigkeitswurf ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird nicht betroffen</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält die Zustände Kränkelnd 2 und @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}</p>"
        },
        "action->Change Shape": {
          "description": "<p>Muurfeli können die Gestalt einer Eule annehmen. Die Eule sieht immer gleich aus, aber Muurfeli können wählen, ob sie in dieser Gestalt die Größe Winzig oder Klein annehmen wollen. Diese Verwandlung ändert nicht ihre Bewegungsrate oder die Offensive und auch nicht die Schadenboni ihrer Angriffe, aber die Schadensart, den ihre Angriffe anrichten, kann sich ändern (üblicherweise zu Hieb).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        }
      }
    },
    "Obsidian Golem": {
      "name": "Obsidiangolem",
      "publicNotes": "<p>Die Kunst der Golembelebung ist nicht beschränkt auf Gesellschaften mit Zugang zu teuren Herstellungsmaterialen oder einer langen Geschichte voller arkaner Meisterschaft. Bei den rohstoffarmen Xulgathen der Finsterlande und besonders bei jenen, die die Schwarze Wüste ihre Heimat bezeichnen, ist Obsidian einer der am häufigsten verwendeten Rohstoffe. Wenn man nun dieses Rohmaterial mit einem mächtigen Zauberkundigen und der xulgathischen Tradition des Steinbeugens (der magischen Verformung und Bearbeitung von üblicherweise starrem Stein) kombiniert, ist das Endergebnis ein Obsidiangolem.</p>\n<hr />\n<p>Der legendäre Golem wird aus einfachen Materialien hergestellt und dann magisch zu einem mächtigen Wächter belebt. Dieses lebende Konstrukt gehorcht geistlos den Befehlen seines Schöpfers – und dies oft noch Jahre oder sogar Jahrhunderte über dessen Tod hinaus. Es gibt zwei bekannte Methoden, um einen Golem zu beleben. Bei der traditionellen Methode sucht und implantiert man eine elementare Seele oder Essenz in die frisch geschaffene Wirtsstatue, was allerdings von denen als böse und blasphemisch angesehen wird, die die Heiligkeit der Seele hochhalten; böse und unmoralische Golemhersteller greifen oft zu dieser Methode. Die weniger umstrittenen Techniken erfordern, die Statue mit reiner Positiver Energie aufzuladen, um künstlich die Schöpfung einer Seele nachzuahmen – dies verleiht dem Golem keine wahre Seele und ist in der Regel die kosten- und zeitaufwändigere Methode der Herstellung. Die Funktionen des resultierenden Golems sind aber in beiden Fällen identisch. Die einzigartige, belebende Kraft macht den Golem für bestimmte Formen der Magie besonders verwundbar, doch hiervon abgesehen, ist er ansonsten gegen Magie immun und schwer mit Waffen zu beschädigen.</p>\n<p>Golems eignen sich im Spiel am besten als zu vernichtende Gegner und weniger als Verbündete, die die Spielercharaktere begleiten. Der Herstellungsprozess ist teuer, zeitaufwändig und schwierig, so dass nur die fähigsten Zauberwirker oder Handwerker auch nur hoffen können, derartiges zu vollbringen. Angeblich gibt es sogenannte Handbücher der Golemherstellung; diese magischen Texte könnten Golemherstellern bei der Arbeit helfen, doch letztendlich sollte es dem Spielleiter überlassen sein, den größten Teil der Voraussetzungen und nötigen Arbeiten für die Herstellung eines Golems zu bestimmen.</p>\n<p>Manche Komponenten von Golems können als Trophäen oder magische Komponenten gewonnen werden – der Wert ist dabei vom jeweiligen Golem abhängig.</p>",
      "items": {
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-melee->Wing": {
          "name": "Flügel"
        },
        "strike-ranged->Obsidian Sliver": {
          "name": "Obsidiansplitter"
        },
        "action->Assimilate Lava": {
          "name": "Lavaaufnahme",
          "description": "<p>Wenn ein Obsidiangolem in Lava oder Magma eintaucht, nimmt er davon keinen Schaden. Solange er darin eingetaucht bleibt, wird er @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} und erhält Schnelle Heilung 15.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.t8Yxrx3XgjS78Hxt]{Effekt: Lavaaufnahme}</p>"
        },
        "action->Golem Antimagic": {
          "name": "Antimagische Golemeigenschaften",
          "description": "<p>Ein Obsidiangolem nimmt Schaden durch Schall (@Damage[8d10[untyped]]{8W10}, @Damage[2d10[untyped]]{2W10} von Flächen- oder Anhaltenden Schaden), wird geheilt durch Kälte (Fläche @Damage[2d10[healing]]{2W10 TP}) und verlangsamt durch Feuer.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GolemAntimagic]</p>"
        },
        "action->Vulnerable to Shatter": {
          "name": "Empfindlichkeit gegen Zerbersten",
          "description": "<p>Der Zaubers @UUID[Compendium.pf2e.spells-srd.Item.1xbFBQDRs0hT5xZ9]{Zerbersten} wirkt auf einen Obsidiangolem normal, lässt aber auch scharfkantige Obsidianbrocken von seinem Körper abplatzen. Die Felder, auf denen der Golem stand (oder die Felder unter ihm, wenn er flog), werden zu Schwierigem Gelände.</p>"
        },
        "action->Fling Shards": {
          "name": "Wurfscherben",
          "description": "<p>Der Obsidiangolem schleudert messerscharfe Scherben von sich selbst in einen Template[cone|distance:15]{15 Fuß/4,50 m Kegel}. Kreaturen im Bereich erleiden @Damage[(4d8+9)[slashing]]{4W8+9 Hiebschaden} (@Check[reflex|dc:37|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Shred Armor": {
          "name": "Rüstung zerfetzen",
          "description": "<p>Der Körper eines Obsidiangolems ist so scharf, dass er durch eine Rüstung schneidet wie ein Messer durch Butter. Sobald ein Golem einen kritischen Treffer gegen eine Kreatur erzielt, die eine nicht-adamantene Rüstung trägt, wird die Rüstung der Kreatur @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt}.</p>"
        }
      }
    },
    "Qurashith": {
      "name": "Quraschit",
      "languages": "Telepathie 120 Fuß/36 m, Wahre Sprache",
      "publicNotes": "<p>Quraschiten (oder „Vielfraßschwingen“ in der Gemeinsprache) sind furchterregende, fledermausartige Raubtiere, die die oberen Bereiche der Höhlenwelten von Finsterfraß heimsuchen. Diese Monstrositäten sind keine gewöhnlichen Bestien. Denn ein Quraschit verschlingt seine Opfer nicht einfach, sondern nimmt seine Beute beim Töten physisch in seinen eigenen Körper auf. Dabei wandelt er die geistige Essenz der Beute um.</p>\n<p>Wenn man einen Quraschit genau betrachtet, erkennt man, dass sein Körper eine Verschmelzung aus seiner Scheusalgestalt sowie seiner extraplanaren und sterblichen Opfer ist. Diese werden durch Netze aus dämonischem Narbengewebe und klebrigem, säurehaltigem Eiter miteinander verbunden. Während die individuellen Persönlichkeiten der Opfer eines Quraschits mit der Zeit allmählich metabolisieren und in seine eigene Substanz übergehen, kann ein besonders charismatisches oder magisch mächtiges Opfer für eine kurze Zeit einen gewissen Einfluss auf den Geist des Quraschits ausüben.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Teleport (At Will, Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Spittle": {
          "name": "Speichel"
        },
        "action->Adhesive Body": {
          "name": "Klebriger Körper",
          "description": "<p>Wenn eine Kreatur den Quraschiten mit einer Nahkampfwaffe angreift, muss sie einen @Check[reflex|dc:37]{Reflexwurf} ablegen. Bei einem Fehlschlag verliert die Kreatur ihre Waffe, die nun am Körper des Quraschits festhängt; falls der Angriff ein waffenloser Angriff war, kleben die Gliedmaßen der angreifenden Kreatur am Körper des Quraschits fest und sie erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Kreaturen können einen Wurf auf @Check[athletics|dc:31]{Athletik} versuchen, um eine festhängende Waffe zu befreien. Bei einem Fehlschlag erhält die Kreatur @Damage[2d6[acid]]{2W6 Punkte Säureschaden} und die Waffe konnte nicht abgelöst werden. Bei einem Kritischen Fehlschlag bleibt die Kreatur zusätzlich selbst hängen und erhält den Zustand Bewegungsunfähig. Eine festklebende Kreatur erleidet jede Runde, die sie am Quraschit klebt, @Damage[2d6[acid]]{2W6 Punkte Säureschaden} und kann die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} nutzen um sich selbst vom Monster zu befreien (SG 31).</p>"
        },
        "action->Frightful Presence": {
          "description": "<p>90 Fuß/27 m, @Check[will|dc:33]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Paralytic Saliva": {
          "name": "Lähmender Speichel",
          "description": "<p>Wenn eine Kreatur vom Speichelangriff oder dem Bissangriff des Quraschits verwundet wird, muss sie einen @Check[fortitude|dc:39]{Zähigkeitswurf} ablegen, um nicht für [[/gmr 1d4 #Runden]]{1W4 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} bei einem Kritischen Fehlschlag) zu erhalten. Falls eine Kreatur bereits vor dem Fehlschlag den Zustand Verlangsamt besitzt, erhält sie für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}.</p>"
        },
        "action->Psychic Howl": {
          "name": "Psychisches Heulen",
          "description": "<p>Der Quraschit entfesselt einen lähmenden psionischen Schrei. Kreaturen im Bereich eines @Template[cone|distance:60]{60 Fuß/18 m Kegels} müssen einen @Check[will|dc:35]{Willenswurf} ablegen, um nicht für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 4} bei einem Kritischen Fehlschlag) zu erhalten. Eine Kreatur die bei ihrem Willenswurf einen Kritischen Erfolg erzielt, ist für die nächsten 24 Stunden immun gegen des Quraschits Psychisches Heulen. Der Quraschit kann Psychisches Heulen innerhalb der nächsten [[/gmr 1d4 #Runden]]{1W4 Runden} nicht noch einmal einsetzten.</p>"
        },
        "action->Rend": {
          "description": "<p>Klaue</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Rend]</p>"
        }
      }
    },
    "Saurian Warmonger": {
      "name": "Saurianer-Kriegstreiber",
      "languages": "Mit Tieren sprechen",
      "publicNotes": "<p>Diese Saurianer haben die Kriegsführung zu ihrer Hauptaufgabe und größten Berufung gemacht. Ganz besonders zeichnen sie sich als Sklavenjäger aus.</p>\n<hr />\n<p>Saurianer sind riesengroße Tyrannosaurier-Humanoide. Sie sind uralte Wesen, die älter als der Aufstieg der Menschen sind und in den urzeitlichen Dschungeln der Welt leben. Saurianer gibt es mit jeder Gesinnung, auch wenn die hier vorgestellten ausschließlich von böser sind.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Animal Vision (At Will) (Dinosaurs Only)": {
          "name": "<Compendium> (beliebig oft; nur Dinosaurier)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "weapon->+1 Striking Mancatcher": {
          "name": "+1 Menschenfänger des Schadens"
        },
        "strike-melee->Spear": {
          "name": "Speer"
        },
        "strike-melee->Mancatcher": {
          "name": "Menschenfänger"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Spear": {
          "name": "Speer"
        },
        "action->Boneshaking Roar": {
          "name": "Markerschütterndes Gebrüll",
          "description": "<p>Der Saurianer-Kriegstreiber brüllt und beschwört die Macht der Urzeit herauf. Alle Kreaturen in bis zu @Template[emanation|distance:30]{30 Fuß/9 m} Entfernung nehmen @Damage[10d6[sonic]]{10W6 Schallschaden} (@Check[fortitude|dc:34|basic]{einfacher Zähigkeitswurf}). Bei einem Fehlschlag erhält die Kreatur auch 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} (bei einem kritischem Fehlschlag ist sie 1 Runde mit einem Zustandswert von [[/r 1d4]]{1W4} @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt}). Der Saurianer kann danach das Markerschütternde Gebrüll [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht einsetzen.</p>"
        },
        "action->Primordial Balance": {
          "name": "Urzeitliches Gleichgewicht",
          "description": "<p>Ein Kriegstreiber führt den <em>Menschenfänger</em> in nur einer Hand.</p>"
        },
        "action->Restrain": {
          "name": "Gebunden",
          "description": "<p>Führt der Kriegstreiber einen erfolgreichen Angriff mit dem Menschenfänger durch, muss dem Ziel ein @Check[reflex|dc:34]{Reflexwurf} gelingen oder es ist bis zum Ende des nächsten Zugs des Kriegstreibers @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Jedes Mal, wenn der Kreatur ein Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} misslingt, nimmt sie @Damage[2d6[piercing]]{2W6 Stichschaden}.</p>"
        },
        "action->Three-Limbed Lunge": {
          "name": "Dreifacher Ausfallschritt",
          "description": "<p>Der Saurianer-Kriegstreiber führt drei Angriffe aus: einen Angriff mit den Waffen in seinen Händen und ein Angriff mit dem Schwanz. Er kann diese Angriffe in jeder beliebigen Reihenfolge ausführen, auch wenn jeder davon dem Malus für Mehrfachangriffe unterliegt. Nach dem Dreifachen Ausfallschritt ist der Kriegstreiber bis zum Beginn seines nächsten Zuges @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Saurian Worldwatcher": {
      "name": "Saurianer-Philosoph",
      "languages": "Mit Tieren sprechen",
      "publicNotes": "<p>Die ältesten Saurianer bevorzugen die Innenschau und betrachten die Dinge langfristig – auch wenn diese Nachdenklichkeit nicht mit Schwäche verwechselt werden sollte. Andere Saurianer fügen sich der Erfahrung der Philosophen.</p>\n<hr />\n<p>Saurianer sind riesengroße Tyrannosaurier-Humanoide. Sie sind uralte Wesen, die älter als der Aufstieg der Menschen sind und in den urzeitlichen Dschungeln der Welt leben. Saurianer gibt es mit jeder Gesinnung, auch wenn die hier vorgestellten ausschließlich von böser sind.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Animal Vision (At Will) (Dinosaurs Only)": {
          "name": "<Compendium> (beliebig oft; nur Dinosaurier)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Summon Animal (Dinosaurs Only)": {
          "name": "<Compendium> (nur Dinosaurier)"
        },
        "strike-melee->Naginata": {
          "name": "Naginata"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Javelin": {
          "name": "Speer"
        },
        "action->Raptor Jaw Disarm": {
          "name": "Entwaffnender Raptorenbiss",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Auslöser</strong> Eine Kreatur führt einen Nahkampfangriff gegen den Philosoph durch, aber verfehlt</p>\n<hr />\n<p><strong>Effekt</strong> Der Philosoph zerbricht die Waffe oder eine Gliedmaße der auslösenden Kreatur. Sollte der auslösende Angriff ein waffenloser Angriff gewesen sein, nimmt die auslösende Kreatur @Damage[6d6[bludgeoning]]{6W6 Wuchtschaden} und erhält den Status @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} bis die Gliedmaße wieder eingerenkt wird (ein Interagieren mit der Kategorie Handhaben). Sollte der auslösende Angriff ein Waffenangriff gewesen sein, nimmt die Waffe @Damage[6d6[bludgeoning]]{6W6 Wuchtschaden}.</p>"
        },
        "action->Boneshaking Roar": {
          "name": "Markerschütterndes Gebrüll",
          "description": "<p>Der Saurianer-Philosoph brüllt und beschwört die Macht der Urzeit herauf. Alle Kreaturen in bis zu @Template[emanation|distance:30]{30 Fuß/9 m} Entfernung nehmen @Damage[10d6[sonic]]{10W6 Schallschaden} (@Check[fortitude|dc:38|basic]{einfacher Zähigkeitswurf}). Bei einem Fehlschlag erhält die Kreatur auch 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} (bei einem kritischem Fehlschlag ist sie 1 Runde mit einem Zustandswert von [[/r 1d4]]{1W4} @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt}). Der Saurianer kann danach das Markerschütternde Gebrüll [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht einsetzen.</p>"
        },
        "action->Stunning Blow": {
          "name": "Betäubender Schlag",
          "description": "<p>Wenn der Philosoph mit seinem Faust- oder Naginata-Angriff trifft, muss die Zielkreatur einen @Check[fortitude|dc:39{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} (bzw. bei einem Kritischen Treffer @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3}).</p>"
        }
      }
    },
    "Shoony Hierarch": {
      "name": "Schunihierarch",
      "publicNotes": "<p>Trotz all ihrer Fortschrittlichkeit in Landwirtschaft, Gartenbau und Tierhaltung folgen Schuni einer bemerkenswert antiquierten Form der Führung; die Rolle des Hierarchen wird für gewöhnlich vererbt, weitergegeben an das älteste lebende Kind des vorherigen Hierarchen der Siedlung. Kommt es dennoch zu dem Fall, dass der Hierarch des Dorfes keine Erben zeugt, wird eine allgemeine Wahl abgehalten. Gewählte Hierarchen haben das Amt auf Lebenszeit inne und werden ebenso hochgeschätzt, wie Hierarchen, die in das Amt geboren wurden. Wird eine Siedlung angegriffen, obliegt es dem Hierarchen zu entscheiden, ob man den Kampf aufnimmt oder die Flucht ergreift. In den meisten Fällen tendieren Schuni dazu, Individuen zu wählen, die sich eher für das letztere Entscheiden.</p>\n<hr />\n<p>Schunis sind zurückgezogen lebende Humanoide, die auf zwei Beinen laufenden Hunden mit faltigen Gesichtern und hervorstehenden Augen ähneln. Sie sind üblicherweise in den grünen Ebenen und Hügeln der Insel Kortos zu Hause. Die Schunigemeinschaften auf Kortos sind bekannt für ihr landwirtschaftliches Können, ihre unnachgiebige Arbeitsmoral und ihre Fertigkeiten im Umgang mit Werkzeugen für die Arbeit in ihrem Umfeld.</p>\n<p>Schunis habe eine große Tradition der mündlichen Überlieferung und behaupten, dass ihre Art auf ganz Kortos florierte, als der lebende Gott Aroden unter ihnen weilte. Viele Schunis glauben, dass Aroden selbst die Schunis erschuf, nachdem er die Insel vom Grund des Meeres emporgehoben hatte, und dass er sich tief mit ihnen verbunden gefühlt hatte. Egal ob diese Geschichten um den Umgang der Schunis mit dem Gott der Menschheit nun wahr sind oder nicht, die Anzahl der Schunis hat seit Arodens Tod vor über 100 Jahren drastisch abgenommen. Die Schuniältesten machen seltsame Umweltphänomene, die auf ihrer Inselheimat zu beobachten sind, für den Rückgang der Schunibevölkerung verantwortlich. Andere wiederum sehen den Grund dafür in den kriegstreibenden Monstern der Region. In einer Welt, in der Macht alles bedeutet, ist es nur schwer verwunderlich, dass die friedvollen, aber scheuen Schunis immer seltener anzutreffen sind.</p>",
      "saveDetails": "Stumpfe Schnauze",
      "items": {
        "consumable->Signal Arrows": {
          "name": "Signalpfeil"
        },
        "strike-melee->Staff": {
          "name": "Stab"
        },
        "strike-ranged->Longbow": {
          "name": "Langbogen"
        },
        "action->Blunt Snout": {
          "name": "Stumpfe Schnauze",
          "description": "<p>Die kleine flache Schnauze des Schunihierarch und das komplex verzweigtes Sinus-System machen ihn Widerstandsfähig gegenüber Phänomenen, die die Nase angreifen. Wenn er einen Rettungswurf gegen Bedrohungen durchs Einatmen (wie z.B. eingeatmete Gifte) und Riechbare Effekte (wie z.B. der Gestank von Xulgathen) ablegen muss, zählt sein Ergebnis um einen Schritt besser, als er erzielt hast.</p>",
          "rules": {
            "0": {
              "text": "Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen und Riechbare Effekte ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast."
            }
          }
        },
        "action->Paddler Shoony": {
          "name": "Sumpfschuni",
          "description": "<p>Du stammst von Schunis ab, die lange und erfolgreich zwischen Schilfgras und Rohrkolben von Sümpfen und Mooren lebten und sich an die Herausforderung des Lebens nahe sumpfigen, wassergetränkten Gebieten angepasst haben. Du ignorierst Schwieriges Gelände und Sehr Schwieriges Gelände in Sümpfen. Wenn du bei einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen} einen Erfolg erzielst, zählt dieser als Kritischer Erfolg.</p>",
          "rules": {
            "0": {
              "text": "Wenn du bei einen Fertigkeitswurf zum Schwimmen einen Erfolg erzielst, zählt dieser als Kritischer Erfolg."
            }
          }
        },
        "action->Signal Arrow": {
          "name": "Signalpfeil",
          "description": "<p>Der Schunihierarch entzündet und schießt einen alchemistisch behandelten, hell leuchtenden Pfeil hoch in den Himmel. Ein Signalpfeil kann nicht dazu benutzt werden, um Schaden zu verursachen. Hierarchen tragen verschiedene Pfeile bei sich, deren Signal unterschiedliche Dinge bedeuten; ein roter Signalpfeil könnte einen Rückzug bedeuten, während ein grüner Pfeil ein Ruf sein könnte, die Dorfbewohner zu versammeln.</p>"
        },
        "lore->Shoony Lore": {
          "name": "Kenntnis (Schuni)"
        }
      }
    },
    "Shoony Militia Member": {
      "name": "Schunimilizionär",
      "publicNotes": "<p>Wenn es nach den Schunis ginge, würde es Kriege gar nicht geben, aber sie verstehen, dass dies kaum möglich ist. Der relative Wohlstand der Schunis hinsichtlich Ressourcen und ihre körperliche Unterlegenheit gegenüber anderen Humanoiden machen sie oft zu Opfern von Gewalt und Unterwerfung. Aus diesem Grund ist ein grundlegendes Kampftraining normalerweise verpflichtend für alle Bewohner eines Schunidorfes. Dennoch verfolgen nur wenige Individuen eine lebenslange Karriere im Dienst der Miliz ihrer Siedlung. Die Weitergabe eines Schwertes von einem Schunisoldat zum nächsten ist eine altehrwürdige Tradition, die ihren Ursprung in der Knappheit von Waffen in der Schunigesellschaft hat.</p>\n<hr />\n<p>Schunis sind zurückgezogen lebende Humanoide, die auf zwei Beinen laufenden Hunden mit faltigen Gesichtern und hervorstehenden Augen ähneln. Sie sind üblicherweise in den grünen Ebenen und Hügeln der Insel Kortos zu Hause. Die Schunigemeinschaften auf Kortos sind bekannt für ihr landwirtschaftliches Können, ihre unnachgiebige Arbeitsmoral und ihre Fertigkeiten im Umgang mit Werkzeugen für die Arbeit in ihrem Umfeld.</p>\n<p>Schunis habe eine große Tradition der mündlichen Überlieferung und behaupten, dass ihre Art auf ganz Kortos florierte, als der lebende Gott Aroden unter ihnen weilte. Viele Schunis glauben, dass Aroden selbst die Schunis erschuf, nachdem er die Insel vom Grund des Meeres emporgehoben hatte, und dass er sich tief mit ihnen verbunden gefühlt hatte. Egal ob diese Geschichten um den Umgang der Schunis mit dem Gott der Menschheit nun wahr sind oder nicht, die Anzahl der Schunis hat seit Arodens Tod vor über 100 Jahren drastisch abgenommen. Die Schuniältesten machen seltsame Umweltphänomene, die auf ihrer Inselheimat zu beobachten sind, für den Rückgang der Schunibevölkerung verantwortlich. Andere wiederum sehen den Grund dafür in den kriegstreibenden Monstern der Region. In einer Welt, in der Macht alles bedeutet, ist es nur schwer verwunderlich, dass die friedvollen, aber scheuen Schunis immer seltener anzutreffen sind.</p>",
      "saveDetails": "Stumpfe Schnauze",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "beim Hindurchturnen von Feldern mit Mittelgroßen oder größeren Kreaturen"
        }
      },
      "items": {
        "weapon->Longsword": {
          "description": "<Compendium>"
        },
        "strike-melee->Longsword": {
          "name": "Langschwert"
        },
        "strike-ranged->Javelin": {
          "name": "Wurfspeer"
        },
        "action->Blunt Snout": {
          "name": "Stumpfe Schnauze",
          "description": "<p>Die kleine flache Schnauze des Schunimilizionär und das komplex verzweigtes Sinus-System machen ihn Widerstandsfähig gegenüber Phänomenen, die die Nase angreifen. Wenn er einen Rettungswurf gegen Bedrohungen durchs Einatmen (wie z.B. eingeatmete Gifte) und Riechbare Effekte (wie z.B. der Gestank von Xulgathen) ablegen muss, zählt sein Ergebnis um einen Schritt besser, als er erzielt hast.</p>",
          "rules": {
            "0": {
              "text": "Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen und Riechbare Effekte ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast."
            }
          }
        }
      }
    },
    "Shoony Tiller": {
      "name": "Schunibauer",
      "publicNotes": "<p>Nahezu alle Schunis in einer Siedlung sind Bauern, Fischer oder Sammler. Von Schunis wird nicht erwartet, dass sie kämpfen, um ihre Siedlung zu beschützen; die meisten sind sich einig, dass es besser ist, als Feigling zu gelten, als aus einem seltsamen Prinzip, dass bei größeren Rassen „Ehre“ genannt wird, einen sinnlosen Tod zu sterben. In dem Wissen, dass alles, was an die Gewalt verloren geht, wiederaufgebaut werden kann, feilen viele Schunis eher an ihrem Umgang mit Werkzeugen als an ihren Waffenfertigkeiten. Falls ein Schuni in die Ecke gedrängt wird und sich wehren muss, kämpft er mit allem was er gerade zur Hand hat; der Durchschnittsschuni kann eine einfache Schaufel oder eine Harke im Nahkampf ebenso gut führen wie die meisten Menschen ein Schwert.</p>\n<hr />\n<p>Schunis sind zurückgezogen lebende Humanoide, die auf zwei Beinen laufenden Hunden mit faltigen Gesichtern und hervorstehenden Augen ähneln. Sie sind üblicherweise in den grünen Ebenen und Hügeln der Insel Kortos zu Hause. Die Schunigemeinschaften auf Kortos sind bekannt für ihr landwirtschaftliches Können, ihre unnachgiebige Arbeitsmoral und ihre Fertigkeiten im Umgang mit Werkzeugen für die Arbeit in ihrem Umfeld.</p>\n<p>Schunis habe eine große Tradition der mündlichen Überlieferung und behaupten, dass ihre Art auf ganz Kortos florierte, als der lebende Gott Aroden unter ihnen weilte. Viele Schunis glauben, dass Aroden selbst die Schunis erschuf, nachdem er die Insel vom Grund des Meeres emporgehoben hatte, und dass er sich tief mit ihnen verbunden gefühlt hatte. Egal ob diese Geschichten um den Umgang der Schunis mit dem Gott der Menschheit nun wahr sind oder nicht, die Anzahl der Schunis hat seit Arodens Tod vor über 100 Jahren drastisch abgenommen. Die Schuniältesten machen seltsame Umweltphänomene, die auf ihrer Inselheimat zu beobachten sind, für den Rückgang der Schunibevölkerung verantwortlich. Andere wiederum sehen den Grund dafür in den kriegstreibenden Monstern der Region. In einer Welt, in der Macht alles bedeutet, ist es nur schwer verwunderlich, dass die friedvollen, aber scheuen Schunis immer seltener anzutreffen sind.</p>",
      "saveDetails": "Stumpfe Schnauze",
      "items": {
        "equipment->Hoe": {
          "name": "Hacke"
        },
        "strike-melee->Hoe": {
          "name": "Hacke"
        },
        "strike-ranged->Dirt Clod": {
          "name": "Erdklumpen"
        },
        "action->Blunt Snout": {
          "name": "Stumpfe Schnauze",
          "description": "<p>Die kleine flache Schnauze des Schunibauern und das komplex verzweigtes Sinus-System machen ihn Widerstandsfähig gegenüber Phänomenen, die die Nase angreifen. Wenn er einen Rettungswurf gegen Bedrohungen durchs Einatmen (wie z.B. eingeatmete Gifte) und Riechbare Effekte (wie z.B. der Gestank von Xulgathen) ablegen muss, zählt sein Ergebnis um einen Schritt besser, als er erzielt hast.</p>",
          "rules": {
            "0": {
              "text": "Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen und Riechbare Effekte ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast."
            }
          }
        },
        "action->Dig Quickly": {
          "name": "Schnelles Graben",
          "description": "<p><strong>Anforderungen</strong> Du stehst auf Erde, Sand, Schnee oder einem ähnlichen Material</p>\n<hr />\n<p><strong>Effekt</strong> Deine Hände sind genauso effektiv wie Schaufeln, während du ein Loch gräbst. Du gräbst ein flaches Loch in dem Feld, in dem du dich zurzeit befindest und verwandelst das Feld hierdurch zu Schwierigem Gelände (auch für dich). Zusätzlich erzeugst du eine Schmutzwolke in eine Richtung deiner Wahl. Die Wolke löscht kleine, nicht getragene, nichtmagische Feuer und hilft innerhalb des Kegels, die Flammen auf brennenden Kreaturen zu ersticken; Kreaturen innerhalb des Kegels, die Anhaltenden Feuerschaden erleiden, können sofort einen weiteren @Check[flat|dc:15]{Einfachen Wurf} ablegen, um den Anhaltenden Schaden zu beenden.</p>"
        },
        "lore->Farming Lore": {
          "name": "Kenntnis (Ackerbau)"
        }
      }
    },
    "Tallow Ooze": {
      "name": "Talgschlick",
      "publicNotes": "<p>Dieses unnatürliche, blassgelbe und nach Fleisch riechende Monster ist kugelförmig und besteht vollständig aus ausgelassenem Tierfett. Ein Talgschlick entsteht typischerweise durch magische Missgeschicke bei der Herstellung von verzauberten Kerzen oder Seifen oder beim Auslassen des Fettes einer magischen Bestie. Dennoch erschaffen Zauberwirker diese Wesen gelegentlich auch absichtlich.</p>\n<p>Ein Talgschlick jagt andere Kreaturen, um sie in seinen eigenen Körper aufzunehmen und ihr Fett zu absorbieren. Da Talg bei Raumtemperatur fest ist, muss sich der Talgschlick von seinem eigenen Körper nähren, um genügend Wärme zu erzeugen und somit gelatinös zu bleiben. Ein Talgschlick, der sich nicht von absorbiertem Fett nähren kann, wird sich entweder selbst verzehren oder erstarren; wird er jedoch zu viel Hitze ausgesetzt, kann er vollständig schmelzen.</p>",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Pseudopode"
        },
        "action->Motion Sense (60 feet)": {
          "name": "Bewegungsgespür 60 Fuß/18 m",
          "description": "<p>Ein Talgschlick kann aufgrund von Vibrationen und Luftbewegungen Bewegungen in der Nähe wahrnehmen.</p>"
        },
        "action->Congealed": {
          "name": "Geronnen",
          "description": "<p>Wenn dem Talgschlick Feuerschaden zugefügt wird, erhält er für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt} (er kann die zusätzliche Aktion nur zum Laufen oder Angreifen verwenden). Immer wenn dem Talgschlick Kälteschaden zugefügt wird (selbst wenn dieser Schaden durch seine Resistenz verhindert wird), erhält er für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und kann Umhüllen nicht benutzen (Kreaturen die bereits umhüllt sind bleiben jedoch umhüllt).</p>"
        },
        "action->Greasy Seepage": {
          "name": "Schmieriger Ausfluss",
          "description": "<p>10 Fuß/3 m. Kreaturen, die ihren Zug auf einem Feld im Wirkungsbereich beginnen oder ein solches Feld betreten, müssen zum Balancieren einen @Check[acrobatics|dc:30|traits:aura,action:balance]{Akrobatikwurf} ablegen. Kreaturen, die die Aktion Schritt nutzen, sind davon nicht betroffen.</p>"
        },
        "action->Engulf": {
          "description": "<p>@Check[reflex|dc:30]{Reflexwurf}, @Damage[4d10[bludgeoning]]{4W10 Wuchtschaden}, @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} SG 26, Befreien 25</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Engulf]</p>"
        },
        "action->Residual Grease": {
          "name": "Fettrückstand",
          "description": "<p>Wenn der Talgschlick einen Kritischen Erfolg bei einem Angriff gegen eine Kreatur erzielt oder sich eine Kreatur aus der Umhüllung des Talgschlicks befreit, werden die Hände und Ausrüstung dieser Kreatur durch das Fett des Talgschlicks glitschig. [[/gmr 1d4 #Runden]]{1W4 Runden} lang muss die Kreatur bei jeder Verwendung eines Gegenstandes (inklusive Waffen, die geführt oder gehalten werden) einen @Check[reflex|dc:30]{Reflexwurf} ablegen. Bei einem Fehlschlag erhält die Kreatur einen Situationsmalus von -2 auf jeden Angriffswurf oder Wurf zum Benutzen des Gegenstandes; bei einem Kritischen Fehlschlag lässt die Kreatur den Gegenstand fallen. Dieser landet in einem zufällig bestimmten angrenzenden Feld. Die Kreatur (oder ein angrenzender Verbündeter) kann 1 Aktion Interagieren aufwenden, um das Fett von einem Gegenstand oder seinen Händen abzuwischen.</p>"
        }
      }
    },
    "Urdefhan Dominator": {
      "name": "Urdefhan-Dominator",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Urdefhan-Dominatoren kontrollieren die Gedanken anderer, um nützliche Geheimnisse zu erfahren und Vorteile gegen ihre Feinde zu erlangen.</p>\n<hr />\n<p>Urdefhane glauben, dass sie die Brut des Ersten Reiters der Apokalypse sind, der sie auf der Materiellen Ebene als Sendboten der Endzeit platziert hat. Diese kriegstreibenden Humanoiden leben in Gruppenverbänden in den Finsterlandgrüften von Orv zusammen, die sie Kulte nennen.</p>\n<p>Die unter dem Namen Urdefhan bekannten gewaltverherrlichenden Kriegstreiber, Okkultisten und Giftmischer sind in den Finsterlanden beheimatet. Sie wurden in der Vergangenheit – bereits vor Äonen – vom geheimnisvollen ersten apokalyptischen Reiter erschaffen, um diesem als Vertreter des Endes aller Zeiten auf der Materiellen Ebene zu dienen. Bis heute ehren die Urdefhanen ihren Erschaffer, indem sie die verdammten Wesen anbeten, die über die Ebene von Abaddon herrschen. Wie auch ihre teuflischen Vasallen, existieren die Urdefhane nur, um einem einzigen Zweck zu dienen: um zu töten.</p>\n<p>Obwohl Urdefhanen humanoide Kreaturen sind und in großen Gruppen zusammenleben, enden hier auch schon die Gemeinsamkeiten, die sie mit den von der Oberfläche stammenden Kreaturen teilen. Durch ihre transparente Haut und Muskelfasern zeichnen sich ihre funkelnden Gedärme sowie ihre durchschimmernden Knochen ab, zudem verfügen sie über eine grauenerregende Fratze, aus der– und das mag das schlimmste Merkmal von allen darstellen – zwei unheilvolle, rote Augen starren. In Kombination mit ihrem aufklaffenden Maul, das eine Reihe messerscharfer Fangzähne entblößt, mögen diese Eigenschaften den falschen Eindruck erwecken, es handle sich bei diesen Wesen um eine Art vampirischer Untoter und nicht um Kreaturen aus Fleisch und Blut. Neigt sich das Leben eines Urdefhans dem Ende zu, stockt ihr Fleisch rasch und explodiert anschließend in einer Welle ekelerregender Verderbnis, die sich auf das Fleisch der anderen Kreaturen in der Nähe ausbreitet. Urdefhane blicken in der Regel mit einem Gefühl der Enttäuschung auf ihr mögliches Ableben, bedeutet der Tod für sie doch in erster Linie, dass ihre Möglichkeiten zu töten ein Ende finden.</p>\n<p>Das vorrangige Anliegen eines Urdefhanen ist der Tod und wie er diesen auf die denkbar blutrünstigste, schmerzhafteste und umfassendste Weise herbeiführen kann. Jenseits dieses Ethos widmen sich die Urdefhanen nur mit wenig Interesse anderen Angelegenheiten, wie offiziellen Taktiken der Kriegsführung oder Aspekten ihrer verdammungswürdigen Religion. Ist ein Urdhefan gerade nicht auf direkte Weise mit dem Ausüben von Gewalt beschäftigt, kann ihre überwältigende Grausamkeit nur durch ihren Selbsterhaltungstrieb gezähmt werden, der sicherstellt, dass sie lange genug überleben, um die „Segnungen“ ihres daimonischen Schutzherren zu verbreiten. Die Zeit zwischen den Kriegen vertreiben sich die Urdefhanen mit der Entwicklung neuer Waffen, der Züchtung neuer, quälender Krankheiten sowie mit der Erkundung grausamer Magie – alles in Vorbereitung auf den nächsten unvermeidbaren Konflikt.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Dimensional Lock": {
          "name": "<Compendium>"
        },
        "spell->Disintegrate": {
          "target": "1 Kreatur oder 1 nicht mitgeführter Gegenstand"
        },
        "spell->Prying Eye": {
          "name": "<Compendium>"
        },
        "spell->False Life": {
          "name": "<Compendium>"
        },
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "spell->Feather Fall (Self Only)": {
          "name": "<Compendium> (nur selbst)"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "strike-melee->Rhoka Sword": {
          "name": "Rhokaschwert"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Eyes of the Enthralled": {
          "name": "Augen des Geknechteten",
          "description": "<p><strong>Anforderungen</strong> Der Urdefhan-Dominator beherrscht eine Kreatur mit dem Immanenten Zauber @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Kreatur beherrschen}</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan zapf die Sehkraft, das Gehör und alle anderen Sinne der beherrschten Kreatur an. Der Urdefhan kann mit einer einzelnen Aktion zwischen seinen eigenen Sinnen und denen des Ziels umschalten. Die Aktion besitzt die Kategorie Konzentration.</p>"
        },
        "action->Necrotic Decay": {
          "name": "Nekrotischer Zerfall",
          "description": "<p>Wenn ein Urdefhan stirbt, verfault sein unsichtbares Fleisch sofort und wandelt sich zu einem verdorben riechenden Gas, das sich in einem Wirkungsbereich einer @Template[emanation|distance:5]{Ausstrahlung von 5 Fuß/1,50 m Radius} um den Leichnam ausbreitet. Das Gas fügt Kreaturen innerhalb des Wirkungsbereiches @Damage[15d6[void]]{15W6 Leerenschaden} zu, während ihr Fleisch langsam gerinnt und ebenfalls beginnt zu verrotten (@Check[fortitude|dc:34|basic]{einfacher Zähigkeitswurf}).</p>"
        },
        "action->Wicked Bite": {
          "name": "Boshafter Biss",
          "description": "<p><strong>Voraussetzungen</strong> Der Urdefhan hat einer Kreatur mit seiner letzten Aktion durch einen Bissangriff Schaden zugefügt</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan heftet sich an die Kreatur und lässt das Fleisch um die Stelle der Verwundung herum durchscheinend werden. Anschließend wählt der Urdefhan eine von zwei Möglichkeiten aus, von denen jede einen @Check[fortitude|dc:33]{Zähigkeitswurf} erfordert. Hat der Urdefhan bei seinem Bissangriff einen Kritischen Treffer gelandet, erleidet die Kreatur sogar beide Effekte, wobei dasselbe Würfelergebnis für beide Rettungswürfe angenommen wird.</p>\n<ul>\n<li><strong>Blut saugen</strong> Der Urdefhan trinkt das Blut der Kreatur. Bei einem misslungenen Rettungswurf erleidet die Kreatur dadurch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Urdefhan gewinnt @Damage[5[healing]]{5 TP} zurück (bei einem Kritischen Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und der Urdefhan erlangt @Damage[10[healing]]{10 TP} zurück).</li>\n<li><strong>Lebenskraftentzug</strong> (Nekromantie) Der Urdefhan entzieht der Kreatur einen Teil ihrer Lebenskraft. Die Kreatur erleidet dadurch bei einem misslungenen Rettungswurf für 1 Stunde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} für 1 Stunde bei einem Kritischen Fehlschlag).</li>\n</ul>"
        },
        "lore->Daemon Lore": {
          "name": "Kenntnis (Daimonen)"
        }
      }
    },
    "Urdefhan High Tormentor": {
      "name": "Urdefhan-Oberfolterer",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p> Die besten Folterer eines Urdefhanenkultes können zu einem wahrhaft furchterregenden Dämonenbeschwörer heranwachsen.</p>\n<hr />\n<p>Urdefhane glauben, dass sie die Brut des Ersten Reiters der Apokalypse sind, der sie auf der Materiellen Ebene als Sendboten der Endzeit platziert hat. Diese kriegstreibenden Humanoiden leben in Gruppenverbänden in den Finsterlandgrüften von Orv zusammen, die sie Kulte nennen.</p>\n<p>Die unter dem Namen Urdefhan bekannten gewaltverherrlichenden Kriegstreiber, Okkultisten und Giftmischer sind in den Finsterlanden beheimatet. Sie wurden in der Vergangenheit – bereits vor Äonen – vom geheimnisvollen ersten apokalyptischen Reiter erschaffen, um diesem als Vertreter des Endes aller Zeiten auf der Materiellen Ebene zu dienen. Bis heute ehren die Urdefhanen ihren Erschaffer, indem sie die verdammten Wesen anbeten, die über die Ebene von Abaddon herrschen. Wie auch ihre teuflischen Vasallen, existieren die Urdefhane nur, um einem einzigen Zweck zu dienen: um zu töten.</p>\n<p>Obwohl Urdefhanen humanoide Kreaturen sind und in großen Gruppen zusammenleben, enden hier auch schon die Gemeinsamkeiten, die sie mit den von der Oberfläche stammenden Kreaturen teilen. Durch ihre transparente Haut und Muskelfasern zeichnen sich ihre funkelnden Gedärme sowie ihre durchschimmernden Knochen ab, zudem verfügen sie über eine grauenerregende Fratze, aus der– und das mag das schlimmste Merkmal von allen darstellen – zwei unheilvolle, rote Augen starren. In Kombination mit ihrem aufklaffenden Maul, das eine Reihe messerscharfer Fangzähne entblößt, mögen diese Eigenschaften den falschen Eindruck erwecken, es handle sich bei diesen Wesen um eine Art vampirischer Untoter und nicht um Kreaturen aus Fleisch und Blut. Neigt sich das Leben eines Urdefhans dem Ende zu, stockt ihr Fleisch rasch und explodiert anschließend in einer Welle ekelerregender Verderbnis, die sich auf das Fleisch der anderen Kreaturen in der Nähe ausbreitet. Urdefhane blicken in der Regel mit einem Gefühl der Enttäuschung auf ihr mögliches Ableben, bedeutet der Tod für sie doch in erster Linie, dass ihre Möglichkeiten zu töten ein Ende finden.</p>\n<p>Das vorrangige Anliegen eines Urdefhanen ist der Tod und wie er diesen auf die denkbar blutrünstigste, schmerzhafteste und umfassendste Weise herbeiführen kann. Jenseits dieses Ethos widmen sich die Urdefhanen nur mit wenig Interesse anderen Angelegenheiten, wie offiziellen Taktiken der Kriegsführung oder Aspekten ihrer verdammungswürdigen Religion. Ist ein Urdhefan gerade nicht auf direkte Weise mit dem Ausüben von Gewalt beschäftigt, kann ihre überwältigende Grausamkeit nur durch ihren Selbsterhaltungstrieb gezähmt werden, der sicherstellt, dass sie lange genug überleben, um die „Segnungen“ ihres daimonischen Schutzherren zu verbreiten. Die Zeit zwischen den Kriegen vertreiben sich die Urdefhanen mit der Entwicklung neuer Waffen, der Züchtung neuer, quälender Krankheiten sowie mit der Erkundung grausamer Magie – alles in Vorbereitung auf den nächsten unvermeidbaren Konflikt.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Summon Fiend (Daemons Only)": {
          "name": "<Compendium> (nur Daimonen)"
        },
        "spell->False Life": {
          "name": "<Compendium>"
        },
        "spell->Feather Fall (Self Only)": {
          "name": "<Compendium> (nur selbst)"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "weapon->+1 Striking Warhammer": {
          "name": "+1 Kriegshammer des Schadens"
        },
        "strike-melee->Warhammer": {
          "name": "Kriegshammer"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Necrotic Decay": {
          "name": "Nekrotischer Zerfall",
          "description": "<p>Wenn ein Urdefhan stirbt, verfault sein unsichtbares Fleisch sofort und wandelt sich zu einem verdorben riechenden Gas, das sich in einem Wirkungsbereich einer @Template[emanation|distance:5]{Ausstrahlung von 5 Fuß/1,50 m Radius} um den Leichnam ausbreitet. Das Gas fügt Kreaturen innerhalb des Wirkungsbereiches @Damage[10d6[void]]{10W6 Leerenschaden} zu, während ihr Fleisch langsam gerinnt und ebenfalls beginnt zu verrotten (@Check[fortitude|dc:29|basic]{einfacher Zähigkeitswurf}).</p>"
        },
        "action->Stoke the Fervent": {
          "name": "Inbrunst anfachen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan entfesselt einen Schlachtruf, der ihn selbst und seine Verbündeten in einen fanatischen Wahnsinn versetzt. Jeder Verbündete, der den Ruf hört, gewinnt einen Zustandsbonus von +4 auf sämtliche Angriffs- und Schadenswürfe sowie einen Zustandsbonus von +2 auf Rettungswürfe, erleidet jedoch einen Zustandsmalus von –2 auf seine RK. Vom Effekt betroffene Verbündete müssen in jeder Runde zumindest eine ihrer Aktionen für einen Angriff aufwenden, sofern dies möglich ist (selbst, wenn das bedeuten würde, dass sie einen Verbündeten, einen Gegenstand oder ins Nichts angreifen würden). Dieser Effekt hält [[/gmr 2d4 #Runden]]{2W4 Runden} lang an.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.J6EwMsXtXg30eaiB]{Effekt: Inbrunst anfachen (Oberfolterer)}</p>"
        },
        "action->Wicked Bite": {
          "name": "Boshafter Biss",
          "description": "<p><strong>Voraussetzungen</strong> Der Urdefhan hat einer Kreatur mit seiner letzten Aktion durch einen Bissangriff Schaden zugefügt</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan heftet sich an die Kreatur und lässt das Fleisch um die Stelle der Verwundung herum durchscheinend werden. Anschließend wählt der Urdefhan eine von zwei Möglichkeiten aus, von denen jede einen @Check[fortitude|dc:29]{Zähigkeitswurf} erfordert. Hat der Urdefhan bei seinem Bissangriff einen Kritischen Treffer gelandet, erleidet die Kreatur sogar beide Effekte, wobei dasselbe Würfelergebnis für beide Rettungswürfe angenommen wird.</p>\n<ul>\n<li><strong>Blut saugen</strong> Der Urdefhan trinkt das Blut der Kreatur. Bei einem misslungenen Rettungswurf erleidet die Kreatur dadurch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Urdefhan gewinnt @Damage[5[healing]]{5 TP} zurück (bei einem Kritischen Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und der Urdefhan erlangt @Damage[10[healing]]{10 TP} zurück).</li>\n<li><strong>Lebenskraftentzug</strong> (Nekromantie) Der Urdefhan entzieht der Kreatur einen Teil ihrer Lebenskraft. Die Kreatur erleidet dadurch bei einem misslungenen Rettungswurf für 1 Stunde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} für 1 Stunde bei einem Kritischen Fehlschlag).</li>\n</ul>"
        }
      }
    },
    "Urdefhan Hunter": {
      "name": "Urdefhan-Jäger",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Urdefhan-Jäger dienen ihren Kulten als Fallensteller, Jäger und Wilderer. Viele Urdefhan-Jäger benutzen Skavelinge, um die gewaltigen Höhlen der Finsterlande zu durchqueren und um nach Beute zu suchen.</p>\n<hr />\n<p>Urdefhane glauben, dass sie die Brut des Ersten Reiters der Apokalypse sind, der sie auf der Materiellen Ebene als Sendboten der Endzeit platziert hat. Diese kriegstreibenden Humanoiden leben in Gruppenverbänden in den Finsterlandgrüften von Orv zusammen, die sie Kulte nennen.</p>\n<p>Die unter dem Namen Urdefhan bekannten gewaltverherrlichenden Kriegstreiber, Okkultisten und Giftmischer sind in den Finsterlanden beheimatet. Sie wurden in der Vergangenheit – bereits vor Äonen – vom geheimnisvollen ersten apokalyptischen Reiter erschaffen, um diesem als Vertreter des Endes aller Zeiten auf der Materiellen Ebene zu dienen. Bis heute ehren die Urdefhanen ihren Erschaffer, indem sie die verdammten Wesen anbeten, die über die Ebene von Abaddon herrschen. Wie auch ihre teuflischen Vasallen, existieren die Urdefhane nur, um einem einzigen Zweck zu dienen: um zu töten.</p>\n<p>Obwohl Urdefhanen humanoide Kreaturen sind und in großen Gruppen zusammenleben, enden hier auch schon die Gemeinsamkeiten, die sie mit den von der Oberfläche stammenden Kreaturen teilen. Durch ihre transparente Haut und Muskelfasern zeichnen sich ihre funkelnden Gedärme sowie ihre durchschimmernden Knochen ab, zudem verfügen sie über eine grauenerregende Fratze, aus der– und das mag das schlimmste Merkmal von allen darstellen – zwei unheilvolle, rote Augen starren. In Kombination mit ihrem aufklaffenden Maul, das eine Reihe messerscharfer Fangzähne entblößt, mögen diese Eigenschaften den falschen Eindruck erwecken, es handle sich bei diesen Wesen um eine Art vampirischer Untoter und nicht um Kreaturen aus Fleisch und Blut. Neigt sich das Leben eines Urdefhans dem Ende zu, stockt ihr Fleisch rasch und explodiert anschließend in einer Welle ekelerregender Verderbnis, die sich auf das Fleisch der anderen Kreaturen in der Nähe ausbreitet. Urdefhane blicken in der Regel mit einem Gefühl der Enttäuschung auf ihr mögliches Ableben, bedeutet der Tod für sie doch in erster Linie, dass ihre Möglichkeiten zu töten ein Ende finden.</p>\n<p>Das vorrangige Anliegen eines Urdefhanen ist der Tod und wie er diesen auf die denkbar blutrünstigste, schmerzhafteste und umfassendste Weise herbeiführen kann. Jenseits dieses Ethos widmen sich die Urdefhanen nur mit wenig Interesse anderen Angelegenheiten, wie offiziellen Taktiken der Kriegsführung oder Aspekten ihrer verdammungswürdigen Religion. Ist ein Urdhefan gerade nicht auf direkte Weise mit dem Ausüben von Gewalt beschäftigt, kann ihre überwältigende Grausamkeit nur durch ihren Selbsterhaltungstrieb gezähmt werden, der sicherstellt, dass sie lange genug überleben, um die „Segnungen“ ihres daimonischen Schutzherren zu verbreiten. Die Zeit zwischen den Kriegen vertreiben sich die Urdefhanen mit der Entwicklung neuer Waffen, der Züchtung neuer, quälender Krankheiten sowie mit der Erkundung grausamer Magie – alles in Vorbereitung auf den nächsten unvermeidbaren Konflikt.</p>",
      "skillSpecialSurvival": {
        "0": {
          "label": "Spuren folgen"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Feather Fall (At Will) (Self Only)": {
          "name": "<Compendium> (beliebig oft, nur selbst)"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "strike-melee->Rhoka Sword": {
          "name": "Rhokaschwert"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Necrotic Decay": {
          "name": "Nekrotischer Zerfall",
          "description": "<p>Wenn ein Urdefhan stirbt, verfault sein unsichtbares Fleisch sofort und wandelt sich zu einem verdorben riechenden Gas, das sich in einem Wirkungsbereich einer @Template[emanation|distance:5]{Ausstrahlung von 5 Fuß/1,50 m Radius} um den Leichnam ausbreitet. Das Gas fügt Kreaturen innerhalb des Wirkungsbereiches @Damage[12d6[void]]{12W6 Leerenschaden} zu, während ihr Fleisch langsam gerinnt und ebenfalls beginnt zu verrotten (@Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}).</p>"
        },
        "action->Deadly Aim": {
          "name": "Tödliche Treffersicherheit",
          "description": "<p>Der Urdefhan-Jäger führt einen Fernkampfangriff mit einem Malus von -2 aus. Der Urdefhan verursacht 4 Punkte zusätzlichen Schaden mit seinem Angriff.</p>"
        },
        "action->Double Shot": {
          "name": "Doppelschuss",
          "description": "<p><strong>Anforderungen</strong> Der Urdefhan-Jäger führt eine Fernkampfwaffe mit Nachladen 0</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan-Jäger führt zwei Angriffe mit der benötigten Waffe auf ein Ziel aus. Beide Angriffe unterliegen dem Malus für Mehrfachangriffe, aber der Malus steigt erst nach dem zweiten der beiden Angriffe.</p>"
        },
        "action->Mounted Bow Expert": {
          "name": "Berittener Bogenexperte",
          "description": "<p>Urdefhan-Jäger können beim Reiten Angriffe mit dem Kompositlangbogen durchführen.</p>"
        },
        "action->Wicked Bite": {
          "name": "Boshafter Biss",
          "description": "<p><strong>Voraussetzungen</strong> Der Urdefhan hat einer Kreatur mit seiner letzten Aktion durch einen Bissangriff Schaden zugefügt</p>\n<hr />\n<p><strong>Effekt</strong> Der Urdefhan heftet sich an die Kreatur und lässt das Fleisch um die Stelle der Verwundung herum durchscheinend werden. Anschließend wählt der Urdefhan eine von zwei Möglichkeiten aus, von denen jede einen @Check[fortitude|dc:32]{Zähigkeitswurf} erfordert. Hat der Urdefhan bei seinem Bissangriff einen Kritischen Treffer gelandet, erleidet die Kreatur sogar beide Effekte, wobei dasselbe Würfelergebnis für beide Rettungswürfe angenommen wird.</p>\n<ul>\n<li><strong>Blut saugen</strong> Der Urdefhan trinkt das Blut der Kreatur. Bei einem misslungenen Rettungswurf erleidet die Kreatur dadurch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Urdefhan gewinnt @Damage[5[healing]]{5 TP} zurück (bei einem Kritischen Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und der Urdefhan erlangt @Damage[10[healing]]{10 TP} zurück).</li>\n<li><strong>Lebenskraftentzug</strong> (Nekromantie) Der Urdefhan entzieht der Kreatur einen Teil ihrer Lebenskraft. Die Kreatur erleidet dadurch bei einem misslungenen Rettungswurf für 1 Stunde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} für 1 Stunde bei einem Kritischen Fehlschlag).</li>\n</ul>"
        }
      }
    },
    "Vavakia": {
      "name": "Vavakia",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Vavakias sind Moloche der Zerstörung, die aus den Seelen von Sterblichen entstehen, die anderen ihre Seelen entziehen, versklaven oder verzehren.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Dimension Door": {
          "name": "<Compendium>"
        },
        "spell->Dimension Door (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Divine Wrath (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Abyssal Pact": {
          "name": "<Compendium>"
        },
        "armor->Breastplate": {
          "description": "<Compendium>"
        },
        "strike-melee->Ranseur": {
          "name": "Ranseur"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Telepathy 100 feet": {
          "name": "<Compendium> 100 Fuß/30 m"
        },
        "action->Frightful Presence": {
          "description": "<p>60 Fuß/18 m, @Check[will|dc:37]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Restoration Vulnerability": {
          "name": "Schwäche gegen Genesung",
          "description": "<p>Ein Vavakia wird von der Genesung von Seelen abgestoßen. Das erste Mal in einer Runde, wenn eine Kreatur innerhalb von 100 Fuß/30 m Entfernung zum Dämon ins Leben zurückgeholt wird oder den Status @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} verliert, nimmt der Vavakia @Damage[(3d10+10)[mental]]{3W10+10 Mentalen Schaden}.</p>"
        },
        "action->Smoking Wound": {
          "name": "Rauchende Wunde",
          "description": "<p>Eine vom Biss des Vavakia verletzte Kreatur erhält vom üblen Geruch der Dämpfe aus der Wunde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>"
        },
        "action->Soulfire Breath": {
          "name": "Seelenfeuerodem",
          "description": "<p>Der Vavakia stößt ein geisterhaftes, grünes Feuer in einem @Template[cone|distance:60]{60 Fuß/18 m-Kegel} aus. Lebende Kreatur in diesem Gebiet nehmen @Damage[20d6[void]]{20W6 Leerenschaden} (@Check[reflex|dc:42|basic]{einfacher Reflexwurf}). Eine Gute Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} für 1 Minute, wenn ihr Rettungswurf fehlschlägt (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 4} bei einem Kritischem Fehlschlag). Wurde eine Kreatur durch den Seelenfeuerodem getötet, kann sie nicht wiederbelebt werden, außer durch mächtige Sprüche, wie @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wunsch}. Der Vavakia kann den Seelenfeuerodem danach für [[/gmr 1d4 #Runden]]{1W4 Runden} nicht einsetzen.</p>"
        },
        "action->Soulfire Inhalation": {
          "name": "Seelenfeuer einatmen",
          "description": "<p><strong>Auslöser</strong> Die letzte Aktion des Vavakia war Seelenfeuerodem</p>\n<hr />\n<p><strong>Effekt</strong> Der Vavakia atmet ein und gewinnt @Damage[10[healing]]{10 TP} für jede Kreatur zurück, die vom Seelenfeuerodem Schaden genommen hat. Überschüssige Heilung wird als temporäre Trefferpunkte gewonnen, die 1 Minute lang bestehen bleiben.</p>"
        },
        "action->Stunning Tail": {
          "name": "Betäubender Schwanzhieb",
          "description": "<p>Wenn der Vavakia mit seinem Schwanzhieb einen Kritischen Treffer erzielt, muss das Ziel einen @Check[fortitude|dc:40]{Zähigkeitswurf} bestehen oder erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt} ([[/gmr 1d4 #Runden]]{1W4 Runden} bei einem Kritischen Fehlschlag).</p>"
        },
        "action->Trample": {
          "description": "<p>Groß oder kleiner, Klaue, @Check[reflex|dc:40|basic]{einfacher Reflexwurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Vermlek": {
      "name": "Vermlek",
      "acDetails": "(19, solange Körper bewohnt wird)",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Die auch als Wurmdämonen bekannten Vermleks entstehen aus der Seele von Sterblichen, die wie beispielsweise Grabräuber und Nekromanten die Toten schändeten. Diese Scheusale treiben ihre entweihenden Taten auf die Spitze: Sie nutzen ihre dämonischen Kräfte, um ihre noch lebenden Opfer auf schreckliche Weise auszuhöhlen und ihre Haut als Hülle zu tragen.</p>\n<p>In seiner natürlichen Gestalt ähnelt ein Vermlek einem übergroßen rosafarbenen Wurm mit vier langen Schwänzen, die in sich windenden Fortsätzen enden. Sein Maul teilt sich wie bei einer Tulpe in vier Segmente, die mit dutzenden spitzen Zähnen versehen sind. Zumeist trifft man auf diese Scheusale erst, nachdem sie in den Körper eines toten Humanoiden gekrochen sind und das ausgehöhlte Fleisch zu ihrem vorläufigen Zuhause gemacht haben. Vermleks nutzen ihre Kräfte zur Täuschung und Tarnung, um die Siedlungen Sterblicher zu unterwandern und beeinflussen auf diese Weise unwissende Freunde und Bekannte des Gastkörpers. Besonders intelligente oder verschlagene Vermleks können auf diese Weise sogar hohe Machtpositionen in einer Armee oder Regierung erlangen. Die Enthüllung ihrer wahren Gestalt kann zu diesem Zeitpunkt unter der Bevölkerung Chaos stiften, nachdem sie diese so erfolgreich überlistet hatten.</p>",
      "skillSpecialDeception": {
        "0": {
          "label": "auf Verkleiden, solange ein Körper bewohnt wird"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-melee->Longsword": {
          "name": "Langschwert"
        },
        "action->Telepathy 100 feet": {
          "name": "<Compendium> 100 Fuß/30 m"
        },
        "action->Recoil from Wasted Opportunities": {
          "name": "Verpasste Chance",
          "description": "<p>Wurmdämonen können den Anblick einer guten Mahlzeit nicht ertragen, die ihnen erst dargeboten und dann verweigert wird. Immer wenn eine sterbende Kreatur im Sichtfeld des Wurmdämons den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend} verliert, erleidet der Wurmdämon @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden}.</p>"
        },
        "action->Abandon Body": {
          "name": "Körper auszehren",
          "description": "<p><strong>Anforderungen</strong> Der Wurmdämon bewohnt einen Körper.</p>\n<hr />\n<p><strong>Effekt</strong> Der Wurmdämon kriecht aus dem Körper, den er bewohnt, verschlingt dabei das restliche Fleisch des Körpers und erhält dadurch @Damage[10[healing]]{10 TP} zurück. Der zurückgelassene Leichnam ist wenig mehr als eine leere Hauthülle.</p>"
        },
        "action->Inhabit Body": {
          "name": "Körper infiltrieren",
          "description": "<p>Der Wurmdämon kriecht in den Körper eines Mittelgroßen Humanoiden in Reichweite, verschlingt dabei den Großteil des Skeletts sowie der inneren Organe des Opfers und zwängt sich selbst in den entstehenden Hohlraum. So lange der Wurmdämon einen fremden Körper bewohnt, verliert er seinen Bissangriff, kann Waffen wie ein Humanoider führen und erhält einen Situationsbonus von +3 auf seine RK. Des Weiteren erhält er einen Situationsbonus von +3 auf Würfe für Täuschung, um den bewohnten Körper zum @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleiden} zu nutzen. Er kann diese Fähigkeit nicht einsetzen, falls er bereits einen Körper bewohnt.</p>"
        },
        "action->Unsettling Movement": {
          "name": "Verstörender Anblick",
          "description": "<p>Alle Kreaturen in einer Entfernung von maximal @Template[emanation|distance:30]{30Fuß/9 m} vom Vermlek müssen einen @Check[will|dc:19]{Willenswurf} bestehen, wenn sie den Vermlek dabei sehen, wie er einen Körper Verzehrt oder Bewohnt. Bei einem Fehlschlag erleiden die Kreaturen den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, bei einem Kritischen Fehlschlag zusätzlich den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Ungeachtet des Ergebnisses sind Kreaturen gegenüber dem vom gleichen Vermlek erzeugten verstörenden Anblick 24 Stunden lang immun.</p>"
        }
      }
    },
    "Viskithrel": {
      "name": "Viskithrel",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Viskithreli sind eine von vielen entsetzlichen Lebensformen, die in Zevgavizebs abyssischem Reich Finsterfraß beheimatet sind. Die auch Fressraptoren genannten, unermüdliche Jäger ähneln tentakelartigen Theropoden. Sie sind von Natur aus soziale Kreaturen und jagen ihre Beute am liebsten in großen Rudeln, um sie anschließend zu zerlegen und unter ihren Jagdgenossen aufzuteilen. Isoliert lebende Viskithreli verzichten eher auf die Jagd und verhungern notfalls bei dem verzweifelten Versuch, Artgenossen zu suchen, denen sie sich anschließen können. Obwohl Viskithreli fast jede andere Kreatur angreifen, denen sie begegnen, kämpfen sie praktisch nie gegen andere Viskitheli; selbst Bestien in rivalisierenden Rudeln lassen einander eher Freiraum, als um ihr Territorium oder um Beute zu kämpfen.</p>\n<p>Andere schlauere Bewohner von Finsterfraß, wie z.B. @UUID[Compendium.pf2e.extinction-curse-bestiary.Actor.NITxPebTwserqASe]{Xilvireki}, treiben Viskithreli zusammen und dressieren sie. Dabei versuchen sie die Viskithreli davon zu überzeugen, dass der Dresseur zu ihrem Rudel gehört. Dies schützt nicht nur den Dresseur vor den Angriffen der Viskithreli, sondern lässt den Dresseur sie auch leichter lenken.</p>",
      "saveDetails": "Selektiver Geruchssinn",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "action->Ravenous Tracker": {
          "name": "Gefräßiger Spürhund",
          "description": "<p>Ein Viskithrel kann den Geruch einer Kreatur selbst dann noch aufspüren, wenn diese bereits vor einer Woche ein Gebiet durchquert oder verlassen hat. Wenn er den Geruch einer Kreatur aufgespürt hat, erhält er einen Situationsbonus von + 4 auf @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Spuren folgen}.</p>",
          "rules": {
            "0": {
              "label": "Ziel wird durch Geruch aufgespürt"
            }
          }
        },
        "action->Predator's Leap": {
          "name": "Raubtiersprung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 10 Fuß/3 m Entfernung zum Viskithrel führt einen Nahkampfangriff gegen ihn aus</p>\n<hr />\n<p><strong>Effekt</strong> Der Viskithrel darf einen bis zu 15 Fuß/4,50 m weiten Schritt ausführen und ignoriert dabei Schwieriges Gelände, da er dieses überspringt. Falls diese Bewegung den Viskithrel außerhalb des Angriffsradius des auslösenden Angriffes bringt, wird dieser Angriff unterbrochen. Es führt dann einen Bissangriff gegen eine Blutende Kreatur durch.</p>"
        },
        "action->Selective Scent": {
          "name": "Selektiver Geruchssinn",
          "description": "<p>Die vielfach unterteilten Nüstern eines Viskithrels ermöglichen es ihm, Gerüche zu unterteilen und auszublenden. Die Kreatur kann unabhängig vom Wurf wählen, ob sie bei einem Rettungswurf gegen eine eingeatmete Bedrohung (z.B. eingeatmetes Gift) oder einen riechbaren Effekt einen Kritischen Erfolg haben will.</p>"
        },
        "action->Swallow Whole": {
          "description": "<p>Groß, @Damage[(3d10)[bludgeoning],2d10[acid]]{3W10 Wuchtschaden und 2W10 Säureschaden}, Befreien 25</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Vitalia": {
      "name": "Vitalia",
      "hpDetails": "Schnelle Heilung 20",
      "publicNotes": "<p>Üble, okkulte Magie, seltene alchemistische Reagenzien und ausgiebige Mengen an vergossenem Blut sind der Schlüssel, um eine Vitalia zu erschaffen, die auch als Herzschrecken bekannt sind. Dennoch ist die genaue Art und Weise ihrer Erschaffung glücklicherweise schon lange vergessen worden.</p>\n<p>Heute entstehen die meisten Vitaliae durch puren Zufall. Diese ungewöhnliche Lebensform kann nicht ohne regelmäßigen Kontakt mit Blut überleben, ähnlich einem Fisch, der nicht lange außerhalb von Wasser überleben kann. Deshalb werden Vitaliae nur noch selten außerhalb der Höhlen wahnsinniger Alchemisten oder Magier gefunden, wo sie in Becken mit lebensspendender Substanz leben. Körperlich erinnert eine Vitalia eher an einen blutroten Riesenqualle, doch hat sie mehr Ähnlichkeit mit einem riesigen menschlichem Herzen.</p>",
      "senses": "Blutgespür (genau) 30 Fuß/9 m",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Vampiric Touch": {
          "name": "<Compendium>"
        },
        "spell->Status (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Vein": {
          "name": "Ader"
        },
        "strike-ranged->Blood Squirt": {
          "name": "Blut verspritzen"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Bloodsense (Precise) 30 feet": {
          "name": "Blutgespür (genau) 30 Fuß/9 m",
          "description": "<p>Die Vitalia kann jede Kreatur wahrnehmen, die einen Herzschlag hat.</p>"
        },
        "action->No Vision": {
          "name": "Keine Sicht"
        },
        "action->Fast Healing 20": {
          "name": "Schnelle Heilung 20"
        },
        "action->Blood Eruption": {
          "name": "Bluteruption",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur erzielt bei Vitalia mit einem Nahkampfangriff einen kritischen Treffer</p>\n<hr />\n<p><strong>Effekt</strong> Die Vitalia besprüht die auslösende Kreatur mit Blut. Der Kreatur muss @Check[reflex|dc:39]{Reflexwurf} gelingen oder sie wird 1 Runde lang @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} (oder @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} bei einem kritischen Fehlschlag).</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(4d8+10)[bludgeoning]]{4W8+10 Wucht}; @Check[fortitude|dc:37|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Forced Transfusion": {
          "name": "Erzwungene Transfusion",
          "description": "<p><strong>Anforderungen</strong> Die Vitalia hat eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr />\n<p><strong>Effekt</strong> Die Vitalia führt ein paar ihrer Adern in die Ergriffene Kreatur und pumpt kräftig, wobei sie schnell das Blut des Opfers mit ihrem eigenen austauscht. Jede Krankheit und jedes Gift, unter dem die Vitalia leidet, kann zur Zielkreatur übertragen werden, welche einen Rettungswurf machen muss, als wäre sie gerade vom ursprünglichen Leiden betroffen worden. Umgekehrt muss auch die Vitalia gegen jede Krankheit und Gift, unter dem das Ziel leidet, einen erfolgreichen Rettungswurf ablegen, um nicht vom Leiden betroffen zu sein.</p>"
        },
        "action->Sanguine Rain": {
          "name": "Blutregen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Die Vitalia pumpt beträchtliche Menge an Blut in die Luft und erzeugt einen strömenden Regen an Lebensflüssigkeit mit @Template[emanation|distance:15]{15 Fuß/4,50 m Ausstrahlung}. Alle Kreaturen in diesem Bereich sind voneinander @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}. Eine Kreatur, die von Blutkonsum profitiert (wie z.B. Blutmücken oder Vampire) erhält Schnelle Heilung 10, solange sie im Wirkungsbereich ist. Eine Kreatur, die Anhaltenden Blutungsschaden nimmt, kann den Zustand nicht beenden, solange sie sich im Gebiet aufhält, selbst wenn sie Aktionen ausgibt, um einen Einfachen Wurf ablegen zu können, um dies zu tun. Der Regen dauert 1 Minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.nP1KEogCiRdVq0UB]{Effekt: Blutregen}</p>"
        }
      }
    },
    "Xilvirek": {
      "name": "Xilvirek",
      "publicNotes": "<p>Xilvireki sind das Ergebnis der merkwürdigen Evolution, die in Zevgavizebs Dämonenreich stattfindet. Diese Scheusale ähneln ihrem gefürchteten Dämonenherrscher und behaupten, lebende Verkörperungen der schnappenden Mäuler des Herrn der Reptilien zu sein.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Teleport (Self Only)": {
          "name": "<Compendium> (nur selbst)"
        },
        "spell->Dimension Door (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Darkness (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Psionic Scent (Imprecise) 120 feet": {
          "name": "Psionischer Geruchssinn (ungenau) 120 Fuß/36 m",
          "description": "<p>Ein Xilvirek kann die Präsenz von Kreaturen wahrnehmen, die mindestens einen Intelligenzwert von -3 haben. Kreaturen, die ihre Gedanken auf magische oder andere Weise zum Schweigen gebracht haben, können diesem Sinn eventuell (nach Ermessen des Spielleiters) entgehen.</p>"
        },
        "action->Hypnotic Stench": {
          "name": "Hypnotischer Gestank",
          "description": "<p>30 Fuß/9 m. Wenn eine Kreatur ihren Zug im Wirkungsbereich beginnt, muss sie einen @Check[will|dc:32]{Willenswurf} ablegen, um nicht vom Xilvirek @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert} zu werden. Falls die Kreatur bereits vom Xilvirek fasziniert ist und ihren Rettungswurf nicht schafft, wird die Kreatur gezwungen, sich dem Xilvirek zu nähern und sich von ihm @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergreifen} zu lassen, was gleichzeitig die Faszination beendet.</p>"
        },
        "action->Disgorge Bile": {
          "name": "Galle ausspeien",
          "description": "<p>Der Xilvirek würgt eine kleine Lache von ekelerregender, beißender Galle auf sich selbst. Alle Kreaturen innerhalb eines @Template[emanation|distance:30]{30 Fuß/9 m Radius} erhalten durch das Einatmen der giftigen Dämpfe @Damage[4d6[acid]]{4W6 Punkte Säureschaden} (@Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}; bei einem Fehlschlag erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}). Der Xilvirek kann Galle Ausspeien innerhalb der nächsten [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut einsetzen.</p>"
        },
        "action->Feasting Tentacles": {
          "name": "Auszehrende Tentakel",
          "description": "<p>Der Xilvirek besitzt zwei Tentakel auf seinem Rücken, mit denen er seiner Beute das Leben aussaugen kann. Wenn eine Kreatur ihren Zug vom Xilvirek @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} beginnt, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Xilvirek erhält @Damage[20[healing]]{20 TP} zurück. Der Zustandswert für Ausgelaugt steigt mit jeder Runde, die die Kreatur gegriffen beginnt, um 1. Der Xilvirek erhält jedoch keine weiteren TP zurück, wenn er die gleiche Kreatur mehr als einmal am Tag aussaugt.</p>"
        }
      }
    },
    "Xulgath Bilebearer": {
      "name": "Xulgath-Galleträger",
      "publicNotes": "<p>Viele Xulgathen nutzen Körperkraft oder zahlenmäßige Überlegenheit, um ihren Willen durchzusetzen. Manche aber greifen auch zu weitaus bösartigeren – und grotesken – Mitteln, um sich um Dinge zu kümmern. Der Galleträger hat seinen Namen von dem Umstand, dass eine galleartige, stinkende Substanz aus kiemenartigen Schlitzen in seinem farbenprächtigen, aufgequollenen Hals herausquillt. Galleträger bestreichen ihre Waffen mit dieser zähflüssigen Substanz oder geben sie in konzentrierten Anwendungen ab, sodass sie um sie herum in der Luft steht und Gegner außer Gefecht setzt.</p>\n<p>Der Hals eines Galleträgers weist Falten geschuppter Haut auf, welche fast bis zu seinen Schultern hinabweichen und die Drüsen enthalten, welche seine namensgebende Galle produzieren. Diese Falten ziehen sich mit jedem Atemzug zusammen und dehnen sich dann wieder. Jede verfügt über eine vertikale Reihe kräftiger Poren, die schrittweise die zähe Substanz abgeben, sodass ständiger Nachschub zum Bestreichen von Waffen verfügbar ist. Ebenso enthält der Hals Blasen, die rasch unter Druck gesetzt werden können, um die Galle als Nebel in einer giftigen, überwältigenden Wolke freizusetzen.</p>\n<p>Galleträger dienen ihren Gelegen, indem sie bestimmte Feinde entführen oder töten. Sie begleiten oft ihre Artgenossen bei Überfallen auf rivalisierende Gelege oder um Gegner aufzuhalten. Der Angriffsmodus eines Galleträgers besteht in der Regel darin, sich einzuschleichen, Wachen mit einer Wolke giftiger Galle zu überwältigen und sich dann das Hauptziel vorzunehmen. Der Xulgath zerfetzt dann entweder das rasch schwächer werdende Opfer auf der Stelle oder verschleppt es.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Stench": {
          "name": "Gestank",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die den Wirkungsbereich betritt, muss einen @Check[fortitude|dc:16]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} und bei einem kritischen Fehlschlag zusätzlich einen Zustandsmalus von -5 Fuß/1,50 m auf seine Bewegungsrate für 1 Runde. Solange sie sich innerhalb der Aura befindet, erleidet die Kreatur einen Situationsmalus von -2 auf Rettungswürfe, um sich vom Zustand Kränkelnd zu befreien. Eine Kreatur, der ein solcher Wurf gelingt, ist vorübergehend immun gegen den Gestank aller Xulgathen für 1 Minute. Ein Galleträger kann seine Gestankaura als Freie Aktion aktivieren oder deaktivieren.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uB3CVn3momZO9h0L]{Effekt: Xulgath-Gestank}</p>"
        },
        "action->Putrid Blast": {
          "name": "Galle freisetzen",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Minute</p>\n<hr />\n<p><strong>Effekt</strong> Alle angrenzenden Kreaturen müssen @Check[fortitude|dc:18]{Zähigkeitswürfe} ablegen. Bei einem Fehlschlag erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} im Fall eines Kritischen Fehlschlages) bis zum Ende ihres nächsten Zuges und einen Situationsmalus von -2 auf Zähigkeitswürfe gegen Xulgathgalle für 1 Minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.hQsqr2sRPp9rNm4U]{Effekt: Galle freisetzen}</p>"
        },
        "action->Xulgath Bile": {
          "name": "Xulgathgalle",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:16|traits:poison]{Zähigkeitswurf}</p>\n<p><strong>Maximale Wirkungsdauer</strong> 1 Stunde</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} (1 Minute)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} und Erschöpft (1 Minute).</p>"
        }
      }
    },
    "Xulgath Deepmouth": {
      "name": "Xulgath-Tiefensprecher",
      "publicNotes": "<p>Xulgathische Tiefensprecher führen die Mächte des Abyss gegen die Feinde ihrer Schar und beschwören gerechte Furcht bei ihren Anhängern. Die überwiegende Mehrheit der Tiefensprecher verehren Dämonenherrscher, am häufigsten Zevgavizeb. Das Schuppengravieren – das Verformen von Xulgathfleisch zu Nachbildungen von Abyssaler Schrift – ist eine weit verbreitete Praxis unter den Tiefensprechern, die es ihnen ermöglicht, die Macht des Abyss in die Körper ihrer fanatischen Anhänger zu fokussieren.</p>\n<hr />\n<p>Als reptilische Humanoide, die in den obersten Außenbezirken der Dunkellande leben, greifen Xulgathen (den meisten Oberflächenbewohnern auch als Troglodyten bekannt) sämtliche Eindringlinge sofort an. Xulgathen leben in einfachen Familienverbänden. Sie befinden sich im ständigen Überlebenskampf mit rivalisierenden Gruppen und anderen aggressiven Dunkellandbewohnern. Gelegentlich überfallen sie auch Siedlungen in der Oberwelt. In der Regel befinden sie sich dann unter dem Kommando eines besonders grausamen und blutdurstigen Anführers, hinter dem oft selbst wiederum noch mächtigere Kreaturen wie Nagas oder Dämonen stehen. Ein typischer Xulgath hat mattgraue, dunkelgraue oder aschfarbene Schuppen, er wird im Schnitt 1,50 Meter groß und wiegt 150 Pfund.</p>\n<p>Obwohl Xulgathen heute als brutal gelten und weit verstreut zu finden sind, erhoben sie sich als erste intelligente Humanoide in der urzeitlichen Welt und herrschten einst über ein Reich, das die ganzen Dunkellande umfasste. Alles, was bis heute noch vom alten Glanz geblieben ist, sind die Ruinen massiver Zikkurats aus Stein und zerfallene Städte in einigen der größeren Höhlen. Einige der Xulgathenstämme leben noch heute zu Ehren der Errungenschaften ihrer Vorfahren in diesen Ruinen, während andere sie verlassen und zum Tabu erklärt haben, diese zu betreten . Diese Städte werden dann meist von anderen Dunkellandgeschöpfen besiedelt. Die Weisen sind sich bis heute nicht einig, warum die alte Xulgathenzivilisation untergegangen ist. Einige vermuten, es sei die Folge einer Reihe verlorener Kriege gegen das Schlangenvolk gewesen, während andere eher auf den korrumpierenden Einfluss der Dämonenanbetung verweisen, der ihre Kultur von innen verfaulen lassen habe.</p>\n<p>Sicher ist hingegen, dass viele Xulgathensiedlungen bis heute Dämonen anbeten und den schrecklichen Kreaturen des Abyss lebendige Opfer darreichen. Mitunter schafft es ein Xulgathenschamane, einen kleineren Dämonen herbeizurufen und an sich zu binden, um seinem Stamm zu helfen. Ein Schamane, der aber zu tief in die okkulten Mächte eintaucht, läuft Gefahr, eine zu mächtige Wesenheit zu beschwören, die die Xulgathen in Stücke reißt oder versklavt.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Commune": {
          "primarycheck": "Okkultismus (Meister) oder Religionskunde (Meister)",
          "secondarycheck": "Okkultismus oder Religionskunde (entsprechend Primärem Wurf)"
        },
        "spell->Commanding Lash": {
          "requirements": "Deine letzte Handlung muss einem Ziel Schaden zugefügt haben."
        },
        "spell->Meld into Stone": {
          "name": "<Compendium>"
        },
        "spell->Vampiric Touch": {
          "name": "<Compendium>"
        },
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "spell->Protection": {
          "target": "1 Kreatur"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "weapon->Spiked Gauntlet": {
          "description": "<Compendium>"
        },
        "equipment->Religious Symbol of Zevgavizeb (Bone)": {
          "name": "Knöchernes Heiliges Symbol des Zevgavizeb",
          "description": "<Compendium>"
        },
        "equipment->Material Component Pouch": {
          "name": "Beutel für Materialkomponenten",
          "description": "<p>Dieser Beutel enthält materielle Komponenten für jene Zaubersprüche, welche sie benötigen. Die Komponenten verbrauchen sich zwar über Zeit, du kannst sie aber immer dann auffüllen, wenn du deine täglichen Zauber vorbereitest.</p>"
        },
        "strike-melee->Spiked Gauntlet": {
          "name": "Stachelhandschuh"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Stench": {
          "name": "Gestank",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die den Wirkungsbereich betritt, muss einen @Check[fortitude|dc:28]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} und bei einem Kritischen Fehlschlag zusätzlich einen Zustandsmalus von -5 Fuß/1,50 m auf ihre Bewegungsrate für 1 Runde. Solange sie sich innerhalb der Aura befindet, erleidet die Kreatur einen Situationsmalus von -2 auf Rettungswürfe, um sich vom Zustand Kränkelnd zu befreien. Gelingt einer Kreatur der Zähigkeitswurf, ist sie vorübergehend immun gegen den Gestank aller Xulgathen für 1 Minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uB3CVn3momZO9h0L]{Effekt: Xulgath-Gestank}</p>"
        },
        "action->Devourer's Dictum": {
          "name": "Schuppengravur erwecken",
          "description": "<p>Der Tiefensprecher verformt einen Teil des Fleisches einer beschuppten Kreatur zu einem Tentakel in Schlundform und lässt ihn damit zuschlagen. Der Tiefensprecher führt einen Bissangriff, welcher von einer der lebenden, schuppengravierten Kreaturen in 120 Fuß/36 m Entfernung ausgeht. Dieser Angriff hat außerdem einen Angriffsradius von 15 Fuß/4,50 m und verursacht zusätzlich @Damage[2d8[void]]{2W8 Punkte Leerenschaden}. Falls der Schlag von einer anderen Kreatur als dem Tiefensprecher ausgeht, löst die Kreatur die Reaktionen aus, als hätte sie den Schlag ausgeführt.</p>"
        },
        "action->Scalescribe": {
          "name": "Schuppengraveur",
          "description": "<p>Nach 10 Minuten Arbeit kann Tiefschlund eine magische Rune, genannt Schuppengravur, in das Fleisch eines lebenden und dazu bereiten Xulgathen einritzen (oder auch bei sich selbst). Eine Kreatur kann maximal eine Schuppengravur eingeritzt haben und der Tiefensprecher kann maximal drei Schuppengravuren gleichzeitig aufrechterhalten. Wenn der Tiefensprecher sich selbst eine Schuppengravur eingeritzt hat, kann diese die Zauberkomponenten Materialkomponenten und Gesten ersetzen, wenn er Zauber ohne freie Hand wirkt.</p>"
        }
      }
    },
    "Xulgath Gutrager": {
      "name": "Xulgath-Säurespucker",
      "publicNotes": "<p>Säurespucker präsentieren eine noch extremere körperliche Entwicklung als die Galleträger. Sie sind breiter und schneller. Ihre Hälse und Gliedmaßen sind von kabelartigen Muskeln bedeckt. Ihre Körper sind auch dichter. Ein Säurespucker besitzt mehrere Mägen voller Flüssigkeiten, die noch ätzender sind als die der Galleträger. Wie den Galleträgern fehlt auch den Säurespuckern der auffällige Gestank, der für die meisten Xulgathen typisch ist.</p>\n<p>Im Torso eines Säurespuckers verbirgt sich ein sehr beunruhigendes Merkmal: eine eng zusammengerollte Speiseröhre. Unter Druck stehende Blasen und eine muskuläre Kehle ermöglichen dem Säurespucker, seine Speiseröhre explosiv in einem Ausbruch gelben Fleisches und ätzender Galle herauszukatapultieren. Die ätzende Magensäure, welche die Speiseröhre bedeckt, macht selbst kurzen Kontakt mit dem Organ gefährlich. Als letztes Mittel kann ein Säurespucker vorsätzlich die Korrosion in seiner Speiseröhre beschleunigen und so furchtbare Säure in einer Explosion freisetzen, welche zugleich sein Leben beendet.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Bile Jet": {
          "name": "Gallestrahl"
        },
        "action->Caustic Fog": {
          "name": "Ätzender Nebel",
          "description": "<p>10 Fuß/3 m. Befindet sich ein Säurespucker innerhalb der Gestankaura eines anderen Xulgathen, erscheint um ihn herum ein Nebel. Kreaturen in diesem Nebel (der Säurespucker eingeschlossen) können normal sehen, besitzen aber gegenüber Kreaturen außerhalb des Nebels den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}. Nichtxulgathen, welche ihren Zug im Nebel beginnen, erhalten @Damage[2d6[acid]]{2W6 Punkte Säureschaden}. Kräftige Winde unterdrücken diese Fähigkeit.</p>"
        },
        "action->Self-Detonate": {
          "name": "Selbstdetonation",
          "description": "<p><strong>Anforderungen</strong> Der Säurespucker besitzt weniger als 45 TP</p>\n<hr />\n<p><strong>Effekt</strong> Der Säurespucker presst seine Eingeweide zusammen und explodiert. Dies setzt seine Körpersäfte frei und tötet ihn augenblicklich. Kreaturen und nicht gehaltene oder getragene Gegenstände in einer @Template[emanation|distance:20]{20 Fuß/6 m Ausstrahlung} um den Säurespucker erleiden @Damage[8d8[acid]]{8W8 Punkte Säureschaden} (@Check[reflex|dc:31|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Corrosive Kiss": {
          "name": "Ätzender Kuss",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Säurespucker schleudert seine Speiseröhre aus seinem Körper, um einen ätzenden Schlag zu landen. Er führt einen Waffenlosen Angriff gegen eine Kreatur oder einen nicht gehaltenen oder getragenen Gegenstand innerhalb von 30 Fuß/9 m mit einem Angriffsbonus von [[/r 1d20+23 #Angriffswurf]]{+23} aus. Bei einem Treffer erleidet das Ziel @Damage[(2d6+8)[bludgeoning],4d6[acid]]{2W6+8 Wuchtschaden und 4W6 Säureschaden}. Bei einem Kritischen Treffer erhält das Ziel zudem @Damage[2d6[persistent,acid]]{2W6 Punkte Anhaltenden Säureschaden}. Der Säurespucker erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}, da er seine Speiseröhre wieder einfahren muss.</p>"
        }
      }
    },
    "Xulgath Spinesnapper": {
      "name": "Xulgath-Grätenbrecher",
      "publicNotes": "<p>Die stark verschiedene xulgathische Physiologie muss nicht immer drastische Ver- änderungen bedeuten – manche Xulgathen sind einfach größer und stärker als die anderen ihres Geleges. Die meisten Xulgathen nennen solche Geschwister Grätenbrecher, aber auch Knochenbrecher, Markfreileger oder ähnlich brutale Spitznamen sind verbreitet. Ein typischer Grätenbrecher ist 2,70 m groß und wiegt 350 Pfund.</p>\n<p>Im Kampf besitzen Grätenbrecher die Geschwindigkeit, Eleganz und Stärke eines Vorschlaghammers. Sie sind ideale Schocktruppen und eignen sich bestens als erste Verteidigungslinie. Führt ein gelegeinterner Konflikt zu einem Duell, werden Grätenbrecher meistens als Champions berufen, um in einem – theoretisch – nichttödlichen Ringkampf anzutreten, nach welchem der Sieger dem Verlierer als Trophäe einige Schuppen ausreißt.</p>",
      "items": {
        "strike-melee->Maul": {
          "name": "Schlägel"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Stench": {
          "name": "Gestank",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die den Wirkungsbereich betritt, muss einen @Check[fortitude|dc:21]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} und bei einem Kritischen Fehlschlag zusätzlich einen Zustandsmalus von -5 Fuß/1,50 m auf ihre Bewegungsrate für 1 Runde. Solange sie sich innerhalb der Aura befindet, erleidet die Kreatur einen Situationsmalus von -2 auf Rettungswürfe, um sich vom Zustand Kränkelnd zu befreien. Gelingt einer Kreatur der Zähigkeitswurf, ist sie vorübergehend immun gegen den Gestank aller Xulgathen für 1 Minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uB3CVn3momZO9h0L]{Effekt: Xulgath-Gestank}</p>"
        },
        "action->Brutal Blow": {
          "name": "Brutaler Schlag",
          "description": "<p>Der Grätenbrecher führt einen Klauen- oder Waffenangriff aus. Trifft er, verursacht er den üblichen Schaden und muss das Ziel zudem einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und der Grätenbrecher erhält bis zum Beginn seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur wird 10 Fuß/3 m weit gestoßen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur wird 10 Fuß/3 m weit gestoßen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Choke Slam": {
          "name": "Würgeschlag",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Anforderungen</strong> Der Grätenbrecher hat eine Kreatur in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt.</p>\n<hr />\n<p><strong>Effekt</strong> Der Grätenbrecher hämmert die Kreatur gegen eine nahe Oberfläche. Das Ziel und die getroffene Oberfläche erleiden beide jeweils @Damage[4d6[bludgeoning]]{4W6 Punkte Wuchtschaden}; dem Ziel muss ein @Check[fortitude|dc:22|traits:damaging-effect]{Zähigkeitswurf} gelingen, bei Misslingen erhält es für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt} bei einem Kritischen Fehlschlag).</p>"
        }
      }
    },
    "Xulgath Stoneliege": {
      "name": "Xulgath-Steingebundener",
      "publicNotes": "<p>Steingebundene sind Xulgathen, die magisch mit lebender Erde, den Knochen der Welt selbst, aufgeladen wurden. Sie werden durch den Prozess des Steinbindens erschaffen, der das Resultat komplexer Alchemie, mächtiger Mentalmagie oder abyssischer Rituale sein kann. Ihre Schuppen sind wie Steinbrocken und ihre Knochen dicht wie Fels, sodass sie zu den abgehärtetsten und langlebigsten Xulgathen zählen. Für Steingebundene ist die Erde so formbar wie Wasser. Ihre angeborene Gabe, die Erde und den Stein unter ihren Füßen formen zu können, macht sie zu integralen Angehörigen der xulgathischen Gesellschaft (und zu wehrhaften Kriegern).</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "strike-melee->Digging Bar": {
          "name": "Grabstange"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Tremorsense (imprecise) 30 feet": {
          "name": "<Compendium> (Ungenau) 30 Fuß/9 m"
        },
        "action->Stench": {
          "name": "Gestank",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die den Wirkungsbereich betritt, muss einen @Check[fortitude|dc:24]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} und bei einem Kritischen Fehlschlag zusätzlich einen Zustandsmalus von -5 Fuß/1,50 m auf ihre Bewegungsrate für 1 Runde. Solange sie sich innerhalb der Aura befindet, erleidet die Kreatur einen Situationsmalus von -2 auf Rettungswürfe, um sich vom Zustand Kränkelnd zu befreien. Gelingt einer Kreatur der Zähigkeitswurf, ist sie vorübergehend immun gegen den Gestank aller Xulgathen für 1 Minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uB3CVn3momZO9h0L]{Effekt: Xulgath-Gestank}</p>"
        },
        "action->Earthen Blow": {
          "name": "Erdhieb",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Steingebundene befiehlt der Erde anzugreifen. Er führt einen Klauenangriff gegen eine Kreatur innerhalb von 60 Fuß/18 m aus, welche nicht weiter als 10 Fuß/3 m von einer Erdoberfläche (Erde, Sand, Schlamm, Stein usw.) entfernt sein darf. Der Angriff geht vom Feld dieser Oberfläche aus und besitzt einen Angriffsradius von 10 Fuß/3 m. Im Fall eines Kritischen Treffer erhält das Ziel zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Earthen Torrent": {
          "name": "Erdwelle",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Minute</p>\n<p><strong>Anforderungen</strong> Der Steingebundene steht auf oder neben Erde, Stein oder ähnlichem Material von wenigstens 10 Fuß³/0,3 m³</p>\n<hr />\n<p><strong>Effekt</strong> Der Steingebundene erzeugt eine heftige Welle aufbäumender Erde. Kreaturen in einem @Template[cone|distance:15]{15 Fuß/4,50 m Kegel} erleiden @Damage[7d8[bludgeoning]]{7W8 Punkte Wuchtschaden} (@Check[reflex|dc:26|basic]{einfacher Reflexwurf}; bei einem Kritischen Fehlschlag erhält das Ziel zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}).</p>"
        },
        "action->Stone Throes": {
          "name": "Selbstversteinerung",
          "description": "<p>Der Steingebundene verwandelt seinen Körper in festen Stein wie eine Statue und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Versteinert}. Jede von ihm in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} oder @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Gegriffen} versetzte Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}; um sich zu befreien, muss der Statue genug Schaden zugefügt werden, um freizubrechen oder die Kreatur einen Fertigkeitswurf für @Check[acrobatics|dc:28|traits:action:escape]{Akrobatik} zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} ablegen.</p>"
        },
        "lore->Cave Lore": {
          "name": "Kenntnis (Höhlen)"
        },
        "lore->Geology Lore": {
          "name": "Kenntnis (Geologie)"
        }
      }
    },
    "Xulgath Thoughtmaw": {
      "name": "Xulgath-Gedankenräuber",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Gedankenräuber sind die Erben der uralten übersinnlichen Kräfte ihres Volkes. Sie nutzen ihre Gaben gern und hemmungslos, um ihren Feinden Wissen zu entreißen und ihren Verstand anzutreiben.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Telekinetic Haul (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Fly (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Modify Memory": {
          "name": "<Compendium>"
        },
        "spell->Inveigle": {
          "target": "1 Kreatur, deren Stufe den doppelten Zaubergrad dieses Rituals nicht übertreffen darf"
        },
        "spell->Telekinetic Maneuver (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Spear": {
          "name": "Speer"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Spear": {
          "name": "Speer"
        },
        "action->Telepathy 100 feet": {
          "name": "<Compendium> 100 Fuß/30 m"
        },
        "action->Thoughtsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m",
          "description": "<p>Der Gedankenräuber spürt die mentale Essenz einer Kreatur innerhalb der aufgeführten Reichweite.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Thoughtsense]</p>"
        },
        "action->Psychogenic Secretions": {
          "name": "Psychogene Sekrete",
          "description": "<p>30 Fuß/9 m. Betritt eine Kreatur die Ausstrahlung, muss sie einen @Check[will|dc:36]{Willenswurf} ablegen. Bei einem Fehlschlag erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} für 1 Minute (bzw. bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} für 1 Runde). Bei Erfolg ist eine Kreatur für 1 Minute vorübergehend gegen diese Aura immun.</p>"
        },
        "action->Consume Knowledge": {
          "name": "Wissen verzehren",
          "description": "<p>Der Gedankenräuber dringt in den Verstand einer maximal 100 Fuß/30 m entfernten Kreatur ein und versucht, ihre Befähigung zu komplexem Denken zu verschlingen. Die Kreatur muss einen @Check[will|dc:36]{Willenswurf} ablegen. Der Einsatz dieser Fähigkeit beendet alle Effekte einer vorherigen Nutzung bei einer anderen Kreatur.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält für 1 Rund den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand Verlangsamt 1 und kann 1 Minute lang nur einfache Handlungen ausführen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, der Gedankenräuber erhält aber für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt 1}. Er kann diese zusätzliche Aktion für Laufen, Schritt oder Zauber wirken nutzen, sofern das Ziel über vorbereitete Zauber oder ein Zauberrepertoire verfügt.</p>"
        },
        "lore->Xulgath Lore": {
          "name": "Kenntnis (Xulgathen)"
        }
      }
    },
    "Yaganty": {
      "name": "Yaganty",
      "publicNotes": "<p>Yagantys sind hagere, haarige Humanoide mit schlaksigen Oberkörpern, Hörnern und schwarzen Glupschaugen. Die langgliedrigen Finger einer ihrer Hände sind aus Kerzenwachs und ihre Fingerspitzen, die Dochte statt Fingernägel aufweisen, brennen ununterbrochen. In der Stille der Nacht werfen die Fingerspitzen eines Yagantys dramatische Schatten auf dessen Gesicht und unterstreichen so sein trollartiges Antlitz.</p>\n<p>Yagantyfabeln folgen immer der gleichen Formel. Ein Wanderer reist zu Fuß bei Nacht – üblicherweise in einem Wald – und folgt einem fernen Licht in der Hoffnung, einen gleichgesinnten Wanderer anzutreffen. Jedoch findet er sich alsbald im Angesicht eines schlaksigen Monsters wieder. Die Geschichte endet auf eine von drei Weisen: der Reisende versucht sich mit einem Goldgeschenk aus der Affäre zu ziehen (die genaue Summe die dafür nötig ist, variiert von Erzählung zu Erzählung stark), der Yaganty tötet den Reisenden aufgrund eines unergründlichen Verstoßes oder – noch weniger nachvollziehbar – der Yaganty bietet dem Reisenden aus reiner Wohltätigkeit fünf Kerzen an, so dass deren Licht ihn nach Hause führen könnte.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Dimension Door": {
          "name": "<Compendium>"
        },
        "spell->Burning Hands": {
          "name": "<Compendium>"
        },
        "strike-melee->Candle Fingers": {
          "name": "Kerzenfinger"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Light in the Darkness": {
          "name": "Licht in der Dunkelheit",
          "description": "<p>60 Fuß/18 m. Die Flammen an den Fingern eines Yagantys strahlen 10 Fuß/3 m weit helles Licht aus und können sogar in Bereichen magischer Dunkelheit gesehen werden. Sie strahlen jedoch über diesen Radius hinaus kein Dämmerlicht aus. Jede Kreatur, die sich innerhalb von 60 Fuß/18 m und in Dunkelheit oder Dämmerlicht befindet und die Kerzenfinger des Yagantys sieht, muss einen @Check[will|dc:27]{Willenswurf} ablegen, um nicht vom Yaganty fasziniert zu sein. Die Kreatur behält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert} 1 Minute lang oder bis der Yaganty eine feindselige Aktion gegen sie ausführt, sofern dies zuerst eintrifft.</p>"
        },
        "action->Vulnerability to Extinguishing": {
          "name": "Anfälligkeit gegen das Löschen von Flammen",
          "description": "<p>Ein Yaganty der von Wasser übergossen wird oder dessen Kerzenfinger auf andere Weise gelöscht werden, erhält @Damage[3d6[persistent,mental]]{3W6 anhaltenden Mentalen Schaden} sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt 1} und schreit qualvoll, bis er seine Kerzen wieder entzünden konnte (normalerweise durch das wirken von @UUID[Compendium.pf2e.spells-srd.Item.O9w7r4BKgPogYDDe]{Flammen erzeugen} und das Entzünden seiner Finger durch eine Interagieren-Aktion).</p>"
        },
        "action->Fling Wax": {
          "name": "Wachs schleudern",
          "description": "<p>Der Yaganty peitscht mit seiner Kerzenhand einen Strom siedend heißen Wachses in einer @Template[line|distance:30]{30 Fuß/9 m Linie}. Jeder Wachsklumpen verursacht @Damage[1d6[persistent,fire]]{1W6 Punkte anhaltenden Feuerschaden}. Betroffene Kreaturen oder angrenzende Verbündete können mit einer Interagieren-Aktion einen Wachsklumpen abkratzen. Der Yaganty kann Wachs Schleudern innerhalb der nächsten [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut einsetzen. Kreaturen im Wirkungsbereich müssen einen @Check[reflex|dc:27|traits:damaging-effect]{Reflexwurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur wird mit [[/r (1d2+1)]]{1W2+1 Wachsklumpen} bespritzt.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur wird mit [[/r (1d4+2)]]{1W4+2 Wachsklumpen} bespritzt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag und die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}, bis sie die Wachsklumpen entfernt hat.</p>"
        }
      }
    },
    "Zuipnyrn": {
      "name": "Zuipnyrn",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Diese spektakulär seltsame Kreatur taucht immer wieder in verschiedenen Wanderzirkussen der Inneren See auf. Auch wenn Jahrmarktsschreier alle möglichen Behauptungen über die Herkunft der eigentümlichen Kreatur aufstellen, so ist der so genannte \"Mondwurf\" tatsächlich ein Alien, das Zuipnyrn genannt wird und von einem fernen Planeten außerhalb Golarions Sternensystem stammt.</p>\n<p>In ihrer Kindheit sind Zuipnyrns kugelförmig und pelzig, mit wenig mehr Merkmalen als einem Stielauge und einem runden, zahnlosen Maul. Der Körper eines Zuipnyrns ist besonders weich und verformbar, wodurch es gegen Stürze und anderen Gefahren gewappnet ist. Sein Stielauge hat die Fähigkeit, zur Verteidigung einen blendenden Lichtblitz zu erzeugen, der dem Zuipnyrn genug Zeit verschafft, brenzligen Situationen zu entkommen. Noch unglaublicher ist die Eigenschaft des Zuipnyrn, mit seinem Auge eine hypnotische Aura auszustrahlen, um Kreaturen in Trance zu versetzen. Diese Fähigkeit nutzt es, um Konflikte zu vermeiden und um Anwesende dazu zu bringen, ihm die Flucht aus gefährlichen Lagen zu ermöglichen. Wenn Zuipnyrns älter und größer werden, passen sie sich ihrer Umgebung an, indem sie sich zusätzliche Gliedmaßen wachsen lassen, Sinnesorgane hervorbringen, Kiemen entwickeln oder auf andere Weise ihre Anatomie verändern, um sich so besser in ihre Umwelt einzufügen.</p>",
      "items": {
        "strike-melee->Eye Stalk": {
          "name": "Stielauge"
        },
        "action->Alluring Aspect": {
          "name": "Verlockende Ausstrahlung",
          "description": "<p>30 Fuß/9 m. Beendet eine Kreatur ihren Zug innerhalb der Aura, muss sie einen @Check[will|dc:22]{Willenswurf} ablegen. Bei einem Fehlschlag erhält sie für 1 Minute gegenüber dem Zuipnyrn den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert}. Wenn die Faszination endet, ist die Kreatur 1 Stunde lang vorübergehend gegen diese Aura immun. Das Zuipnyrn kann eine Aktion nutzen, um diese Aura zu aktivieren oder zu deaktivieren. Dies ist eine Aktion der Kategorie Konzentration.</p>"
        },
        "action->Beguiling Gaze": {
          "name": "Betörender Blick",
          "description": "<p>Das Zuipnyrn versucht innerhalb eines Umkreises von 30 Fuß/9 m eine bereits von ihm faszinierte Kreatur zu bezaubernt. Das Ziel muss einen @Check[will|dc:22]{Willenswurf} ablegen. Die Kreatur ist, egal ob der Wurf erfolgreich war oder nicht, 1 Stunde lang vorübergehend immun gegen Betörender Blick.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und verliert den Zustand Fasziniert.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält 1 Stunde lang gegenüber dem Zuipnyrn die Einstellung @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Hilfsbereit}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält 1 Tag lang gegenüber dem Zuipnyrn die Einstellung Hilfsbereit und wird aktiv versuchen, das Zuipnyrn zu verteidigen – sogar mit ihrem Leben.</p>"
        },
        "action->Blinding Flare": {
          "name": "Lichtblitz",
          "description": "<p>Das Auge des Zuipnyrn erzeugt einen hellen Lichtblitz. Jede Kreatur in einem @Template[cone|distance:30]{30 Fuß/9 m Kegel} muss einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen. Das Zuipnyrn kann den Lichtblitz 1 Minute lang nicht erneut einsetzen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und 1 Minute lang den Zustand Geblendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält 1 Minute lang den Zustand Blind.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAcrobatics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.acrobatics.special"
    },
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialDeception": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.deception.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}