{
  "label": "Hochhelm Bestiarium",
  "entries": {
    "Augdunar": {
      "name": "Augdunar",
      "publicNotes": "<p>Augdunare wurden im Laufe von Jahrhunderten gezüchtet, um so stark, zäh und grantig wie die Zwerge Hochhelms selbst zu sein. Diese einzigartige Maultierzucht wird von den Händlern der Himmelszitadelle für den Warentransport und zur Unterstützung manueller Arbeiten bevorzugt. Im Gegensatz zu anderen Maultierarten Golarions können Augdunare Nachkommen gebären, auch wenn die Geburtenrate niedriger ist als bei gewöhnlichen Pferdeartigen. Das Ergebnis ist eine stabile, wenn auch kontrollierte Population dieser Kreaturen.</p>\n<p>Augdunare sind kleiner als typische Maultiere – passend zur Körpergröße der Zwerge. Sie erreichen eine Schulterhöhe von gut 1,35 m und wiegen zwischen 400 und 600 Pfund.</p>\n<p>Da Augdunare größere Lasten tragen können als gewöhnliche Maultiere, streben Diebe und opportunistische Händler oft danach, sie in ihren Besitz zu bringen. Kein wahrer Bürger Hochhelms würde aber freiwillig einen Augdunar an Fremde verkaufen, weshalb es auf der offenen Straße häufig zu Diebstahlsversuchen kommt. Zum Leidwesen der Räuber sind die Maultiere ihren Besitzern gegenüber aber recht loyal und wiehern laut, sobald ein Fremder ihre Zügel ergreift. Dem folgt in der Regel ein kräftiger Tritt gegen den Schädel, sodass alle Versuche, sich mit einem Augdunar abzusetzen, nur geringe Erfolgschancen besitzen.</p>\n<p>Mit den Jahren ist es durchaus passiert, dass kleine Gruppen sich der zwergischen Kontrolle entzogen haben und nun wild in den Fünfkönigsbergen leben. Diese Kolonien sind weitestgehend sicher vor den gewöhnlichen Raubtieren wie Wölfen und grasen auf den Berghängen. Aufgrund der niedrigen Geburtsrate ist es nicht erforderlich, die Population dieser wilden Augdunare zu kontrollieren. Manche Karawanenführer versuchen allerdings, sie einzufangen und wieder zu domestizieren, um ihre Profite zu erhöhen.</p>\n<p>Obwohl Augdunare geborene Lasttiere sind, werden sie von Zwergen nur selten als Reittiere verwendet. Diese Maultiere mögen nämlich anscheinend keine Reiter, jedenfalls riskiert man tiefe Bisswunden und hufförmige Prellungen. Das bedeutet nicht, dass noch niemand Erfolg hatte – wer die Mühe investiert, eine Bindung zu einem Augdunar aufzubauen, wird dafür womöglich belohnt. Die Treue eines Augdunars ist unvergleichlich und selbst Diebe wissen, dass sie nicht einmal daran denken sollten, eines dieser Maultiere stehlen zu wollen, wenn es einen Reiter hat.</p>",
      "items": {
        "strike-melee->Hoof": {
          "name": "Huf"
        },
        "action->Back Kick": {
          "name": "Auskeilen",
          "description": "<p>Der Augdunar wirbelt herum und tritt kräftig mit den Hinterläufen zu. Der Augdunar führt einen Hufangriff aus. Trifft dieser, verursacht er zusätzliche 1W10 Punkte Wuchtschaden. Dieser Angriff zählt hinsichtlich des Malus für Mehrfachangriffe als zwei Angriffe.</p>"
        },
        "action->Determined Trudge": {
          "name": "Entschlossenes Trotten",
          "description": "<p>Der Augdunar nutzt Laufen mit einem Situationsmalus von -5 Fuß/1,50 m auf seine Bewegungsrate und ignoriert dabei Schwieriges Gelände.</p>"
        }
      }
    },
    "Draft Lizard": {
      "name": "Zugechse",
      "publicNotes": "<p>Diese stämmigen Reptilien mit Schuppenmustern in fleckigem Gold und Weiß besitzen kräftige Kiefer und noch kräftigere Rücken. Sie können das Vierfache des eigenen Gewichts an Last schleppen. Diese Einheimischen der unterirdischen Tunnel der Fünfkönigsberge wurden als Lasttiere in den Tiefen und den weitläufigen Tunneln und Gängen domestiziert. Zoologen hegen die Theorie, dass sie derselben Familie angehören wie die Zetogekis, da sie einen ähnlichen Körperbau und andere körperliche Eigenschaften aufweisen.</p>\n<p>Die Zugechsen rund um Hochhelm haben ihre Ernährung angepasst und fressen hauptsächlich Knirschmaden. Gewisse nachhallende Verhaltensmuster legen aber auch nahe, dass sie in mageren Zeiten oder vor der Domestizierung Steine als Nahrung verspeist haben.</p>\n<p>Man kann die Tiere immer noch beobachten, wie sie gewohnheitsmäßig an Felsen und großen Steinen nagen, die sie mit ihren mächtigen Kiefern knacken, nur um dann die Brocken in ihren Mäulern umherzurollen und anscheinend den Geschmack zu genießen. Überarbeitete Zugechsen widersetzen sich ihren Führern, um Felsen zu fressen, und scheinen so ihre Gemüter zu beruhigen, bis sie an die Arbeit zurückkehren können.</p>\n<p>Die Zugechsen von Hochhelm sind normalerweise so friedlich wie andere Lasttiere, verteidigen sich aber gegen Angriffe von Raubtieren aus den Finsterlanden. Interessanterweise hassen sie Hryngare aus vollem Herzen und greifen diese ohne zu zögern von sich aus an. In den zwergischen Aufzeichnungen gibt es keine Hinweise darauf, dass ihnen dieses Verhaltung während der Domestizierung anerzogen wurde, so dass es ein Rätsel bleibt. Manche Karawanenführer behaupten sogar, dass die Reptilien die Gegenwart von Hryngarn spüren könnten und vor Angriffen warnen, indem sie drohend in die Dunkelheit zischen und fauchen!</p>\n<p>Zugechsen sind zu groß, um außergewöhnlich geschickt zu sein, doch kann man manchen mit sorgfältigem Training ein paar Tricks beibringen. Das Rollende Rad ist u.a. für drei Reptilien bekannt, die auf ihren Schwänzen balancieren, mit den Mäulern Felsen fangen und andere Tricks aufführen. Das Spektakel ist in Hochhelm bestens bekannt und gilt als bedeutender Teil der Vorführung der Truppe. Manche jungen Zwerge versuchen, ihren Tieren dieselben Tricks beizubringen, doch in der Regel scheitert dies und führt zu leichten Sachbeschädigungen in den Tiefen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(2d8+7)[piercing]]{2W8+7 Stichschaden}, @Check[fortitude|dc:21|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Lizard Poison": {
          "name": "Eidechsengift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:21]{Zähigkeitswurf}</p>\n<p><strong>Maximale Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[2d4[poison]]{2W4 Punkte Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[poison]]{2W6 Punkte Giftschaden} und Unbeholfen 1 (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[poison]]{2W6 Punkte Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Runde)</p>"
        }
      }
    },
    "Grand Defender": {
      "name": "Der Große Verteidiger",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Der Große Verteidiger wurde vom Allvater eigenhändig aus dem Stein gehauen und mit den Seelen der heldenhaftesten Zwerge der Geschichte gestärkt. Er dient Torag im Multiversum als Herold. Obwohl er ein wahrer Bote einer Gottheit ist, manifestiert er sich im Vergleich zu anderen Herolden auf einzigartige Weise: Das Chassis des Großen Verteidigers befindet sich in Schmiedeherz, Torags unterirdischem Reich im Himmel. Die Hülle ist aber leer und kann nur einfachste Aufgaben erfüllen wie ein Golem. Wenn die Gläubigen den Großen Verteidiger herbeirufen, erfüllt Torag das Konstrukt mit Seelen. Da die Macht des Avatars Torags Willen und der Kraft dieser Seelen entspringt, kann er eine Reihe von Gestalten annehmen. Torag kann ihn aussenden, um jede hinreichend große Statue eines zwergischen Ahnen zu übernehmen und auszufüllen. Dieser Prozess verwandelt die fragliche Statue vorübergehend in den Großen Verteidiger samt Fähigkeiten und Ausrüstung.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente göttliche Zauber"
        },
        "spell->Hammer Barrier": {
          "name": "<Compendium>"
        },
        "shield->Defender's Shield (Can't Be Damaged)": {
          "name": "<Compendium> (kann keinen Schaden erleiden)",
          "description": "<Compendium>"
        },
        "strike-melee->Warhammer": {
          "name": "Kriegshammer"
        },
        "strike-ranged->Force Blast": {
          "name": "Energiestoß"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathie 100 Fuß/30 m"
        },
        "action->Ablative Adaptation": {
          "name": "Absorbierende Anpassung",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Minute</p>\n<p><strong>Auslöser</strong> Die Resistenz des Großen Verteidigers gegen Körperlichen Schaden wird von der Ausnahme der Resistenz überwunden</p>\n<hr />\n<p><strong>Effekt</strong> Der Große Verteidiger streift die äußere Schicht seines Körpers ab und verändert dabei neben seinem allgemeinen Aussehen auch seine Materialzusammensetzung. Das Material, welches seine Resistenz überwindet, verändert sich nach seiner Wahl zu Adamant, Kaltem Eisen, Morgensilber oder Silber.</p>"
        },
        "action->Golem Antimagic": {
          "name": "Golem-Antimagie",
          "description": "<p>Geschädigt durch Säure (@Damage[8d10]{8W10 Schaden}, @Damage[2d8]{2W8 Schaden} durch Flächen- oder anhaltenden Schaden); Geheilt durch Feuer (Fläche @Damage[2d10[healing]]{2W10 TP}); Verlangsamt durch Elektrizität</p>\n<hr />\n<p>Ein Golem ist gegen die Zauber und magischen Fähigkeiten aus anderen Quellen immun. Allerdings besitzt jede Art von Golem bestimmte Schwächen - ein paar magische Effekte, die ihn auf besondere Weise betreffen. Sollte ein Eintrag mehrere Kategorien aufführen (z.B. \"Kälte\" und \"Wasser\"), so wird der Golem von Effekten jeder Kategorie betroffen (und nicht nur von solchen, die allen Kategorien angehören).</p>\n<ul>\n<li><strong>Empfindlichkeit gegenüber</strong> Jeder Golem ist gegenüber einem oder mehreren bestimmten Zaubern empfindlich; die Effekte sind in den Spielwerten beschrieben.</li>\n<li><strong>Geheilt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, nimmt ihm den Zustand Verlangsamt und verleiht ihm TP in Höhe der Hälfte des normalerweise verursachten Schadens. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erlangt er die in Klammern aufgeführten Trefferpunkte.</li>\n<li><strong>Geschädigt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, lässt ihn anstelle des normalen Effektes den aufgeführten, kategorielosen Schaden erleiden. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erleidet er den in Klammern aufgeführten Schaden.</li>\n<li><strong>Verlangsamt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, verleiht ihm anstelle des normalen Effektes für [[/br 2d6 #Runden]]{2W6 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen, so erhält er für diese Runde den Zustand Verlangsamt 1.</li>\n</ul>"
        },
        "action->Vulnerable to Rust": {
          "name": "Empfindlichkeit gegen Rost",
          "description": "<p>Magische Rosteffekte wie die Antennen eines Rostmonsters betreffen den Großen Verteidiger normal.</p>"
        },
        "action->Hammer Storm": {
          "name": "Hammersturm",
          "description": "<p>Der Große Verteidiger entfesselt einen Hagel aus Kriegshämmern, welche in einem @Template[cone|distance:50]{50 Fuß/15 m-Kegel} @Damage[12d8[bludgeoning]]{12W8 Punkte Wuchtschaden} verursachen (@Check[reflex|dc:36|basic]{einfacher REF}). Der Große Verteidiger kann eine beliebige Anzahl an Feldern aus dem Wirkungsbereich des Kegels ausnehmen, sodass dortige Kreaturen keinen Schaden erleiden. Kreaturen, deren Rettungswürfe Kritische Fehlschläge ergeben, werden um 10 Fuß/3 m vom Großen Verteidiger fortgestoßen und erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Der Sturm erzeugt 24 Mittelgroße Kriegshämmer, die nach dem Angriff fortbestehen und von Kreaturen genutzt werden können. Der Große Verteidiger kann Hammersturm [[/br 1d4 #Runden]]{1W4 Runden} lang nicht erneut einsetzen.</p>"
        }
      }
    },
    "Graul": {
      "name": "Graul",
      "publicNotes": "<p>Das Tunnel- und Höhlenlabyrinth unter Hochhelm beheimatet viele Gefahren, von denen der tückische Graul zu den bemerkenswerteren einheimischen Arten gehört. Diese hochspezialisierten Lauerjäger besitzen eine natürliche Tarnung, die sie für alle Formen der Dunkelsicht unsichtbar macht, während sie lautlos durch die Dunkelheit schweben. Dies gestattet ihnen, Kreaturen zu jagen, die sich beim Bereisen der lichtlosen Tiefen auf spezialisierte Sinne verlassen. Graule sind überraschend listig und können ihre magischen Gaben auf dem Gebiet der Illusionen und des Geräuschenachahmens nutzen, um ihre auserwählte Beute von Verbündeten und Lichtquellen zu trennen.</p>",
      "senses": "Blindsicht (genau) 120 Fuß/36 m",
      "skillSpecialAthletics": {
        "0": {
          "label": "Ergreifen"
        }
      },
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Ventriloquism (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "action->Darkvision Invisibility": {
          "name": "Unsichtbar gegenüber Dunkelsicht",
          "description": "<p>Das gummiartige Fleisch eines Grauls ist mit einer einzigartigen biochemischen Komponente durchtränkt, die ihn durch Dunkelsicht nicht wahrnehmbar macht. Bei Dämmersicht oder in hellem Licht kann man die Kreatur normal sehen.</p>"
        },
        "action->Oderless": {
          "name": "Geruchslos",
          "description": "<p>Der Graul hat keinen natürlichen Körpergeruch, sodass er mittels Geruchssinn nicht wahrzunehmen ist.</p>"
        },
        "action->Paralysis": {
          "name": "Lähmung",
          "description": "<p>Eine lebende Kreatur, die vom Bissangriff des Grauls getroffen wird, muss einen @Check[fortitude|dc:20]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}. Sie kann am Ende jedes ihrer Züge einen neuen Rettungswurf ablegen; der SG sinkt dabei kumulativ jeweils um 1. Eine durch diese Fähigkeit gelähmte Kreatur ist für die Dauer des Effektes von der Unsichtbarkeit gegenüber Dunkelsicht-Fähigkeit des Grauls betroffen.</p>"
        },
        "action->Seize": {
          "name": "Heranziehen",
          "description": "<p><strong> Anforderungen</strong> Der Graul hat eine Kreatur mit seinem Tentakel in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt.</p>\n<hr />\n<p><strong>Effekt</strong> Der Graul legt einen Wurf für @Check[athletics|defense:fortitude]{Athletik} gegen den ZÄH-SG der Kreatur ab. Bei Erfolg zieht er die Kreatur um 15 Fuß/4,50 m an sich heran.</p>"
        },
        "action->Sound Mimicry": {
          "name": "Geräusche nachahmen",
          "description": "<p>Der Graul kann perfekt Geräusche und Worte anderer Kreaturen mittels eines Wurfes für Täuschung gegen den WIL-SG des Zuhörers nachahmen. Er muss die nachgeahmte Sprache nicht verstehen können, kann bei ihm unbekannten Sprachen aber nur Worte und Sätze wiederholen, die er in den letzten 24 Stunden gehört hat. Der Graul kann diese Fähigkeit nicht nutzen, um stimmenbasierte Fähigkeiten oder Zauber zu duplizieren.</p>"
        },
        "action->Tentacle Grab": {
          "name": "Zupackender Tentakel",
          "description": "<p>Wird eine Kreatur vom Tentakel des Grauls getroffen, erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Die Kreatur ist nicht @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, kann den Angriffsradius des Tentakels aber nicht verlassen. Der Tentakel kann mit einem Angriff durchtrennt werden, der wenigstens 10 Punkte Hiebschaden verursacht. Dies fügt dem Graul selbst keinen Schaden zu, hindert ihn aber daran, seinen Tentakelangriff zu nutzen, bis ihm ein neuer Tentakel gewachsen ist (dies dauert 1 Runde). Der Graul kann sich bewegen, um den Zustand Gegriffen beim Ziel aufzuheben, solange die Kreatur sich innerhalb des Angriffsradius des Tentakels befindet.</p>"
        }
      }
    },
    "Pagulin": {
      "name": "Pagulin",
      "publicNotes": "<p>Pagulins are massive, multi-legged lizards that stalk the mountain passes of the Five Kings Mountains. These reptiles hunt elk and augdunars by lying in wait behind rock formations or within the openings of caves. Pagulins produce a mildly acidic saliva that they spit at prey to temporarily blind them before moving in for the kill. A pagulin's tail features a deadly thagomizer, four large spikes that it uses to impale prey to prevent their escape. Five Kings citizens know that pagulins are much smarter than they look, with many reports of pagulins intentionally allowing prey to escape, only to follow a creature to its den and feast on its entire family.</p>\n<p>Though pagulins are deadly, most in the Five Kings Mountains are indifferent to them. Pagulins tend to rest for days at a time after a hunt, spending time to digest their massive kills. They're particularly territorial, however, and will gladly rouse from a post-meal stupor to defend their lairs. The lizards are also known to attack anything that interrupts a hunt or scares off prey. Many merchant caravans have dealt with an unexpected pagulin attack after riding past a herd of startled deer.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in rocky environments"
        }
      },
      "skillSpecialSurvival": {
        "0": {
          "label": "to Track a bleeding creature"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Spit": {
          "name": "Spit"
        },
        "action->Blinding Spittle": {
          "name": "Blinding Spittle",
          "description": "<p>A creature hit by a pagulin's spit must attempt a @Check[fortitude|dc:22] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round. It can use an Interact action to wipe away the spittle and remove the dazzled condition.</p>\n<p><strong>Failure</strong> As success, except the creature is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 round instead of dazzled.</p>\n<p><strong>Critical Failure</strong> As failure, but the creature is blinded for 1 minute. The creature needs 2 total Interact actions to wipe away the spittle.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(1d10+6)[piercing]], @Check[fortitude|dc:25|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Spike Rend": {
          "name": "Spike Rend",
          "description": "<p><strong>Requirements</strong> The pagulin has a creature impaled on its tail;</p>\n<hr />\n<p><strong>Effect</strong> The pagulin violently pulls its tail out of the creature, dealing @Damage[2d6[persistent,bleed]] damage to the creature.</p>"
        },
        "action->Tail Impalement": {
          "name": "Tail Impalement",
          "description": "<p>A creature hit by a pagulin's tail becomes impaled on one of the tail's spikes. The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}. If the pagulin moves, it brings the grabbed creature along with it. The pagulin doesn't need to use additional actions to keep the creature grabbed; the creature remains grabbed as long as it's impaled. The grabbed creature can attempt to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} as normal. Large and larger creatures are immune to a pagulin's Tail Impalement.</p>"
        }
      }
    },
    "The Bloodstorm": {
      "name": "The Bloodstorm",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>A hundred thousand leeches, mosquitos, and parasites form a roiling mass of hunger and malice. It moves like a storm through the tunnels and caverns of the Emperor's Peak, constantly in search of its next meal. Though it has many bodies, it has just one, startlingly clever mind. The flames and smoke of the cities keeps it at bay, but in the darkness, it is at home. The dwarves of Highhelm have learned how to live with the threat, but those traveling deeper into the mountain must always remain vigilant.</p>\n<p>In the swamps of the Tanglebriar, food is difficult to come by. So when a grievously wounded demon, a shemhazian known as Gratheyr, fled into its waters to escape from his enemies, every starving creature swarmed at the smell of blood. As the creatures devoured his flesh, they were corrupted by his Abyssal blood, and their hunger only grew. They feasted until nothing but his heart remained, still beating at the center of the swarm, binding it to a single will. With its meal finished, the bloated swarm left the swamp in search of its next prey. It moved aimlessly, hunting animals and travelers alike, until a great rumble beneath the earth attracted its attention. The Bloodstorm followed the vibrations deep underground, toward the scent of sweat and the sounds of voices.</p>",
      "senses": "bloodsense (precise) 120 feet",
      "items": {
        "strike-melee->Pincer": {
          "name": "Pincer",
          "description": "<p><strong>Requirements</strong> The Bloodstorm is in Demon Shape</p>"
        },
        "action->Tremorsense 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.j2wsK6IsW5yMW1jW]\nTremorsense 60 feet"
        },
        "action->Bloodsense 120 feet": {
          "name": "Bloodsense 120 feet",
          "description": "<p>The Bloodstorm can precisely sense bleeding creatures within 120 feet.</p>"
        },
        "action->Biting Constrict": {
          "name": "Biting Constrict",
          "description": "<p><strong>Requirements</strong> The Bloodstorm is in Demon Shape and has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The writing mass of the Bloodstorm's pincer bites the grabbed creature, dealing @Damage[(3d8+8)[piercing]] damage (basic Fortitude save). On a failure, the creature also takes @Damage[1d8[persistent,bleed]] damage.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Biting Swarm": {
          "name": "Biting Swarm",
          "description": "<p>Each creature in the Bloodstorm's space takes @Damage[3d6[piercing],3d6[slashing]] damage (@Check[fortitude|dc:31|basic] save). Creatures that fail their saving throw also take @Damage[1d8[persistent,bleed]] damage.</p>"
        },
        "action->Demon Shape": {
          "name": "Demon Shape",
          "description": "<p>The swarm condenses into the solid shape of a shemhazian demon. While in this form, it's a gargantuan creature, cannot share the space of another creature, and can use its pincer attack. It loses its resistance to physical damage as well as its weaknesses to area and splash damage. Any creatures sharing a space with the Bloodstorm when it transforms are pushed into the nearest empty space. The Bloodstorm can use this action again to revert to its swarm shape.</p>"
        },
        "action->Feeding Frenzy": {
          "name": "Feeding Frenzy",
          "description": "<p><strong>Requirements</strong> There are bleeding creatures in the Bloodstorm's space</p>\n<hr />\n<p><strong>Effect</strong> The bleeding creatures take @Damage[3d8[piercing],3d8[slashing]] damage (@Check[fortitude|dc:34|basic] save). The Bloodstorm gains temporary Hit Points equal to half of the damage dealt this way.</p>"
        }
      }
    }
  },
  "mapping": {
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "senses": "system.perception.details",
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}