{
  "label": "Quest for the Frozen Flame Bestarium",
  "entries": {
    "Arboreal Tar Tree": {
      "name": "Arboreal Tar Tree",
      "hpDetails": "void healing",
      "skillSpecialStealth": {
        "0": {
          "label": "in forests"
        }
      },
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Cloudkill": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.MlpbeZ61Euhl0d60]\nCloudkill"
        },
        "strike-melee->Thorny Branch": {
          "name": "Thorny Branch"
        },
        "strike-ranged->Rock": {
          "name": "Rock"
        },
        "action->Axe Vulnerability": {
          "name": "Axe Vulnerability",
          "description": "<p>An arboreal tar tree takes 10 additional from axes.</p>"
        },
        "action->Spawn Tar Tree": {
          "name": "Spawn Tar Tree",
          "description": "<p>A living arboreal or animated tree slain by a tar tree's thorny branch Strike rises as a tar tree spawn after [[/br 1d4 #rounds]]{1d4 rounds}. This tar tree spawn is under the command of the tar tree that killed it. It doesn't have primal innate spells or the spawn tar tree ability and becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} for as long as it's a tar tree spawn. If the creator of the tar tree spawn dies, the tar tree spawn becomes a full-fledged, autonomous tar tree; it regains its free will, gains primal innate spells and the spawn tar tree ability, and is no longer clumsy.</p>"
        },
        "action->Throw Rock": {
          "name": "Throw Rock"
        }
      }
    },
    "Beaver": {
      "name": "Biber",
      "publicNotes": "<p>Biber sind stämmige, pflanzenfressende Nagetiere, welche in Frischwassergebieten in ganz Avistan vorkommen. Sie leben in Dämmen, welche sie aus Holzstämmen, Gras, Steinen und Schlamm errichten.</p>\n<p>Ein typischer Biber wird bis zu 4 Fuß/1,20 m lang und kann bis zu 33 kg wiegen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Kiefer"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Biber kann seinen Atem für bis zu 15 Minuten lang anhalten.</p>"
        },
        "action->Construct Shelter": {
          "name": "Behausung bauen",
          "description": "<p>Der Biber nutzt 1 Minute, um eine einfache Höhle in einem anliegenden Feld auszugraben. Diese kann er nutzen, um in Deckung zu gehen.</p>"
        },
        "action->Penetrating Bite": {
          "name": "Durchdringender Biss",
          "description": "<p>Der Biber führt einen Angriff mit dem Kiefer durch. Der Angriff ignoriert die ersten 5 Punkte Härte von organischen Materialien wie Seil, Leder oder Holz.</p>"
        },
        "action->Prop": {
          "name": "Aufstützen",
          "description": "<p>Der Biber stabilisiert sich mit seinem Schwanz und erhält dadurch einen Situationsbonus von +1 auf seine Zähigkeits- und Reflex-SG gegen Versuche ihn @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen} oder @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Zu Fall zu bringen}. Dies hält so lange an, bis er eine Aktion mit der Kategorie Bewegung durchführt.</p>"
        }
      }
    },
    "Castoroides": {
      "name": "Castoroides",
      "publicNotes": "<p>Biber sind stämmige, pflanzenfressende Nagetiere, welche in Frischwassergebieten in ganz Avistan vorkommen. Sie leben in Dämmen, welche sie aus Holzstämmen, Gras, Steinen und Schlamm errichten.</p>\n<p>Castoroides sind Biber von der Größe eines Bären, welche ihre Dämme an Land oder in der Nähe einer Wasserquelle errichten, anstelle sie direkt ins Wasser zu bauen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Kiefer"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Castoroides kann seinen Atem für 15 Minuten anhalten.</p>"
        },
        "action->Slap": {
          "name": "Schlag",
          "description": "<p><strong>Auslöser</strong> Der Castoroides ist das Ziel eines physischen Angriffs auf Entfernung und kann den Angreifer sehen</p>\n<hr />\n<p><strong>Effekt</strong> Der Castoroides schlägt das Projektil mit seinem breiten Schwanz aus der Luft. Dies gewährt ihm einen Situationsbonus von +2 auf seine RK gegen den auslösenden Angriff.</p>"
        },
        "action->Construct Shelter": {
          "name": "Behausung bauen",
          "description": "<p>Der Castoroides nutzt 1 Minute, um eine einfache Höhle in einem anliegenden Feld auszugraben. Diese kann er nutzen, um in Deckung zu gehen.</p>"
        },
        "action->Gouge": {
          "name": "Aufstechen",
          "description": "<p>Der Castoroides fügt einer @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergriffenen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebundenen} Kreatur (@Check[fortitude|dc:20|basic]{einfacher Zähigkeitswurf}) @Damage[2d8[piercing]]{2W8 Punkte Stichschaden} zu. Schlägt der Rettungswurf fehl, erleidet die Kreatur zudem @Damage[1d4[bleed]]{1W4 Punkte Blutungsschaden}.</p>"
        },
        "action->Penetrating Bite": {
          "name": "Durchdringender Biss",
          "description": "<p>Der Castoroides führt einen Angriff mit dem Kiefer durch. Der Angriff ignoriert die ersten 10 Punkte Härte von organischen Materialien wie Seil, Leder oder Holz.</p>"
        },
        "action->Prop": {
          "name": "Aufstützen",
          "description": "<p>Der Castoroides stabilisiert sich mit seinem Schwanz und erhält dadurch einen Situationsbonus von +1 auf seine Zähigkeits- und Reflex-SG gegen Versuche ihn @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen} oder @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Zu Fall zu bringen}. Dies hält so lange an, bis er eine Aktion mit der Kategorie Bewegung durchführt.</p>"
        }
      }
    },
    "Giant Tapir": {
      "name": "Riesentapir",
      "publicNotes": "<p>Mit seinem stumpfen Greifrüssel und seiner geduckten Haltung ähnelt ein Riesentapir einer Kreuzung aus Elefant und Wildschwein, obwohl er eigentlich eher mit Pferden und Nashörnern verwandt ist. Tapire leben in losen Herden und grasen in der Nähe von Flüssen und Seen. Sie lieben Süßwasser nicht nur wegen der üppigen Pflanzen an den Ufern - die sie in großen Mengen fressen -, sondern auch wegen des Schutzes, den das Wasser bietet. Wenn sich Raubtiere nähern, ziehen sich Tapire ins Wasser zurück, um sich zu verstecken, und halten ihre Schnauze kaum über die Oberfläche, um zu atmen. Auch die Brisen und Gerüche, die Bäche und Flüsse begleiten, übertünchen den Moschusgeruch der Tapire, wenn sie entlang dieser Wasserwege reisen. Trotz ihrer unbeholfenen Fortbewegung sind Tapire bemerkenswert trittsicher und können dank ihrer breiten Zehen Schlamm und ähnliches Terrain leicht durchqueren. Menschen jagen Riesentapire oft wegen ihres Fleisches und ihrer strapazierfähigen Häute. Solche Jagden sind jedoch alles andere als sicher: Tapire können mindestens so schnell rennen wie ihre Jäger und die meisten kämpfen, wenn sie in die Enge getrieben werden. Die sanftmütigen Riesen tun, was sie können, um Konfrontationen zu vermeiden, wann immer es möglich ist. Wenn sie eine herannahende Gefahr entdecken, geben Riesentapire einen lauten Pfeifton von sich, um andere Tapire vor Raubtieren zu warnen. Eine Gemeinschaft, die sich mit einer Tapirherde anfreundet oder sie domestiziert, kann dieses Pfeifen als Alarmsystem gegen eindringende Feinde nutzen. Riesentapire sind in der Regel recht friedlich, aber sie können durchaus furchterregend sein, wenn sie aufgescheucht werden. Ihre hauerartigen Vorderzähne eignen sich dazu, Angreifer zu durchbohren, und ein Tapir, dem es gelingt, einen Arm oder ein Bein eines Gegners ins Maul zu bekommen, kann mit seinen stumpfen Backenzähnen Fleisch und Knochen zu Brei zermahlen. Tapire haben ein gutes Gehör und einen ausgezeichneten Geruchssinn, aber wie viele andere Beutetiere auch ein schlechtes Sehvermögen. Im Chaos des Kampfes gegen mehrere Feinde können Riesentapire überwältigt und verwirrt werden und sowohl auf Verbündete als auch auf Feinde losgehen oder fliehen.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "Schwimmen"
        }
      },
      "speed": "Gespreizte Zehen",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Grinding Bite": {
          "name": "Zermalmender Biss",
          "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Riesentapirs war ein erfolgreicher Bissangriff gegen eine Kreatur.</p>\n<hr />\n<p><strong>Effekt</strong> Der Tapir zermalmt das Fleisch und die Muskeln des Ziels mit seinen stumpfen Zähnen. Die Kreatur muss einen @Check[fortitude|dc:18]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält bis zum Beginn ihrer nächsten Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[2d4[bludgeoning]]{2W4 Punkte Wuchtschaden} und erhält bis zum Beginn ihrer nächsten Runde den Zustand Kraftlos 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[4d4[bludgeoning]]{4W4 Punkte Wuchtschaden} und erhält für 1 Minute den Zustand Kraftlos 1.</p>"
        },
        "action->Splayed Toes": {
          "name": "Gespreizte Zehen",
          "description": "<p>Riesentapire ignorieren Schwieriges Gelände, das aus Schlamm und flachem Wasser resultiert.</p>"
        }
      }
    },
    "Glyptodon": {
      "name": "Glyptodon",
      "publicNotes": "<p>Glyptodonten sind riesige, gürteltierähnliche Urzeittiere, die auf der Suche nach ihrer Lieblingsnahrung sandige Flussufer und alte Wälder durchstreifen - hauptsächlich Ufergras und zarte Jungbäume. Die mürrischen und misstrauischen Glyptodonten meiden Raubtiere nicht aus einem Verteidigungsinstinkt heraus - ihre gepanzerte Haut schützt sie vor den meisten Fleischfressern -, sondern weil sie es einfach vorziehen, bei ihrer Nahrungssuche in Ruhe gelassen zu werden. Trotz ihrer Größe können Glyptodonten mit erstaunlich wenig Nahrung überleben und fressen so gut wie alles. Daher trifft man sie eher als andere große Pflanzenfresser in weiten Tundren oder unfruchtbaren Regionen an. Sie erscheinen als einzelner, schwerfälliger kleiner Hügel gegen den ansonsten ebenen Horizont. Die Schuppen eines Glyptodons - die dicken, knöchernen Platten seines Panzers - wachsen in unverwechselbaren Mustern und vernarben leicht, was es für Nichtglyptodonten leicht macht, einzelne Tiere zu identifizieren. Glyptodonten besitzen selbst für Beutetiere ein extrem schlechtes Sehvermögen und verlassen sich auf ihren Geruchssinn, um sich zu orientieren und Bedrohungen oder einander zu erkennen. Im Kampf verlassen sie sich hauptsächlich auf ihre dicken Panzer, um sich vor Angreifern zu schützen. Obwohl Kaufleute gelegentlich versuchen, ein Handelsnetzwerk mit diesen Tieren zu errichten, stellte sich das Reiten dieser Giganten als frustrierende Prozedur heraus. Ihre abgerundete Haut bietet nur wenig Halt für die Füße humanoider Reiter oder deren Sättel. Allerdings gibt es auch einige Völker der Ebenen mit Schwimmhäuten zwischen den Zehen, darunter einige Gruppen von Iruxis, welche es dank ihrer starken und flexiblen Klauenfüße geschafft haben, Glyptodonten als Reittiere zu benutzen. Andere Stämme sehen Glyptodonten in erster Linie als Quelle für Fleisch und harte Haut, welche ein exzellentes Material für improvisierte Unterkünfte oder Flussboote ist. Wenn ein Glyptodon in die Enge getrieben wird, benutzt es seine kräftigen Grabklauen, um Angreifer zu verletzten oder zu verscheuchen. Glyptodonten können auch ihre Schwänze benutzen, um kleinere Raubtiere auf Abstand zu halten, tun dies im Allgemeinen aber nur als letzten Ausweg.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Carapace Block": {
          "name": "Schützender Panzer",
          "description": "<p><strong>Auslöser</strong> Eine angrenzende Kreatur greift das Glyptodon an</p>\n<hr />\n<p><strong>Effekt</strong> Das Glyptodon dreht sich um, wehrt den Angriff mit seinem Panzer ab und stößt seinen schweren Körper in Richtung des Angreifers. Es erhält einen Situationsbonus von +2 auf seine RK gegen den Angriff. Sollte der Angriff gegen das Glyptodon ein Kritischer Fehlschlag sein, versucht das Glyptodon den Angreifer @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen}.</p>"
        },
        "action->Clobbering Tail": {
          "name": "Schlagender Schwanz",
          "description": "<p>Der steife Schwanz eines Glyptodons ist seine stärkste Waffe. Wenn ein Glyptodon mit seinem Schwanzschlag einen Kritischen Treffer erzielt, erleidet das Ziel für eine Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Groplit": {
      "name": "Groplit",
      "publicNotes": "<p>Der Groplit ist ein kleines, gedrungenes Tier, dessen Körper die Form eines Wassertropfens mit einem knollenförmigen Hinterteil und einem aalähnlichen Gesicht besitzt, welches aus einem schmalen Schädel hervorragt. Seine Hinterbeine sind muskulöser als die Vorderbeine und er benutzt diese hauptsächlich, um das Gleichgewicht zu halten. Sie verleihen ihm den Gang und das Aussehen einer Kröte. Gropliten sind für ihre fettige Haut und ihre unhygienischen Gewohnheiten sehr bekannt: Sie verbringen die meiste Zeit des Tages damit, mit ihren zwei langen Zungen ihre eigenen öligen Ausscheidungen oder ähnlich zähflüssige Ausscheidungen von Pflanzen oder anderen Tieren aufzusaugen. Obwohl sie Feuchtgebiete, Moore und feuchte Höhlen bevorzugen, können Gropliten in allen Umgebungen außer den kargsten gedeihen. Sie fressen so gut wie alles, obwohl sie kleine, knusprige Tiere wie Käfer und Vögel bevorzugen. Gropliten sind treue und äußerst gesellige Gefährten und loyale, aber auch seltsam anzusehende Haustiere. Man kann ihnen einfache Befehle beibringen und sie scheinen sehr stolz darauf zu sein, sie zu befolgen und tun dies selbst bei größter Gefahr. Ein skrupelloser Meister könnte einen Groplit mit der Absicht abrichten, ihn im Notfall zu opfern, ein Schicksal, mit dem sich der Groplit gerne abfindet. Dieser unbedingte Gehorsam und ihre langsame Fortpflanzungsrate machen Gropliten in freier Wildbahn ziemlich selten. Aufgrund der Struktur ihrer Knochen haben Gropliten eine Art unerschütterliches Lächeln - ein körperliches Merkmal, das manche gruselig (oder erzürnend) finden, andere jedoch für liebenswert halten. Ihr scheinbar unaufhörlicher Jubel hat dieser Kreatur in einigen Teilen der Welt den Spitznamen „Grinsekröte“ eingebracht. Da sie mit Vorliebe ölige Stoffe aller Art aufsaugen, fühlen sich Gropliten von Natur aus von fettigen Kreaturen wie @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.tashopA1s2fAbSXA]{Schlurken}, @UUID[Compendium.pf2e.pathfinder-bestiary-2.Actor.g1htYgARxNKxc7MV]{Riesenschnecken} und @UUID[Compendium.pf2e.quest-for-the-frozen-flame-bestiary.Actor.jNv046Jhoq4yEMey]{Lagofiren} angezogen. Meistens haben solche Wesen selten etwas gegen die Gesellschaft eines liebenswürdigen Groplits, obwohl es so etwas wie eine kostenlose Mahlzeit nicht gibt. Gropliten, die inmitten ihrer so gefundenen „Familie“ ihre Deckung fallen lassen, enden oft auf der falschen Seite des Verdauungstrakts ihrer „Gefährten“.</p>",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "Entkommen"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Flammable Grease": {
          "name": "Entflammbares Fett",
          "description": "<p>Für einen Groplit ist der SG zur Erholung von anhaltendem Feuerschaden um 2 erhöht (normalerweise von 15 auf 17).</p>"
        },
        "action->Greasy Slide": {
          "name": "Schmieriges Entgleiten",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur verfehlt den Groplit mit einem Nahkampfangriff</p>\n<hr />\n<p><strong>Effekt</strong> Der Groplit läuft oder schwimmt bis zu 10 Fuß/3 m weit. Diese Bewegung provoziert keine Reaktionsangriffe.</p>"
        },
        "action->Hopping Charge": {
          "name": "Hüpfender Sturmangriff",
          "description": "<p>Der Groplit läuft zweimal, springt zweimal oder läuft und springt einmal. Danach führt er einen Bissangriff am Ende der Bewegung aus.</p>"
        },
        "action->Incendiary Dollop": {
          "name": "Brandsatz",
          "description": "<p>Kreaturen, die vom Groplit getroffen werden, sind mit dessen entflammbaren Fett beschmiert. Für 1 Minute oder bis eine Kreatur das Fett mittels einer Aktion der Kategorie Interagieren wegschrubbt, ist der SG für die betroffene Kreatur zur Erholung von anhaltendem Feuerschaden um 2 erhöht.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.Z6cOCgyVwTr5t3yQ]{Effekt: Brandsatz}</p>"
        }
      }
    },
    "Lagofir": {
      "name": "Lagofir",
      "publicNotes": "<p>Lagofire sind halbaquatische Allesfresser, welche grob die Form eines Hasen besitzen, aber die Größe eines großen Hundes haben. Sie sind eindeutig soziale Tiere, gleichsam verspielt wie territorial und schützen ihresgleichen. Lagofire leben in familiären Gemeinschaften und versammeln sich gern auch in größeren Gruppen, sofern die Umgebung das zulässt. Man findet sie hauptsächlich im nördlichen Avistan, wo sie sich an Flüssen, Seen und Küsten niederlassen. Sie ernähren sich primär von Fischen, Schalentieren, Wasserpflanzen und kleineren Säugetieren.</p>\n<p>Lagofire haben einen stämmigen Körper, einen abgerundeten Rücken, große Hinterläufe, lange Ohren und einen kurzen flauschigen Stummelschwanz. Ihre kräftigen Schneidezähne sind in der Lage, Muscheln, Chitin und Knochen gleichermaßen aufzubrechen. Ihre Vorder- wie auch Hinterpfoten sind mit Schwimmhäuten versehen und die Vorderpfoten dabei sehr gelenkig, so dass sie damit Objekte greifen und einfache Aufgaben damit erledigen können.</p>\n<p>Lagofire sondern ein dickflüssiges, süßlich riechendes, leicht entzündliches Öl ab, welches ihr gesamtes Fell durchtränkt. Dieses, sich warm anfühlende Öl isoliert die Lagofire und sorgt dafür, dass sie sich in kaltem Wasser oder generell in kälteren Gegenden wohlfühlen. Lagofire markieren ihr Gebiet, indem sie sich an Objekten reiben und diese dadurch mit dem Öl benetzen. Auf diese Weise können Laogofire sich gegenseitig erkennen. Das sorgt jedoch gleichermaßen dafür, dass ihre Bauten und Nester extrem gefährlich sind. Ein einzelner Funke im Nest der Lagofire kann eine Explosion auslösen.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "zum Schwimmen"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Feet": {
          "name": "Füße"
        },
        "action->Cold Adaptation": {
          "name": "Kälteanpassung",
          "description": "<p>Der Lagofir senkt die Effekte durch kalte Umgebungen um eine Stufe.</p>"
        },
        "action->Consuming Fumes": {
          "name": "Einhüllende Dämpfe",
          "description": "<p>15 Fuß/4,50 m. Die vom Lagofir produzierten leicht entzündlichen Öle hüllen ihn in Dämpfe ein. Jede nichtmagische offene Flamme von der Größe einer Fackel oder größer innerhalb dieser Aura explodiert und fügt allen Kreaturen und Objekten, welche angrenzend an die Flamme sind, @Damage[4d4[fire]]{4W4 Punkte Feuerschaden} zu (@Check[reflex|dc:17|basic]{einfacher Reflexwurf}). Nach der Explosion verlischt die Feuerquelle.</p>"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Lagofir kann seinen Atem für 1 Stunde anhalten.</p>"
        },
        "action->Flammable": {
          "name": "Leicht entzündlich",
          "description": "<p>Lagofire sondern ein warmes, brennbares Öl ab. Jede Kreatur, welche ein Lagofir Ergreift oder von ihm @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Festgehalten} wird, wird für 10 Minuten (oder bis das Öl abgewaschen wird) in Lagofir-Öl eingehüllt. Das Abwaschen des Öls benötigt 1 Minute intensiven Schrubbens. Wenn ein Lagofir oder eine Kreatur, die mit Lagofir-Öl benetzt ist, Feuerschaden erleidet, fängt sie Feuer und erleidet @Damage[1d6[persistent,fire]]{1W6 Punkte anhaltenden Feuerschaden}.</p>"
        },
        "action->Gnaw": {
          "name": "Nagen",
          "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Lagofir war ein erfolgreicher Bissangriff</p>\n<hr />\n<p><strong>Effekt</strong> Der Lagofir nagt an seinem Ziel und treibt seine Zähne tiefer in seine Beute. Das Ziel erleidet @Damage[(1d8+3)[piercing]]{1W8+3 Punkte Stichschaden}.</p>"
        },
        "action->Nimble Rush": {
          "name": "Behänder Ansturm",
          "description": "<p>Der Lagofir greift an, während er zwischen seinen Feinden umherflitzt. Der Lagofir bewegt sich zwei Mal und kann zu einem beliebigen Zeitpunkt dieser Bewegung angreifen. Es kann auch eine Aktion für Schwimmen anstelle einer Bewegungsaktion durchführen.</p>"
        }
      }
    },
    "Long-horned Bison": {
      "name": "Langhornbison",
      "publicNotes": "<p>Ganz wie ihre kleineren Bisonverwandten sind die Langhornbisons Rinder mit kurzen Köpfen, zwei Hörnern, einem zotteligen Fell und einem sichtbaren Buckel auf ihrem Rücken. Auch wenn sie mit friedlichen Rindern verwandt sind, gelten Langhornbisons als leicht reizbar und sind sehr territorial veranlagt. Ihr Stampfen lässt den Boden erbeben, während der Donner ihrer Stampede für ein Erdbeben gehalten werden kann. Langhornbisons wiegen bis zu 2.250 kg, sind knapp 9 Fuß/2,70 m hoch und bis zu 16 Fuß/4,80 m lang. Ihre Hörner, misst man sie von Spitze zu Spitze, können sogar so breit sein, wie der Bison groß ist.</p>",
      "items": {
        "strike-melee->Hoof": {
          "name": "Hufe"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Cold Adaptation": {
          "name": "Kälteanpassung",
          "description": "<p>Der Bison senkt die Effekte durch kalte Umgebungen um eine Stufe.</p>"
        },
        "action->Toss": {
          "name": "Fortschleudern",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur beendet ihre Bewegung innerhalb der Reichweite des Hornangriffs des Langhornbisons.</p>\n<hr />\n<p><strong>Effekt</strong> Der Bison versucht die auslösende Kreatur mit seinen Hörnern @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortzustoßen}. Bei einem Erfolg oder Kritischen Erfolg kann der Bison der Kreatur jedoch nicht nachgehen.</p>"
        },
        "action->Pointed Charge": {
          "name": "Gehörnter Ansturm",
          "description": "<p>Der Bison stürmt mit gesenkten Hörnern auf seinen Gegner zu. Er führt zweimal Laufen aus. Wenn der Bison seine Bewegung in Nahkampfreichweite zu einem Gegner abschließt, führt er einen Angriff mit seinem Horn gegen diesen Gegner durch. Dieser Angriff erhält die Eigenschaft Tödlich W12.</p>"
        },
        "action->Rolling Thunder": {
          "name": "Donnergrollen",
          "description": "<p>Der Bison wirbelt mit seinen Hufen Staub auf und lässt den Boden unter seinem Ansturm erzittern. Der Bison legt beim Laufen bis zum Doppelten seiner Bewegungsrate in einer geraden Linie zurück und fügt allen Mittelgroßen oder kleineren Kreaturen in seinem Weg @Damage[(4d8+8)[bludgeoning]]{4W8+8 Punkte Wuchtschaden} zu (@Check[reflex|dc:24|basic]){einfacher Reflexwurf}). Mehrere Bisons können sich an einem Donnergrollen beteiligen, indem sie die Aktionen dieser Fähigkeit aufwenden und mit dem Ansturm warten, bis die Herde soweit ist. Bevor der nächste Zug beginnt, können sie als Reaktion den Ansturm ausführen, der durch einen angrenzenden Bison ausgelöst wird, der wiederum seinen Ansturm fürs Donnergrollen beginnt. Alle Bisons in dem gemeinsamen Ansturm müssen sich in parallelen Linien bewegen, damit die Bereiche sich nicht überschneiden. Der gemeinsame Ansturm fügt Kreaturen in dem Bereich zusätzliche @Damage[3d8[bludgeoning]]{3W8 Punkte Wuchtschaden} zu und eine Kreatur, deren Reflexwurf nicht gelingt, wird außerdem zu Boden geworfen und erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        }
      }
    },
    "Rime Sludge": {
      "name": "Raureifschlick",
      "publicNotes": "<p>Fäulnis und Verwesung spielen in Sümpfen aller Klimazonen eine natürliche Rolle und latente magische Energien oder andere seltsame Phänomene können sich zersetzende Materie in Schlicke und andere monströse Kreaturen aus lebendem Schlamm verwandeln. Feuchtgebiete in der Tundra sind keine Ausnahme von diesem Umstand. Schlimmer noch, in solchen Regionen kann ein schneller Frost die Zersetzung des schädlichen Schlamms verhindern und aufeinanderfolgende Jahre mit kurzem, saisonalem Tauwetter können Fäulnis auf Fäulnis verdichten, bis die verwesende Masse als Raureifschlick zum Leben erwacht. Diese seltenen, schädlichen Schlicke suchen und verzehren hungrig jede organische Substanz, die sie in ihren Lebensräumen im Nordland finden. Wie die meisten Schlicke bestehen auch die Raureifschlicke hauptsächlich aus Protoplasma, jedoch hat ihres eine matschige Konsistenz, die mit ekelhaften Klumpen unverdaulicher Materie, wie versteinertem Holz, steinernen Pfeilspitzen und tierischen Fossilien durchsetzt ist. Ein Raureifschlick erneuert sein Protoplasma durch den Verzehr von Pflanzen und Tiere und erhält dabei ein sorgfältiges Gleichgewicht seiner körperlichen Beschaffenheit, welche ihn in einem halbgefrorenen Zustand belässt. Raureifschlicke gehören zu den wenigen Lebewesen, die in kalten Klimazonen gedeihen, da zu viel Wärme ihren natürlichen Zerfall beschleunigt. Raureifschlicke können nicht länger als ein paar Tage in Temperaturen überleben, die zu weit über dem Gefrierpunkt liegen. Steigende Temperaturen zwingen sie, in kühlere Klimazonen oder kalte unterirdische Gebiete zu wandern. Nur wenige intelligente Lebewesen, die in kalten Klimazonen leben, wollen etwas mit Raureifschlicken zu tun haben. Diese Schlicke lassen sich nicht dressieren, wandern wahllos umher und stoßen beim geringsten Anflug von Wärme einen üblen Gestank aus. Einige erfinderische Kreaturen versuchen, Raureifschlicke in Gruben zu fangen, einzuschließen und sie zur Beseitigung von Gefangenen oder Essensresten zu benutzen. Wegen des überwältigenden Gestanks der Schlicke sind diese Gruben meist recht tief.</p>",
      "speed": "Eis- und Schneemarsch",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "action->Motion Sense 60 feet": {
          "name": "Bewegungsgespür 60 Fuß/18 m",
          "description": "<p>Ein Raureifschlick kann nahe Bewegungen durch Vibrationen und Schwingungen in der Luft wahrnehmen.</p>"
        },
        "action->Noxious Sublimation": {
          "name": "Giftige Sublimation",
          "description": "<p>Wenn ein Raureifschlick in einer Runde erstmals Feuerschaden erleidet, setzt er eine Wolke schäumender Verwesung frei, welche jeder Kreatur in einer @Template[emanation|distance:10]{Ausstrahlung von 10 Fuß/3 m} @Damage[2d6[poison]]{2W6 Punkte Giftschaden} (@Check[fortitude|dc:17|basic]{einfacher Zähigkeitswurf}) zufügt. Eine Kreatur, welche den Rettungswurf nicht besteht, erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 3} bei einem Kritischen Fehlschlag)</p>"
        },
        "action->Slushy Undulation": {
          "name": "Eis- und Schneemarsch",
          "description": "<p>Ein Raureifschlick ignoriert Schwieriges und Sehr Schwieriges Gelände, sofern es aus Eis und Schnee resultiert, und riskiert nicht, zu stürzen und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} zu erhalten, wenn er sich über Eis bewegt.</p>"
        }
      }
    },
    "Roru": {
      "name": "Roru",
      "languages": "Mit Tieren sprechen, Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Rorus werden zuweilen auch Jägerdämonen genannt. Sie sind brutale Scheusale, die sich aus den Seelen jener Sterblichen bilden, die Tierkadaver verstümmelt haben. Als Dämonen legen sie nun Tierfelle an und infiltrieren dann Rudel oder Herden, um ganze Gruppen von Tieren zu verderben und in blutrünstige, wilde Bestien zu verwandeln.</p>",
      "skillSpecialNature": {
        "0": {
          "label": "Tier anweisen"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Dominate (Animals Only)": {
          "name": "<Compendium> (nur Tiere)"
        },
        "spell->Dimension Door": {
          "name": "<Compendium>"
        },
        "spell->Dimension Door (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Abyssal Pact": {
          "name": "<Compendium>"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Disobedience Vulnerability": {
          "name": "Schwäche gegen Ungehorsam",
          "description": "<p>Scheitert zunächst während einer Runde ein Versuch, ein Tier anzuweisen innerhalb von 60 Fuß/18 m Entfernung zum Roru, erleidet der Roru @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden} (bzw. @Damage[10d6[mental]]{10W6 Punkte}, sollte dem Roru selbst dies misslingen).</p>"
        },
        "action->Predatory Aura": {
          "name": "Raubtieraura",
          "description": "<p>30 Fuß/9 m. Beginnt eine Kreatur der Kategorie Bestie oder Tier ihren Zug innerhalb der Ausstrahlung oder betritt sie diese, muss sie einen @Check[will|dc:25]{Willenswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} im Fall eines Kritischen Fehlschlages. Verängstigte Tiere innerhalb der Ausstrahlung können den Roru nicht angreifen. Gelingt einer Kreatur der Rettungswurf gegen die Aura, so ist sie für die nächsten 24 Stunden dagegen immun.</p>"
        },
        "action->Incite Ferocity": {
          "name": "Wildheit entfachen",
          "description": "<p>Der Roru konzentriert seine Verderbnis auf eine Bestie oder ein Tier innerhalb von 30 Fuß/9 m Entfernung, die bzw. das er sehen kann. Die Kreatur muss einen @Check[will|dc:25]{Willenswurf} ablegen, bei Misslingen erhält sie für [[/r 1d4 #Runden]]{1W4 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}. Die verwirrte Kreatur kann den Roru nicht angreifen. Gelingt der Rettungswurf, ist die Kreatur für 24 Stunden gegen diese Fähigkeit immun.</p>"
        },
        "action->Wear Pelt": {
          "name": "Pelz anlegen",
          "description": "<p>Der Roru legt die Haut eines angrenzenden toten Tieres an und verwandelt sich in dessen Ebenbild. Der Roru erhält dieselbe Größenkategorie und dieselbe Bewegungsrate wie das Zieltier. Er verliert seinen Waffenlosen Biss- und Klauenangriff, erlangt dafür aber die Nahkampfangriffe des Tieres, dessen Haut er trägt. Der Angriff verursacht Schaden in Höhe des Bissangriffs des Roru, bzw. des Klauenangriffs, sofern der Angriff die Eigenschaft Agil besitzt. Die Schadensart entspricht der des neuen Waffenlosen Angriffs. Während der Roru eine Haut trägt und Schaden erleidet, erleidet diese die Hälfte des körperlichen Schadens, während der Dämon die andere Hälfte erleidet. Die Haut besitzt Härte 5 und 25 TP; wird die Haut auf 0 TP reduziert, wird sie zerstört und der Roru sofort aus ihr hinausgeworfen.</p>"
        }
      }
    },
    "Tar Ooze": {
      "name": "Teerschlick",
      "skillSpecialStealth": {
        "0": {
          "label": "In Teergruben"
        }
      },
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "action->Motion Sense": {
          "name": "Bewegungsgespür",
          "description": "<p>Ein Teerschlick kann nahegelegene Bewegungen durch Vibrationen und Bewegung des Bodens spüren.</p>"
        },
        "action->Sticky": {
          "name": "Klebrig",
          "description": "<p><strong>Auslöser</strong> Der Teerschlick wird von einem Nahkampfangriff getroffen</p>\n<hr />\n<p><strong>Effekt</strong> Der Schlick versucht die ihn treffende Kreatur zu @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen}. Der Schlick muss immer noch eine Aktion ausgeben, um den Griff aufrechtzuerhalten.</p>"
        },
        "action->Engulf": {
          "description": "<p>@Check[reflex|dc:29|traits:damaging-effect]{Reflexwurf}, @Damage[6d6[bludgeoning]], {6W6 Wuchtschaden}, @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} SG 29, Befreien 17</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Engulf]</p>"
        },
        "action->Viscous Sludge": {
          "name": "Zähflüssiger Schleim",
          "description": "<p>Der Teerschlick kann bis zu acht Kreaturen gleichzeitig gegriffen haben. Dies hindert ihn nicht daran, mit den Scheingliedmaßen anzugreifen. Ein Teerschlick kann sich an Decken und anderen umgekehrten Oberflächen wie in Schwierigem Gelände bewegen.</p>"
        },
        "action->Zombification": {
          "name": "Zombifizierung",
          "description": "<p>Eine Kreatur, welche stirbt, während sie von einem Teerschlick verschlungen war, wird einer schrecklichen Transformation unterzogen und kriecht nach einer Woche als Teerzombie aus dem Schlick hervor.</p>"
        }
      }
    }
  },
  "mapping": {
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "skillSpecialAcrobatics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.acrobatics.special"
    },
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialNature": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.nature.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}