{
  "label": "Die Unfassbaren Lande Bestiarium",
  "entries": {
    "Benthic Reaver": {
      "name": "Der Tiefseeschrecken",
      "acDetails": "Rundumsicht",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Der Tiefseeschrecken – im manchen nexischen Aufzeichnungen auch als „Der Benthone“ bezeichnet - ist eine 50 Fuß/15 Meter aufregende, untote Monstrosität, deren Rippen wie riesige Bogengänge empor reichen und dessen Wirbelsäure sich in drei Schwänze aufteilt.</p>",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->True Seeing (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fin": {
          "name": "Flosse"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Eye Beam": {
          "name": "Augenstrahl"
        },
        "action->Intense Chill": {
          "name": "Intensive Kälte",
          "description": "<p>30 Fuß/9 m. @Damage[5d6[cold]]{5W6 Kälteschaden} (@Check[reflex|dc:41|basic]{einfacher Reflexwurf}). Bei einem Fehlschlag erleidet die Kreatur eine Runde lang einen Zustandsmalus von -15 Fuß/4,50 m auf ihre Bewegungsrate.</p>"
        },
        "action->Tail Sweep": [
          {
            "name": "Schwanzstreich",
            "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich von außerhalb der Reichweite des Schwanzes des Tiefseeschreckens in den Angriffsradius des Schwanzes</p>\n<hr />\n<p><strong>Effekt</strong> Der Tiefseeschrecken führt einen Angriff mit seinem Schwanz gegen die auslösende Kreatur aus und kann Verbessertes Niederschlagen nutzen, sollte der Angriff treffen, selbst wenn es nicht der Zug des Tiefseeschreckens ist. Wenn der Tiefseeschrecken seinen Gegner den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} zufügt, unterbricht dies die auslösende Bewegungsaktion.</p>",
            "id": "Xe2GOMh7IIFQD8Uu"
          },
          {
            "name": "Schwanzstreich",
            "description": "<p>Der Tiefseeschrecken führt einen Schwanzangriff gegen jeden Gegner in seinem Angriffsradius durch. Diese Angriffe zählen gegen den Malus für Mehrfachangriffe, aber der Malus erhöht sich erst, wenn der Tiefseeschrecken alle seine Schwanzangriffe durchgeführt hat.</p>",
            "id": "DVThmJrdhHWi62Yw"
          }
        ],
        "action->Numbing Ice": {
          "name": "Betäubendes Eis",
          "description": "<p>Eine Kreatur, die durch den Augenstrahl des Tiefseeschreckens Schaden nimmt, muss einen @Check[fortitude|dc:41]{Zähigkeitswurf} ablegen; bei Misslingen erleidet sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2}, während Eis die Gliedmaßen versteifen lässt. Eine fliegende Kreatur sinkt bei einem Fehlschlag sicher zu Boden, dies ist eine Erzwungene Fortbewegung.</p>"
        },
        "action->Song of the Lost": {
          "name": "Lieder der Verlorenen",
          "description": "<p>Der Tiefseeschrecken stößt einen Schrei der Trauer aus. Alle Kreaturen innerhalb von @Template[emanation|distance:60]{60 Fuß/18 m} müssen einen @Check[will|dc:41]{Willenswurf} ablegen. Der Tiefseeschrecken kann diese Fähigkeit [[/br 1d4 #Runden]]{1W4 Runden} lang nicht erneut einsetzen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist unbetroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Kreatur erhält zudem aus Sympathie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}</p>"
        }
      }
    },
    "Clockwork Cannoneer": {
      "name": "Mechanischer Kanonier",
      "publicNotes": "<p>Mechanische Kanoniere sind mit Kanonen bewaffnete Konstrukte, die geschaffen wurden, um das Großherzogtum von Alkenstern zu verteidigen. Der Bevölkerung von Alkenstern reichen meist konventionelle Waffen zur Verteidigung gegen Kreaturen, die aus der Manaöde herauswandern, aber die neuste Zunahme der Aktivität der Fleischschmieden von Nex und der nekromantischen Kammern von Geb haben die Leute dazu verleitet, hektisch neue Verteidigungsmaßnahmen zu entwickeln. Durch die experimentelle Zusammenarbeit der Büchsenmacher und Erfinder von Mechanismen der Stadt entstand der Mechanische Kanonier, der bemerkenswerte und bewegliche Feuerkraft bietet. Zwei Kanonenarme schwingen an den Seiten des 15 Fuß/4,50 Meter großen Mechanismus und sein Körper beinhaltet Trichter für Kanonenkugeln, die von den Ingenieuren aufgefüllt werden, wenn die Kreatur für den Dienst aufgezogen wird. Dreifach verstärkte Schwarzpulverreservoirs des Kanoniers bieten ausreichenden Schutz vor versehentlichen Explosionen und Fehlzündungen, die frühere Prototypen der präzise gebauten Maschine heimgesucht haben. Das momentane Design verbindet die weitreichenden Fähigkeiten der Feldartillerie mit der durchbrechenden Kraft eines Feuerdrakas. Das mit Hitze behandelte Getriebe minimiert Verziehen, welches möglicherweise Verrutschen, Wackeln oder Schleifen verursachen könnte.</p>\n<p>Während lebende Artilleriemitglieder, die neben Mechanischen Kanonieren arbeiten, sich in ihren Berichten über Brandblasen, Rauchinhalation und versenkten Augenbrauen beschweren, wurde der Regierung der Stadt von den vorstehenden Maschinisten des Großherzogtums versichert, dass die Konstrukte innerhalb der Sicherheitsvorschriften funktionieren. Die autarke Konstruktion der Mechanischen Kanoniere befreit Besatzungen, die sich nun um jene Aufgaben auf dem Schlachtfeld kümmern können, die bisher nur von empfindenden Wesen durchgeführt werden können.</p>\n<p>Geheimdienstliche Berichte aus Quantium und Absalom deuten darauf hin, dass dortige Nachbauversuche bisher spektakulär erfolglos gewesen sind.</p>",
      "items": {
        "strike-melee->Bore": {
          "name": "Kanonenarm"
        },
        "strike-ranged->Cannonball": {
          "name": "Kanonenkugel"
        },
        "action->Wind-Up": {
          "name": "Aufziehen",
          "description": "<p>24 Stunden, @Check[thievery|traits:action:disable-a-device|dc:33]{Diebeskunst}, Bereitschaft</p>\n<hr />\n<Compendium>"
        },
        "action->Bombard": {
          "name": "Bombardieren",
          "description": "<p>Der Mechanische Kanonier feuert einen explosiven Schuss mit einer Reichweite von bis zu 200 Fuß/60 m ab, der in einem @Template[burst|distance:20]{20 Fuß/6 m-Radius} explodiert. Kreaturen innerhalb der Explosion nehmen @Damage[5d10[bludgeoning]]{5W10 Punkte Wuchtschaden} (@Check[reflex|dc:36|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Muzzleburn": {
          "name": "Mündungsfeuer",
          "description": "<p>Die Hitze einer abgefeuerten Kanone verbrennt jene, die die Metallhülle berühren. Der Armangriff des Mechanischen Kanoniers verursacht zusätzlich 2W6 Punkte Feuerschaden bis zum Ende des nächsten Zuges, nachdem ein Kanonenkugelangriff durchgeführt oder die Fähigkeit Bombardieren oder Feuerstoß benutzt wurde.</p>"
        },
        "action->Powder Blast": {
          "name": "Feuerstoß",
          "description": "<p>Der Mechanische Kanonier speit Feuer aus einer seiner Kanonen und verursacht @Damage[8d6[fire]]{8W6 Punkte Feuerschaden} in einem @Template[cone|distance:30]{30 Fuß/9 m-Kegel} (@Check[reflex|dc:36|basic]{einfacher Reflexwurf}). Kreaturen, die einen Fehlschlag bei dem Rettungswurf erzielen, nehmen außerdem @Damage[2d6[persistent,fire]]{2W6 Punkte anhaltenden Feuerschaden}.</p>"
        }
      }
    },
    "Cracked Earth": {
      "name": "Rissiger Boden",
      "description": "<p>Diese 20x20 Fuß/6x6 m Stück Boden ist spinnenwebartig von Rissen durchzogen und zerbröckelt, wenn eine Kreatur darauf tritt.</p>",
      "disable": "<p>@Check[survival|dc:16]{Überlebenskunde} (Ungebübt) um den Boden sicher einbrechen zu lassen; @Check[crafting|dc:20]{Handwerkskunst} (Geübt), um den Boden hinreichend zu verstärken, dass man ihn überqueren kann, ohne einzubrechen.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Long Fall": {
          "name": "Tiefer Sturz",
          "description": "<p><strong>Trigger</strong> A creature steps onto the cracked earth</p>\n<hr />\n<p><strong>Effect</strong> The creature fractures the thin crust of earth and falls through. That creature can use the @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge} reaction to avoid falling, as long as it is adjacent to an edge. Otherwise it takes falling damage (typically @Damage[25[bludgeoning]|options:fall-damage] damage for a 50-foot drop). Some of these rifts eventually lead to the Darklands.</p>"
        }
      }
    },
    "Cursed King": {
      "name": "Verfluchter König",
      "hpDetails": "Leerenheilung",
      "languages": "plus zwei weitere antike Sprachen (kann nicht sprechen)",
      "publicNotes": "<p>Ein Verfluchter König ist eine groteske Verspottung von Ehrgeiz und Ambition. Wenn verräterische Berater, falsche Propheten und Rebellenanführer von bösen Herrschern gefangengenommen werden, werden sie allen möglichen Formen der Folter und Erniedrigung ausgesetzt, bevor man sie schließlich hinrichtet. Einem Verfluchten König ist allerdings nicht einmal im Tod seine Würde gewährt, denn nachdem er geköpft wurde, wird ein getrockneter Tierkopf auf den Körper genäht. Diese schrecklichen Mumien werden in feinstes Leinen gekleidet und tragen Schmuck, der angemessen für Könige wäre – eine permanente Warnung, was mit jenen passiert, die über ihren Stand herauswachsen wollen.</p>\n<p>Ein Verfluchter König dient dem Herrscher, gegen den er einst gekämpft hat, und ist gezwungen, als dessen Leibwächter zu dienen. Selbst der Tod ihres Schöpfers bietet ihnen keine Begnadigung, denn sie bewachen das Grab des wahren Monarchen für immer.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Deadly Pursuit": {
          "name": "Unnachgiebige Verfolgung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb der Reichweite des Verfluchten Königs versucht sich fortzubewegen</p>\n<hr />\n<p><strong>Effekt</strong> Der Verfluchte König nutzt Laufen bis zu seiner Bewegungsrate, um die Kreatur in seinem Angriffsradius zu behalten, bis die Kreatur stehen bleibt oder er sich um seine volle Bewegungsrate bewegt hat. Wenn die Kreatur immer noch in seinem Angriffsradius ist, führt der Verfluchte König einen Bissangriff gegen die Kreatur aus.</p>"
        },
        "action->False Authority": {
          "name": "Falsche Autorität",
          "description": "<p>30 Fuß/9 m. Wenn eine Kreatur die Aura des Verfluchten Königs betritt oder ihren Zug darin beendet, muss sie einen @Check[will|dc:26]{Willenswurf} gegen ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}. Bei einem Kritischen Fehlschlag wird die Kreatur so sehr eingeschüchtert, dass sie sich unterwirft. Zusätzlich dazu erhält sie Verängstigt 2 und muss die erste Aktion ihres Zuges nutzen, um sich hinzuknien oder vor dem Verfluchten König zu fliehen. Eine Kreatur, die erfolgreich einen Rettungswurf gegen die Falsche Autorität des Königs ablegt, ist für 24 Stunden dagegen immun.</p>"
        },
        "action->Usurper's Curse": [
          {
            "name": "Fluch des Thronräubers",
            "description": "<p>Wenn eine Kreatur den Verfluchten König tötet, muss diese einen @Check[will|dc:29]{Willenswurf} ablegen. Bei einem Fehlschlag erleidet sie den Effekt des Fluchs des Thronräubers.</p>",
            "id": "QNFAJ7JlgnNbGGWf"
          },
          {
            "name": "Fluch des Thronräubers",
            "description": "<p>@Check[will|dc:30]{Willenswurf}. Bei einem Fehlschlag erhält die Kreatur, die den Verfluchten König getötet hat, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}, bzw. bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2}. Solange die Kreatur verflucht ist, kann sie den Zustandswert auf keine Weise reduzieren oder entfernen. Betroffene Kreaturen müssen alle 24 Stunden den Rettungswurf erneut ablegen. Bei einem Fehlschlag erhöht sich der Zustandswert um 1, bzw. um 2 bei einem Kritischen Fehlschlag. Wenn der Zustandswert jemals auf Benommen 4 steigt, verwandelt sich die betroffene Kreatur mit Körper und Verstand in das Tier, aus dem der Kopf des Verfluchten Königs gemacht wurde, ähnlich wie bei dem Kritischen Fehlschlageffekt von @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe]{Böswillige Verwandlung}.</p>",
            "id": "T67rfyPzxmU6ckF4"
          }
        ],
        "action->Berserk": {
          "name": "Berserkerwut",
          "description": "<p>Am Beginn eines jeden Zuges im Kampf muss der Verfluchte König einen @Check[flat|dc:2]{Einfachen Wurf} ablegen. Bei Erfolg steigt der SG um 1. Bei einem Fehlschlag verfällt er sofort der Wut, wird bis zum Ende seines Zuges Geistlos und immun gegen alle Mentalen Effekte und greift die nächstgelegene Kreatur in seiner Reichweite an. Während er in Berserkerwut ist, erhalten seine Waffenlosen Angriffe die Kategorie Gefährlich W8. Am Ende des Zuges, in dem der Wurf fehlgeschlagen ist, oder wenn der Kampf endet, wird der SG auf 2 zurückgesetzt.</p>"
        }
      }
    },
    "Fleshforged Conformer": {
      "name": "Fleischgeformter Infiltrator",
      "hpDetails": "Regeneration 10 (deaktiviert durch Kaltes Eisen)",
      "languages": "zwei weitere Sprachen",
      "publicNotes": "<p>Die gestaltwandlungsfähigen Fleischgeformten Infiltratoren passen sich an, um im hochmagischen und dichtbevölkerten Ecanus zu überleben. Sie erinnern an klobige humanoide Skelette, die von ungleichmäßigen Schichten aus Muskeln und Knorpel bedeckt sind, und sind in der Lage, Fleisch an ihre Körper hinzuzufügen oder zu entfernen. Häufig senden sie autonome Stücke aus Fett und Gewebe aus, um lebende Kreaturen zu beobachten und biologisches Material zu ernten.</p>\n<p>Fleischgeformte Infiltratoren nutzen ihre Ressourcen, um ihre Körper zu verstärken und zu verändern, was ihnen dabei hilft, die nexische Gesellschaft zu infiltrieren und die arkanen Vorgehensweisen und okkulten Geheimnisse ihrer Erschaffung besser zu verstehen. Manche nehmen die Verkleidung eines Menschen oder eines Tieres an, um ruhige, sesshafte Leben in Nex zu führen, aber viele werden entdeckt und kurzerhand als Defekt und Gefahr für die Sicherheit der Öffentlichkeit ausgerottet.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Blood Vendetta": {
          "requirements": "Du bist in der Lage zu bluten"
        },
        "strike-melee->Fanged-Maw Finger": {
          "name": "Reißzahnbewehrter Mund in der Handfläche"
        },
        "action->Regeneration 10 (Deactivated by Cold Iron)": {
          "name": "<Compendium> 10 (deaktiviert durch Kaltes Eisen)"
        },
        "action->Conformance": {
          "name": "Aussehen annehmen",
          "description": "<p>Der Infiltrator verdreht und formt seinen Körper in die gewünschte Form. Er nimmt die spezifische Gestalt eines beliebigen Kleinen, Mittelgroßen oder Großen Humanoiden oder Tieres an, den bzw. das er beobachtet hat oder an den bzw. das er sich erinnern kann. Dies verändert die Bewegungsrate oder seinen Angriffs- und Schadensbonus mit seinen Angriffen nicht, könnte aber die Art des verursachten Schadens verändern.</p>"
        },
        "action->Surgical Detachment": {
          "name": "Chirugische Abtrennung",
          "description": "<p>Der Infiltrator trennt einen Teil seines Körpers ab, um ihm als autonomen Organismus einzusetzen. Für die nächsten 24 Stunden erhält der Infiltrator den loyalen Dienst einer @UUID[Compendium.pf2e.lost-omens-impossible-lands-bestiary.Actor.LVY9JAhTnBC2SeqZ]{{Fleischgeformten Zuckhaut}. Solange sie innerhalb von 1 Meile/1,5 Kilometern voneinander bleiben, kann der Infiltrator diese Fähigkeit erneut verwenden, um emphatisch die Aktionen der Zuckhaut zu dirigieren und dessen Umgebung mit seinen Sinnen wahrzunehmen. Da dieser Prozess sehr kräftezehrend ist, kann der Infiltrator nur einen Zuckhautdiener zugleich besitzen.</p>"
        },
        "action->Tissue Siphon": {
          "name": "Gewebe absaugen",
          "description": "<p><strong>Voraussetzung</strong> Der Infiltrator ist innerhalb der Reichweite einer @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlosen} oder bereitwilligen Kreatur, oder eine Kreatur nimmt andauernden Blutungsschaden</p>\n<hr />\n<p><strong>Effekt</strong> Der Infiltrator berührt die Kreatur und absorbiert etwas Fleisch. Das Ziel muss einen @Check[fortitude|dc:26]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und erleidet sofort den anhaltenden Blutungsschaden, auch wenn es nicht das Ende seines Zuges ist.</p>"
        },
        "action->Wear Flesh": {
          "name": "Fleisch tragen",
          "description": "<p><strong>Voraussetzung</strong> Der Infiltrator hat innerhalb der letzten Stunde Gewebe absaugen benutzt, um Fleisch zu absorbieren</p>\n<hr />\n<p><strong>Effekt</strong> Der Infiltrator nutzt das absorbierte Fleisch, um seinen Körper zu verändern, dabei dupliziert er einen der folgenden Zauber: @UUID[Compendium.pf2e.spells-srd.Item.ddKBoCjmSyPSHcws]{Außergewöhnliche Anatomie}, @UUID[Compendium.pf2e.spells-srd.Item.wzctak6BxOW8xvFV]{Kreatur vergrößern}, @UUID[Compendium.pf2e.spells-srd.Item.GUnw9YXaW3YyaCAU]{Selbstanpassung}, @UUID[Compendium.pf2e.spells-srd.Item.i8PBZsnoCrK7IWph]{Tentakelarme} oder @UUID[Compendium.pf2e.spells-srd.Item.SDkIFrrO1PsE02Kd]{Variable Gestalt}. Die Aktion Fleisch tragen erhält die Kategorien des duplizierten Zaubers und der Infiltrator kann einen Zauber mit diesen Effekten aufrechterhalten.</p>"
        },
        "lore->Fleshwarp Lore": {
          "name": "Kenntnis (Fleischgeformte)"
        }
      }
    },
    "Fleshforged Dreadnought": {
      "name": "Fleischgeformte Belagerungswaffe",
      "hpDetails": "Regeneration 20 (deaktiviert durch Kaltes Eisen)",
      "publicNotes": "<p>Diese Kreatur wurde als ultimatives brachiales Werkzeug für urbane Angriffe gegen die Städte von Geb in den arkanen Fleischschmieden von Nex erschaffen. Mit einer Größe von 30 Fuß/9 Metern überragt die Fleischgeformte Belagerungswaffe mit Leichtigkeit die meisten Stadtmauern und war nexische Infanterie in der Lage, den Stachelrücken der Kreatur hinaufzuklettern, um in gut verteidigte Festungen einzudringen. Jedes Detail des Aufbaus dieser Kreatur ist auf den Einsatz auf dem Schlachtfeld ausgelegt, von der Knochenballiste und der Sense, die in den Körper integriert wurden, bis hin zu dem wuchtigen, rammbockartigen Kopf. Das ätzende Blut der Fleischgeformten Belagerungswaffe fungiert nicht nur als hydraulische Flüssigkeit, sondern hält die Verteidiger der Stadt auch von Versuchen ab, die Kreaturen im Nahkampf anzugehen.</p>\n<p>Während des Krieges zwischen Nex und Geb traten Fleischgeformte Belagerungswaffen meistens als Teil einer koordinierten Attacke auf und ersetzten oder verstärkten die herkömmlichen Belagerungswaffen der Armee. Eine häufig von nexischen Generälen genutzte Taktik war es, den Fleischgeformten zunächst alle vor dem Stadttor positionierten Verteidigungen zertrampeln zu lassen, um dann durch das Stadttor zu brechen. Sollten sich die Verteidigungsmaßnahmen der Stadt als widerstandsfähiger erweisen, erklommen die angreifenden Truppen die Kreatur, um über die Stadtmauern hinüberzugelangen, wobei sie sich auf die regenerierende Fähigkeit der Belagerungswaffe verließen, um sicherzugehen, dass die Kreatur nicht zerstört wurde, während sie die Barrieren überwanden.</p>\n<p>Alle Fleischgeformte Belagerungswaffen sind ausnahmslos mit dem Erzmagier Nex verschwunden, aber die Geschichten über ihre zerstörerische Kraft sind erhalten geblieben.</p>",
      "items": {
        "strike-melee->Battering Ram": {
          "name": "Rammbock"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Ballista": {
          "name": "Balliste"
        },
        "action->Scaling Spikes": {
          "name": "Aufstiegsstacheln",
          "description": "<p>Eine Fleischgeformte Belagerungswaffe ist bedeckt von Handgriffen und Stellen, um Fuß zu fassen, wodurch es leicht ist, ihn hinaufzuklettern. Maximal Mittelgroße Kreaturen können auf dem Fleischgeformten herumklettern und teilen sich dabei mit ihm eines seiner Felder. Der SG zum Klettern beträgt 15; bei einem Erfolg bewegt sich eine Kreatur um 5 Fuß/1,50 m weiter (bzw. um 10 Fuß/3 m bei einem Kritischen Erfolg), als dies normalerweise der Fall wäre; dabei kann die Kreatur ihre maximale Bewegungsrate nicht übersteigen.</p>"
        },
        "action->Regeneration 20 (Deactivated by Cold Iron)": {
          "name": "<Compendium> 20 (deaktiviert durch Kaltes Eisen)"
        },
        "action->Caustic Leak": {
          "name": "Ätzendes Leck",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Zug</p>\n<p><strong>Auslöser</strong> Die Fleischgeformte Belagerungswaffe nimmt Hieb- oder Stichschaden durch einen Nahkampfangriff ohne Reichweite</p>\n<hr />\n<p><strong>Effekt</strong> Ätzende Flüssigkeit sprüht auf den Angreifer und verursacht @Damage[8d6[acid]]{8W6 Punkte Säureschaden} (@Check[reflex|dc:40|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Destructive Charge": {
          "name": "Zerstörerischer Sturmangriff",
          "description": "<p>Die Fleischgeformte Belagerungswaffe nutzt Laufen und legt dabei bis zum Doppelten seiner Bewegungsrate zurück, dann führt sie einen Rammbockangriff gegen ein Bauwerk oder einen Gegenstand, der nicht am Leib oder in Händen gehalten wird. Der Angriff ignoriert 20 Punkte der Härte des Ziels.</p>"
        },
        "action->Drown in Ichor": {
          "name": "In Sekret ertränken",
          "description": "<p>Die Fleischgeformte Belagerungswaffe gibt eine Welle von ätzenden Flüssigkeiten durch Ausflüsse in ihren Seiten frei. Kreaturen innerhalb einer @Template[emanation|distance:20]{20 Fuß/6 m-Ausdehnung} erleiden @Damage[8d6[acid]]{8W6 Punkte Säureschaden} (@Check[reflex|dc:40|basic]{einfacher Reflexwurf}). Erzielt eine Kreatur beim Rettungswurf einen Fehlschlag, erleidet sie zudem @Damage[3d6[persistent,acid]]{3W6 Punkte Anhaltenden Säureschaden}.</p>"
        },
        "action->Trample": {
          "description": "<p>Groß oder kleiner, Rammbock, @Check[reflex|dc:44|basic]{einfacher Reflexwurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Improved Push 15 feet": {
          "name": "<Compendium> 15 Fuß/4,50 m"
        }
      }
    },
    "Gunpowder Ooze": {
      "name": "Schießpulverschlick",
      "publicNotes": "<p>Schießpulverschlicke sind lebendig gewordenes, explosives Schwarzpulver. Aus Notwendigkeit sind die Hersteller von Sprengstoffen und Schusswaffen sehr vorsichtig, aber selbst die besten Sicherheitsvorkehrungen können durch Gier, Ablenkung und Sorglosigkeit zunichte gemacht werden. Die Freigabe von giftigen Nebenprodukten durch das Schmieden kann überall ein Umweltproblem darstellen, aber wenn solche explosiven Stoffe in die Manaöde sickern, können sie mit wilder Magie interagieren und einen lebenden, explosiven Albtraum erschaffen.</p>\n<p>Ein Schießpulverschlick ist eine pockennarbige, dunkelgraue Masse, die sich entlang der verdorbenen Grenze zwischen Alkenstern und der Manaöde bewegt, begleitet von plötzlichem Zischen und Knistern. Es verfolgt und konsumiert alle möglichen organischen Materialien und feuert kugelähnliche Projektile, um seine Beute zu töten. Der Schlick hält sich instinktiv von Feuer fern, so dass Reisende, die in Bereichen rasten müssen, in denen Schießpulverschlicke vorkommen, große Feuer trotz der Gefahr entzünden, damit ihre Anwesenheit für andere Bewohner der Manaöde zu verkünden. Vorschläge, die Schlickenpopulation als Waffen zu benutzen, werden hin und wieder von unklugen Alkensternern und Manaödentaktikern vorgeschlagen, aber einstimmig von kühleren Köpfen abgelehnt. Jene, die trotzdem versuchen, den Vorschlag umzusetzen, trifft meist ein explosives Ende.</p>",
      "items": {
        "strike-melee->Pseudopod": {
          "name": "Scheingliedmaße"
        },
        "strike-ranged->Blast": {
          "name": "Geschoss"
        },
        "action->Motion Sense": {
          "name": "Bewegungsgespür",
          "description": "<p>Ein Schießpulverschlick kann nahe Kreaturen durch Vibrationen und Luft- oder Wasserbewegungen wahrnehmen.</p>"
        },
        "action->Combust": {
          "name": "Explosion",
          "description": "<p>Aufgrund seiner explosiven Zusammensetzung reagiert der Schießpulverschlick stark, wenn er mit Feuer in Berührung kommt. Wenn der Schießpulverschlick Feuerschaden von einer Quelle, die nicht die Explosion des Schlicks oder Schießpulverrückstände ist, explodiert der Schlick und verursacht @Damage[15d6[fire]]{15W6 Punkte Feuerschaden} an allen Kreaturen in einer @Template[emanation|distance:15]{15 Fuß/4,50 m-Ausbreitung}, einschließlich sich selbst (@Check[reflex|dc:34|basic]{einfacher Reflexwurf}). Wenn der Schießpulverschlick explodiert, teilt er sich automatisch, solange er 10 oder mehr TP besitzt.</p>"
        },
        "action->Split": {
          "name": "Teilen",
          "description": "<p>Wenn ein Schießpulverschlick mit 10 oder mehr TP von einem Angriff getroffen wird, der Hieb- oder Stichschaden verursacht, teilt er sich in zwei identische Schlicke, die jeweils die Hälfte der ursprünglichen TP haben. Ein Schlick befindet sich im selben Feld wie das Original und der andere in einem angrenzenden, freien Feld. Sollte kein angrenzendes Feld frei sein, schiebt er automatisch Kreaturen und Gegenstände aus dem Weg, um den Platz einzunehmen (der SL entscheidet, ob ein Gegenstand oder eine Kreatur zu groß oder zu schwer ist, um verschoben zu werden).</p>"
        },
        "action->Gunpowder Residue": {
          "name": "Schießpulverrückstände",
          "description": "<p>Eine Kreatur, die von der Scheingliedmaße des Schießpulverschlicks oder einem Geschoss getroffen wurde, muss einen @Check[reflex|dc:34]{Reflexwurf} ablegen; bei Misslingen wird sie mit explosiven Material überzogen. Wenn die Kreatur einen Angriff mit einer Feuerwaffe ausführt, Feuerschaden nimmt oder eine Aktion, Aktivität oder einen Gegenstand mit der Kategorie Feuer nutzt, während sie mit den Rückständen überzogen ist, explodieren die Rückstände und verursachen @Damage[7d6[fire]]{7W6 Feuerschaden} an der Kreatur und allen angrenzenden Kreaturen (@Check[reflex|dc:34|basic]{einfacher Reflexwurf}). Die Rückstände bleiben 24 Stunden lang aktiv, sofern sie nicht vorher entzündet, oder abgeschrubbt wurden (eine Aktivität, die mindestens 10 Minuten dauert und Seife und Wasser benötigt). Eine Kreatur kann nur mit einer Schicht Schießpulverrückstände gleichzeitig überzogen sein.</p>"
        }
      }
    },
    "Kasesh (Stone)": {
      "name": "Kasesch (Stein)",
      "publicNotes": "<p>In den alten Tagen, bevor die Menschheit auf Golarion lebte, benötigten die Baumeister der Grüfte etwas Kleineres als die großen Gruftsaaten, damit sie das Formen ihrer Welten beenden konnten, wie sie es wollten. Sie nahmen einen kleinen Edelstein und schrieben ein Wort der Macht darauf. Sie gaben ihm Augen, so dass er sehen konnte, und Beine, damit er gehen konnte, und sie machten ihn weise. Diese Kreaturen sind unter Gelehrten, die ihnen begegnet sind, als Kaseschi bekannt – auch wenn ihr wahrer Name - mit dem sie erschaffen wurden – wesentlich mächtiger sein dürfte.</p>\n<p>Jeder Kasesch trägt ein einzelnes Wort der Macht auf seinem Smaragdkörper, von dem er seinen Verstand und seine Magie erhält. Ein Kasesch mit dem Wort „Stahl“ oder „Flame“ ist eine aufrichtige Kreatur, auch wenn er alle möglichen Bedeutungen, die das Wortes besitzt, in sich vereint. Ein Kasesch, der „Zuhause“ oder „Trauer“ heißt, hat eine wesentlich komplexere Psyche und Gerüchten zur Folge trägt der Älteste Architekt Oblosk von Nex das Wort „Erinnerung“. Wenig überraschend sind viele Gelehrte höchst interessiert an den Worten auf den Kaseschi und im Gegensatz zu der thassilonischen Runenmagie hat es bisher noch niemand geschafft, die Sprache der Baumeister der Grüfte zu dekodieren oder nutzbar zu machen. Der Kasesch in diesem Spielwerteblock trägt das Wort „Stein“, aber andere Kaseschi werden ihre eigene Magie haben. Einige alternative Beispiele, wie „Dunkelheit“ und „Komplexität“, folgen unten:</p>\n<p><strong>Dunkelheit</strong> Dieser Kasesch baute die versteckten Orte in den Welten der Baumeister der Grüfte. Der Kasesch ist Stufe 7, verleiht jeder Massenform, der er sich anschließt@UUID[Compendium.pf2e.spells-srd.Item.IqJ9URobmJ9L9UBG]{Schattenexplosion} und @UUID[Compendium.pf2e.spells-srd.Item.rxvS7EMJ7qmexAyA]{Schattenreise} und verfügt über die folgenden immanenten Naturzauber:</p>\n<ul>\n<li><strong>4.</strong> @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]{Dunkelheit} (2x), @UUID[Compendium.pf2e.spells-srd.Item.eexkxcqnkXazsGfK]{Entkräftung}</li>\n<li><strong>3.</strong> @UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D]{Blindheit verursachen} (2x), @UUID[Compendium.pf2e.spells-srd.Item.nXmC2Xx9WmS5NsAo]{Wissen teilen}</li>\n<li><strong>1.</strong> @UUID[Compendium.pf2e.spells-srd.Item.D442XMADp01qJ7Cs]{Gedankenverbindung}</li>\n<li><strong>Zaubertricks (4.)</strong> @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Magie entdecken}, @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7]{Telekinetisches Geschoss}</li>\n</ul>\n<p><strong>Komplexität</strong> Dieser Kasesch war ein Designer und schmückender Gestalter. Er besitzt die 11. Stufe, verleiht jeder Massenform, der er sich anschließt @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Fata Morgana} und @UUID[Compendium.pf2e.spells-srd.Item.Ucf8eynbZMfUucjE]{Szenisches Trugbild} und verfügt über die folgenden immanenten Naturzauber:</p>\n<ul>\n<li><strong>6.</strong> @UUID[Compendium.pf2e.spells-srd.Item.0XP2XOxT9VSiXFDr]{Phantomkatastrophe}, @UUID[Compendium.pf2e.spells-srd.Item.tlcrVRqW1MSKJ5IC]{Tödliches Phantom} (2x)</li>\n<li><strong>5.</strong> @UUID[Compendium.pf2e.spells-srd.Item.U58aQWJ47VrI36yP]{Halluzination erzeugen}, @UUID[Compendium.pf2e.spells-srd.Item.TCk2MDwf5L5OYjFC]{Vielfarbiger Umhang}, @UUID[Compendium.pf2e.spells-srd.Item.nXmC2Xx9WmS5NsAo]{Wissen teilen}</li>\n<li><strong>1</strong>. @UUID[Compendium.pf2e.spells-srd.Item.D442XMADp01qJ7Cs]{Gedankenverbindung}</li>\n<li><strong>Zaubertricks (6.)</strong> @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Magie entdecken}, @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7]{Telekinetisches Geschoss}</li>\n</ul>",
      "speed": "Durch Erde gleiten",
      "items": {
        "strike-ranged->Earthen Shard": {
          "name": "Erdsplitter"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Earth Block": {
          "name": "Schützende Erde",
          "description": "<p><strong>Auslöser</strong> Der Kasesch nimmt körperlichen Schaden, während er angrenzend zu Stein oder Erde ist</p>\n<hr />\n<p><strong>Effekt</strong> Ein Schutzwall aus Stein oder Kristall kommt aus einer naheliegenden Oberfläche und blockt den Angriff. Der Kasesch erhält Resistenz 5 gegen den körperlichen Schaden dieses Angriffs.</p>"
        },
        "action->Gestalt": {
          "name": "Massenform",
          "description": "<p>Zwei oder mehr Kaseschi können ihre eingeritzten Wörter verbinden, um etwas Mächtigeres als das jeweils Einzelne zu erschaffen. Diese Fähigkeit hat den Effekt der Fähigkeit Zirkel, benötigt aber kein Ritual, sondern lediglich unmittelbare Nähe für 8 Stunden. Alle Massenformen besitzen die folgenden Zauber, welche die Massenform jeweils auf maximal dem 5. Grad wirken kann: @UUID[Compendium.pf2e.spells-srd.Item.TUj8eugNqAvB1vVR]{Erschaffung}, @UUID[Compendium.pf2e.spells-srd.Item.m4Mc5XbdML92BKOE]{Verzerrte Geometrie} und @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld]{Telekinetischer Transport}. Einzelne Kaseschi können Massenformen, denen sie beitreten, zusätzliche Zauber ermöglichen; dieser hier verleiht @UUID[Compendium.pf2e.spells-srd.Item.vh1RpbWfqdNC4L3P]{Mit Stein verschmelzen} und @UUID[Compendium.pf2e.spells-srd.Item.McnPlLFvKtQVXNcG]{Stein formen}.</p>"
        },
        "lore->Architectural Lore": {
          "name": "Kenntnis (Architektur)"
        }
      }
    },
    "Kashrishi Evaluator": {
      "name": "Kaschrischi-Beurteiler",
      "publicNotes": "<p>Manche sehen Kaschrischis als ruhige und passive Personen. Jene mit einem tieferen Verständnis wissen, dass es wesentlich größere Nuancen gibt, um mit Kaschrischis zu kommunizieren. Sie besitzen psychische Fähigkeiten, die die Art und Weise stark verändern, wie sie mit dem Rest der Welt kommunizieren. Da sie imstande sind ihre Fähigkeiten auszuschalten, fügen ihre Fähigkeiten dem Interpretieren ihrer Umgebung eine komplexe Dynamik hinzu. Für eine Person ohne ein tieferes Verständnis erscheinen Kaschrischis, als würden sie nur die einfachsten und allgemeinsten Gefühle der Personen um sie herum verstehen. Dieser Umstand verfeinert sich während sie eine Beziehung entwickelt. Familie und Freunde sind meist diejenigen, mit denen am leichtesten eine psychische Unterhaltung begonnen werden kann, während Fremde lediglich einen Beitrag zum mentalen Lärm beitragen, den ein Kaschrischi verarbeiten muss.</p>\n<p>Kaschrischis erinnern an Nashörner mit einer weichen, strukturierten Haut, die von einem hellen Sandton bis zu einem dunkleren Obsidian oder sogar seltenen Edelsteinfarbtönen, wie dunklen Saphir- oder Rubintönen, reicht. Die Größe und Anzahl ihrer Hörner variierten. Kaschrischigemeinschaften sind im Allgemeinen sehr einladend anderen gegenüber und sie genießen die Unterhaltungen und die einzigartigen Auren eines jeden neuen Fremden. Allerdings werden Kaschrischis, die sich noch nicht darin geübt haben, die psychische Energien zu filtern, leicht von chaotischen Umgebungen überwältigt und überfordert, was einige mit einer geringen Toleranz für ausführliche gesellschaftliche Interaktionen mit Fremden zurückgelassen hat; diese benötigen einige Zeit, um sich nach solchen Interaktionen wieder zu fokussieren. Trotz dieses scheinbaren Nachteils sind Kaschrischis meist sehr gute Kommunikatoren und tun sich in Rollen hervor, die ein Auge für Details benötigen.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spell->Calm Emotions": {
          "name": "<Compendium>"
        },
        "spell->Soothe": {
          "target": "1 bereitwillige, lebendige Kreatur"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Empathic Sense": {
          "name": "Empathiegespür",
          "description": "<p>Kaschrischi-Beurteiler können ein grobes Gefühl für den momentanen emotionalen Zustand aller anderen Kreaturen innerhalb von 15 Fuß/4,50 m von ihnen erhalten, solange der Kaschrischi-Evaluator sich der Kreatur bewusst ist. Diese Fähigkeit manifestiert sich als ein generelles Gefühl der Zufriedenheit, Wut oder Angst ohne genauere Details. Zusätzlich können Kreaturen, die ihre Gefühle erfolgreich mit Täuschung verdecken oder vorspielen, stattdessen die vorgetäuschte Emotion und nicht ihre wahren Gefühle projizieren. Bei jenen, die eine tiefere Verbindung mit einem Kaschrischi haben, kann eine Berührung diesen Sinn zu einem detaillierten Verständnis erhöhen; der Eindruck verstärkt sich, je stärker die Verbindung ist.</p>"
        },
        "action->Evaluate Discordance": {
          "name": "Uneinigkeit beurteilen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Kaschrischi-Evaluator beurteilt die Zwietracht zwischen sich und einer Kreatur innerhalb von 30 Fuß/9 m und entzündet dann die Uneinigkeit, indem er mentale Energie ausschickt, um die Gefühle des Ziels zu überfordern. Dies verursacht @Damage[6d6[mental]]{6W6 Punkte Mentalen Schaden} (@Check[will|dc:21|basic]{einfacher Willenswurf}). Bei einem Kritischen Fehlschlag erhält das Ziel außerdem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
        }
      }
    },
    "Mana Whorl": {
      "name": "Manawirbel",
      "description": "<p>Dieser 15 Fuß/4,50 m durchmessende Flecken Treibsand versucht, magienutzende Kreaturen herabzuziehen. In der Nähe befinden sich immer ein Wüstenbaum mit dichten, hellgrünen Blättern und fahlen rosigen Blüten, sowie wenigstens eine fleischfressende rotbrüstige Elster.</p>",
      "disable": "<p>@Check[arcana|dc:26]{Arkane Künste} (Experte), um den Wirbel mit Magie zu füttern und kurzfristig für ein paar Minuten zu stabilisieren; fütter den Wirbel mit Zauberwirkern und magischen Gegenständen von insgesamt 10 Stufen (z.B. einem Kleriker der 4. Stufe mit zwei magischen Gegenständen der 3. Stufe), um ihn für 1 Woche zu stabilisieren; oder fütter den Wirbel mit Zauberwirkern und magischen Gegenständen von insgesamt 20 Stufen, um ihn permanent zu stabilisieren. Solche Zauberwirker und magischen Gegenstände werden gänzlich verschlungen.</p>",
      "reset": "<p>Die Gefahr saugt weiterhin jeden mit Magie ein, bis sie gesättigt ist (siehe oben, Ausschalten). Die Elstern verlassen jeden gesättigten Wirbel.</p>",
      "routine": "<p>(1 Aktion) Ist der Wirbel an der Reihe, zieht er all jene Kreaturen in seinem Bereich nach unten, die Zauber wirken können oder einen magischen Gegenstand mit sich führen. Eine bis zur Hüfte eingesunkene Kreatur versinkt bis zum Hals; eine bis zum Hals versunkene Kreatur versinkt zur Gänze und muss den Atem anhalten, um nicht zu ersticken. Für Kreaturen, die keine Zauber wirken können und keine magischen Gegenstände mit sich führen, ist der Manawirbel lediglich Schwieriges Gelände. Eine im Manawirbel feststeckende Kreatur kann einen Wurf für @Check[athletics|dc:23]{Athletik} zum @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen} ablegen, um sich einen Schritt hinaufzuarbeiten (Versunken zum Hals, Hals zur Hüfte) oder sich um 5 Fuß/1,50 m zu bewegen, sollte sie nur bis zur Hüfte eingesunken sein. Bei einem Kritischen Fehlschlag wird die Kreatur um einen Schritt nach unten gezogen. Kann die Kreatur aus dem Bereich des Wirbels hinausschwimmen, entkommt sie der Gefahr und landet im Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} auf einem an den Wirbel angrenzenden Feld. Andere Kreaturen können die Aktion Jemand anderem helfen nutzen, indem sie z.B. ein Seil nutzen, oder versuchen, die Kreatur mit eigenen Würfen für @Check[athletics|dc:23]{Athletik} herauszuziehen (das Ergebnis\nist dasselbe, als hätte die Kreatur den Wurf abgelegt). Falls eine Kreatur nur über magische Gegenstände verfügt und nicht die Fähigkeit besitzt, Zauber zu wirken, kann sie zum Freikommen alle magischen Gegenstände fallen lassen; dann ist es ihr möglich, sie durch das Gebiet des Manawirbels zu bewegen, als wäre es lediglich Schwieriges Gelände.</p>",
      "stealth": "<p>(Geübt), um gefährlichen Treibsand zu erkennen; +20 (Experte), um seine magischen Eigenschaften zu erkennen</p>",
      "items": {
        "action->Submerge": {
          "name": "Hineinziehen",
          "description": "<p><strong>Auslöser</strong> Ein Zauberwirker oder Träger eines magischen Gegenstandes betritt das Gebiet des Manawirbels</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur versinkt bis zur Hüfte. Sofern der Wirbel seine Initiative noch nicht ausgewürfelt hat, tut er es jetzt.</p>"
        }
      }
    },
    "Mutant Gnoll Hulk": {
      "name": "Gnollmutantenkoloss",
      "publicNotes": "<p>Von seinem Rudel während eines langandauernden Sturm wilder Magie getrennt, verwandelte sich der Gnollmutantenkoloss in der Manaöde in eine gigantische, heißhungrige Kreatur.</p>\n<hr />\n<p>Die sprunghaften, magischen Energien der Manaöde können Kreaturen, die dumm oder unglücklich genug sind, darin gefangen zu werden, verändern und verzerren. Die physiologischen Effekte dieser Aussetzung variieren zwischen grotesken Ganzkörperverwandlungen bis zu weniger auffälligen Veränderungen der Haut oder Sinne und werden häufig von Veränderungen in Gemüt, Motivation oder Temperament begleitet.</p>",
      "senses": "Magiehunger (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Battle Axe": {
          "name": "Streitaxt"
        },
        "strike-melee->Maw": {
          "name": "Biss"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Pack Attack": {
          "name": "Rudelangriff",
          "description": "<p>Ein Gnollmutantenkoloss der Manaöde verursacht zusätzlich 1W4 Schadenspunkte bei jeder Kreatur, die sich im Angriffsradius von mindestens zwei der Verbündeten des Gnollmutantenkolosses befindet.</p>"
        },
        "action->Rugged Travel": {
          "name": "Geländeläufer",
          "description": "<p>Ein Gnoll ignoriert bei der Aktion Laufen oder Schritt jeweils das erste Feld von Schwierigem Gelände, in das er sich bewegt.</p>"
        },
        "action->Vengeful Bite": {
          "name": "Rachsüchtiger Biss",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur landet mit einem Waffenlosen Nahkampfangriff oder einem Angriff ohne Reichweite einen Kritischen Treffer</p>\n<hr />\n<p><strong>Effekt</strong> Der Mutant führt einen Bissangriff gegen die auslösende Kreatur durch.</p>"
        }
      }
    },
    "Quantium Golem (Acid)": {
      "name": "Quantiumgolem (Säure)",
      "publicNotes": "<p>Der lange Krieg zwischen Nex und Geb hat viele belebte Waffen hervorgebracht, aber während die Bewohner von Quantium schreiend vor jedem Produkt aus den Fleischschmieden davonlaufen würden, würden sie nicht einmal mit der Wimper zucken, wenn zwei riesige und hochgefährliche Konstrukte außerhalb der Stadtmauern herumlaufen. Hergestellt vom Magierkönig Nex Jahre nach einem verheerenden Angriff durch Gebs untote Armeen, einschließlich des Benthischen Räubers, sind die Quantiumgolems dafür gedacht die Hauptstadt in Falle von Nex‘ Abwesenheit zu verteidigen. Diese Zwillingsgolems wachen unaufhörlich über die Stadt, bereit jeden Eindringling niederzustrecken, der eine Bedrohung für Quantium darstellt.</p>\n<p>Sechs Meter groß und aus übernatürlich glattem Material gefertigt, ist jeder der beiden Wächter ein perfektes Ebenbild des anderen, einer in Scharlachrot und der andere in Smaragdgrün. Die beiden Wächter zerstören mit ihren riesengroßen Schwertern alles, was die Stadt bedroht - insbesondere Untote, die von Geb aus in das Land eindringen. Mit der legendären Crux von Nex als Energiequelle sind die Golems unermüdlich und beinahe unzerstörbar.</p>",
      "senses": "Verbindung der Verteidiger",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastardschwert"
        },
        "strike-ranged->Eye Beam": {
          "name": "Augenstrahl"
        },
        "action->Defender's Link": {
          "name": "Verbindung der Verteidiger",
          "description": "<p>Jeder Quantiumgolem kennt automatisch die Anzahl der Trefferpunkte, die Zustände, die Leiden und die Position des jeweils anderen.</p>"
        },
        "action->Lifesense 120 feet": {
          "name": "<Compendium> 120 Fuß/36 m"
        },
        "action->Golem Antimagic": {
          "name": "Golem-Antimagie",
          "description": "<p>Heilung durch Feuer (Flächeneffekt @Damage[3d10[healing]]{3W10 Trefferpunkte}); Verletzt durch Schall (@Damage[9d10[untyped]]{9W10 Schadenspunkte}, @Damage[3d10[untyped]]{3W10 von Flächeneffekten oder anhaltendem Schaden}); Verlangsamt durch Kälte</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GolemAntimagic]</p>"
        },
        "action->Paired Reconstruction": {
          "name": "Gekoppelte Rekonstruktion",
          "description": "<p>Wenn der Quantiumgolem auf 0 TP reduziert wird, ist er zerstört. Allerdings setzt er sich nach 24 Stunden mit vollen TP und befreit von allen Zuständen und Leiden wieder zusammen, außer sein Zwillingsgolem ist ebenfalls zerstört worden.</p>"
        },
        "action->Vulnerable to Banishment": {
          "name": "Empfindlichkeit gegenüber Verbannung",
          "description": "<p>Den Zauber @UUID[Compendium.pf2e.spells-srd.Item.bay4AfSu2iIozNNW]{Verbannung} auf einen Quantiumgolem zu wirken, unterbricht seine Verbindung zur Crux von Nex. Wenn er von diesem Zauber betroffen wird, erhält der Golem [[/gmr 1d4 #Runden]]{1W4 Runden} lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        },
        "action->Lambent Beam": {
          "name": "Funkelnder Strahl",
          "description": "<p>Die Augen des Quantiumgolems nehmen ein helles Leichten an und feuern einen Strahl der Zerstörung ab, der @Damage[10d6[fire],10d6[acid]]{10W6 Feuerschaden} und 10W6 Säureschaden} an Kreaturen auf einer @Template[line|distance:120]{120 Fuß/36 m-Linie} verursacht (@Check[reflex|dc:42|basic]{einfacher Reflexwurf}). Der Quantiumgolem kann den Funkelnden Strahl für [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut nutzen.</p>"
        },
        "action->Twin Defenders": {
          "name": "Zwillingsverteidiger",
          "description": "<p>Die Quantiumgolems wurden von Nex als ein zusammengehöriges Paar geschaffen: ein scharlachroter Golem und ein smaragdgrüner Golem, jeder eine einzigartige Wesenheit. Der scharlachrote Golem ist erfüllt mit loderndem Feuer und knisternder Elektrizität, seine Fähigkeiten Augenstrahl und Funkelnder Strahl verursachen Feuerschaden und Blitzschaden. Der smaragdgrüne Golem ist aufgeladen mit ätzender Macht und Flammen, seine Fähigkeiten Augenstrahl und Funkelnder Strahl verursachen Säureschaden und Feuerschaden.</p>"
        }
      }
    },
    "Quantium Golem (Electricity)": {
      "name": "Quantiumgolem (Elektrizität)",
      "publicNotes": "<p>Der lange Krieg zwischen Nex und Geb hat viele belebte Waffen hervorgebracht, aber während die Bewohner von Quantium schreiend vor jedem Produkt aus den Fleischschmieden davonlaufen würden, würden sie nicht einmal mit der Wimper zucken, wenn zwei riesige und hochgefährliche Konstrukte außerhalb der Stadtmauern herumlaufen. Hergestellt vom Magierkönig Nex Jahre nach einem verheerenden Angriff durch Gebs untote Armeen, einschließlich des Benthischen Räubers, sind die Quantiumgolems dafür gedacht die Hauptstadt in Falle von Nex‘ Abwesenheit zu verteidigen. Diese Zwillingsgolems wachen unaufhörlich über die Stadt, bereit jeden Eindringling niederzustrecken, der eine Bedrohung für Quantium darstellt.</p>\n<p>Sechs Meter groß und aus übernatürlich glattem Material gefertigt, ist jeder der beiden Wächter ein perfektes Ebenbild des anderen, einer in Scharlachrot und der andere in Smaragdgrün. Die beiden Wächter zerstören mit ihren riesengroßen Schwertern alles, was die Stadt bedroht - insbesondere Untote, die von Geb aus in das Land eindringen. Mit der legendären Crux von Nex als Energiequelle sind die Golems unermüdlich und beinahe unzerstörbar.</p>",
      "senses": "Verbindung der Verteidiger",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastardschwert"
        },
        "strike-ranged->Eye Beam": {
          "name": "Augenstrahl"
        },
        "action->Defender's Link": {
          "name": "Verbindung der Verteidiger",
          "description": "<p>Jeder Quantiumgolem kennt automatisch die Anzahl der Trefferpunkte, die Zustände, die Leiden und die Position des jeweils anderen.</p>"
        },
        "action->Lifesense 120 feet": {
          "name": "<Compendium> 120 Fuß/36 m"
        },
        "action->Golem Antimagic": {
          "name": "Golem-Antimagie",
          "description": "<p>Heilung durch Feuer (Flächeneffekt @Damage[3d10[healing]]{3W10 Trefferpunkte}); Verletzt durch Schall (@Damage[9d10[untyped]]{9W10 Schadenspunkte}, @Damage[3d10[untyped]]{3W10} von Flächeneffekten oder anhaltendem Schaden); Verlangsamt durch Kälte</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GolemAntimagic]</p>"
        },
        "action->Paired Reconstruction": {
          "name": "Gekoppelte Rekonstruktion",
          "description": "<p>Wenn der Quantiumgolem auf 0 TP reduziert wird, ist er zerstört. Allerdings setzt er sich nach 24 Stunden mit vollen TP und befreit von allen Zuständen und Leiden wieder zusammen, außer sein Zwillingsgolem ist ebenfalls zerstört worden.</p>"
        },
        "action->Vulnerable to Banishment": {
          "name": "Empfindlichkeit gegenüber Verbannung",
          "description": "<p>Den Zauber @UUID[Compendium.pf2e.spells-srd.Item.bay4AfSu2iIozNNW]{Verbannung} auf einen Quantiumgolem zu wirken, unterbricht seine Verbindung zur Crux von Nex. Wenn er von diesem Zauber betroffen wird, erhält der Golem [[/gmr 1d4 #Runden]]{1W4 Runden} lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        },
        "action->Lambent Beam": {
          "name": "Funkelnder Strahl",
          "description": "<p>Die Augen des Quantiumgolems nehmen ein helles Leichten an und feuern einen Strahl der Zerstörung ab, der @Damage[10d6[fire],10d6[electricity]]{10W6 Feuerschaden} und 10W6 Elektrizitätsschaden} an Kreaturen auf einer @Template[line|distance:120]{120 Fuß/36 m-Linie} verursacht (@Check[reflex|dc:42|basic]{einfacher Reflexwurf}). Der Quantiumgolem kann den Funkelnden Strahl für [[/gmr 1d4 #Runden]]{1W4 Runden} nicht erneut nutzen.</p>"
        },
        "action->Twin Defenders": {
          "name": "Zwillingsverteidiger",
          "description": "<p>Die Quantiumgolems wurden von Nex als ein zusammengehöriges Paar geschaffen: ein scharlachroter Golem und ein smaragdgrüner Golem, jeder eine einzigartige Wesenheit. Der scharlachrote Golem ist erfüllt mit loderndem Feuer und knisternder Elektrizität, seine Fähigkeiten Augenstrahl und Funkelnder Strahl verursachen Feuerschaden und Blitzschaden. Der smaragdgrüne Golem ist aufgeladen mit ätzender Macht und Flammen, seine Fähigkeiten Augenstrahl und Funkelnder Strahl verursachen Säureschaden und Feuerschaden.</p>"
        }
      }
    },
    "Ratajin Mastermind": {
      "name": "Ratajin-Drahtzieher",
      "publicNotes": "<p>Ratajini kann man am häufigsten in Vudra und Jalmeray antreffen. Sie leiden im Grunde nicht unter den anhaltenden Auswirkungen von Flüchen, die auf ihnen liegen. Vielmehr geht ihr Äußeres auf die nachhallenden Effekte von Flüchen zurück, mit denen ihre Ahnen vor Ewigkeiten belegt wurden. Kein Fluch gab den Ratajini weder vier Augen auf einem schlanken Gesicht, noch dreigliedrige, über die Maßen bewegliche Beine und mehrere Arme. Ebenso wenig gaben Flüche den Ratajini Hautfarben in allen Tönen des Farbspektrums. Stattdessen verleihen diese nachhallenden Fluchenergien jedem Ratajin unverwechselbare geometrische Markierungen auf dem ganzen Körper. Jeder Ratajin erfährt auch eine verfluchte Verzerrung seiner Sinne, die die Art und Weise verändert, wie er die Welt um sich herum sieht und mit ihr interagiert. Einige Ratajini sehen die Welt in verschobenen, unbeschreiblichen Farbspektren. Für andere manifestieren sich Klänge physisch als Gefühle auf ihrer Haut. Eindringliche Melodien vergangener Taten können hinter einem Ratajin im Wind flüstern, während ein anderer nur in Stunden ohne Sonnenlicht wach sein kann.</p>\n<p>Während bestimmte Manifestationen eines solchen Fluches in der Familie weitergegeben werden, kann die Weltanschauung eines jeden Ratajini eine einzigartige Perspektive bieten. Ratajini neigen dazu, neuen Ideen gegenüber aufgeschlossen zu sein, was sie für die Bewältigung komplexer Situationen prädestiniert. Sie ziehen es oft vor, sich auf schwierige Probleme zu konzentrieren und ohne Pause zu arbeiten, bis sie eine Lösung gefunden haben. Was die Definition einer lohnenswerten Beschäftigung erfüllt, variiert bei den einzelnen Ratajini, von der Erforschung neuer technologischer Anwendungen bis hin zur Entschlüsselung der Geheimnisse jahrhundertealter magischer Wälzer. Ihre intellektuelle Herangehensweise an Probleme kann Ratajini besonders in Situationen nützlich machen, die eine vorsichtige Wortwahl erfordern, und ihr schnelles Denken dient ihnen als Abenteurer, wenn die Zeit zum Handeln gekommen ist. Die gleichen Eigenschaften machen sie auch zu fähigen Händlern und Gelehrten.</p>\n<p>Das Vertrauen eines Ratajins zu gewinnen, kann sich als schwierig erweisen. Ihre Gemeinschaften arbeiten oft in großem Maßstab zusammen, um clevere Lösungen zu finden, die eine gerechte Behandlung der Menschen gewährleisten, aber zugleich ist jede Gemeinschaft aufgrund der unterschiedlichen Bedürfnisse ihrer Bewohner sehr unterschiedlich. Außenstehende, die zu schnell zu viel Hilfe benötigen, können dazu führen, dass sich ein Ratajin zurückzieht, weil er glaubt, dass sein Gast nicht in der Lage ist, sich den vielen Hürden des Lebens anzupassen. Schlechtgewählte Worte des Mitleids oder sinnlose Sympathie für die einzigartigen Sinneserfahrungen eines Ratajins können ebenfalls zu anhaltendem Groll führen.</p>",
      "items": {
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Shortbow": {
          "name": "Kurzbogen"
        },
        "action->Outsmart": {
          "name": "Überlisten",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur greift den Ratajin-Drahtzieher an, während er @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} Falschen Fuß betroffen ist</p>\n<hr />\n<p><strong>Effekt</strong> Auf Grund seiner Planungen kann der Ratajin-Drahtzieher schnell in unvorteilhaften Situationen reagieren. Der Ratajin-Drahtzieher wird für den auslösenden Angriff nicht als Auf dem Falschen Fuß betroffen behandelt und die auslösende Kreatur erhält für den nächsten Angriff, der vor dem Ende des nächsten Zuges des Ratajin-Drahtziehers gegen die Kreatur durchgeführt wird, den Zustand Auf dem Falschen Fuß.</p>"
        }
      }
    },
    "Skinskitter": {
      "name": "Fleischgeformte Zuckhaut",
      "publicNotes": "<p>Diese trügerischen Seltsamkeiten erinnern an weggeworfene Häute von geschlachteten Tieren und fleischformenden Experimenten, die wie so viel fleischlicher Müll in dem blutigen Dreck in den verstopften Abflüssen von Ecanus herumtreiben. Zuckhäute, die nach ihren flüssigen, aber unregelmäßigen Bewegungen benannt wurden, durchsuchen die Stadt nach hinterlassenem fleischlichem Abfall. Sie bevorzugen diskrete, gewaltlose Wege, um diese biologischen Materialien zu bekommen, und scheuen sich vor Kämpfen, als wären sie mit einem nervösen Temperament gesegnet worden. Nexische Fleischschmiede sagen, dass das völlig nachvollziehbar sei, denn sie seien nicht mehr als ein Nervensystem in verfaulender Haut. Nexische Wachen, die dieses fleischgeformte Ungeziefer jagen müssen, sind weniger zu Scherzen aufgelegt. Wenn sie mit dem seltsamen, kindlichen Flehen der eingeengten Pfützen aus Haut, Haaren und Augen konfrontiert werden, entscheiden sich viele Rekruten schlichtweg, den Dienst zu quittieren und die Wache zu verlassen.</p>\n<p>Hin und wieder fragen sich Gelehrte, warum Zuckhäute organische Materialien verfolgen und ob es sich dabei um einen einfachen Instinkt oder dem Verfolgen eines größeren Sinnes handelt. Die meisten Fleischschmiede vermuten, dass Zuckhäute organisches Material in einem Vorgang ähnlich der Nahrungsaufnahme absorbieren, um sich selbst zu reparieren, und beschäftigen sich nicht weiter mit dem Thema, genauso wenig wie sich ein Schmied mit einem geschmolzenen Stück Schlacke beschäftigen würde. Die paranoideren Nexier behaupten, dass die Zuckhäute versuchen würden, etwas aus ihren gesammelten abgeworfenen Häuten herzustellen - möglicherweise versuchen sie sich selbst erneut zu Fleischgeformte Infiltratoren zusammenzusetzen. Es gibt keinen Beweis dafür, dass dies jemals geschehen ist, allerdings sollten die Kreaturen überhaupt irgendeine Form von Selbstwahrnehmung haben, ist es sehr wahrscheinlich, dass Zuckhäute von dem grundlegenden Instinkt getrieben werden, sich durch dieselben Methoden zu verbessern, mittels derer sie erschaffen wurden - ihnen mangelt es dabei aber an Verständnis und Selbstbestimmung, um jemals erfolgreich zu sein.</p>",
      "senses": "Geschmack für Haut (ungenau) 60 Fuß/18 m",
      "skillSpecialStealth": {
        "0": {
          "label": "In Blut oder Wasser"
        }
      },
      "items": {
        "strike-melee->Nail": {
          "name": "Fingernagel"
        },
        "action->A Taste for Skin": {
          "name": "Geschmack für Haut",
          "description": "<p>Eine Zuckhaut schmeckt Haut (einschließlich Leder), Haut, Klauen und Nägel innerhalb von 60 Fuß/18 Metern.</p>"
        },
        "action->Shuddering Skitter": {
          "name": "Schauderndes Zucken",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Die Zuckhaut wird auf 0 TP reduziert</p>\n<hr />\n<p><strong>Effekt</strong> Die Angst vor dem Sterben regt die Zuckhaut auf, was ein plötzliches existenzielles Erwachen des Verstandes mit sich bringt. Die Zuckhaut wird auf 1 TP reduziert, verliert die Kategorie Geistlos und die Immunität gegen Mentale Effekte für die nächsten 24 Stunden. Sie erhält die Fähigkeit zum Sprechen einer Sprache (meist Osirisch oder Vudrisch) und kann zwei der folgenden Aktionen in beliebiger Reihenfolge durchführen: @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{In Deckung gehen}, Laufen, @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen}, Schritt oder @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}. Zusätzlich wird das Feld, welches die Zuckhaut vor Nutzung dieser Reaktion eingenommen hat, zu Schwierigem Gelände, nachdem er einen Schwall halbverdauten Knorpel, gekauter Nägel und verknoteten Haaren ausgespuckt hat.</p>"
        },
        "action->Share the Skin": {
          "name": "Haut abreißen",
          "description": "<p><strong>Voraussetzung</strong> Eine bereitwillige Kreatur oder eine Kreatur mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} befindet sich im Angriffsradius der Zuckhaut</p>\n<hr />\n<p><strong>Effekt</strong> Die Zuckhaut schabt und schert ein großes Stück Haut der Zielkreatur ab. Dies erfordert einen Wurf für @Check[athletics|defense:fortitude]{Athletik} gegen den ZÄH-SG des Opfers, wenn das Ziel im Zustand Gegriffen sein sollte, und ist ein automatischer Erfolg bei den anderen Zuständen. Die starken Schmerzen verleihen dem Opfer 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen}. Die Zuckhaut wickelt sich in die flatternde Haut, was ihr 10 Temporäre Trefferpunkte für 1 Minute gewährt.</p>"
        }
      }
    },
    "Spell Pitchers": {
      "name": "Magiefressende Kannenpflanze",
      "description": "<p>Eine große Kannenpflanze belegt ein Feld mit 5 Fuß/1,50 m Seitenlänge; sie wirkt ruhend, ihre stumpfen Blütenblätter sind geöffnet.</p>",
      "disable": "<p>@Check[arcana|dc:15]{Arkane Künste} (Geübt), um ungefährdet die Reflexe der Pflanze auszulösen, so dass sie sich schließt und für einen Tag in Ruhezustand geht, oder @Check[nature|dc:17]{Naturkunde} (Geübt), um die Pflanze vorsichtig zur Untätigkeit zu verleiten.</p>",
      "reset": "<p>Hat die Kannenpflanze einen Zauber verschlungen, verdunkeln sich ihre rosigen Blütenblätter und die Blüte schließt sich. Sie verfällt für 1 Tag pro Grad des verschlungenen Zaubers in Ruhezustand. Hat sie die magische Energie verdaut, öffnet sie sich wieder und verwelkt langsam. Eine zweite Kannenpflanze wächst dann auf einem angrenzenden Feld heran.</p>",
      "stealth": "<p>(Geübt), um die Pflanze zwischen anderen zu erkennen</p>",
      "items": {
        "action->Devour Magic": {
          "name": "Magie verschlingen",
          "description": "<p><strong>Auslöser</strong> Innerhalb von 5 Fuß/1,50 m Entfernung zur Pflanze verläuft die Schusslinie eines Zauber</p>\n<hr />\n<p><strong>Effekt</strong> Die Kannenpflanze wirkt dem Zauber entgegen (Entgegenwirkengrad 1, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken}-Modifikator [[/r 1d20+10 #Entgegenwirken]]{+10}). Bei Erfolg verzehrt sie die Energie des Zaubers.</p>"
        }
      }
    },
    "Spellscar Fext": {
      "name": "Zaubernarbfext",
      "hpDetails": "Regeneration 10 (deaktiviert durch Glas)",
      "publicNotes": "<p>Zaubernarbfexte sind Zauberwirker, die durch wilde Magie oder durch Urquellschübe zerstört wurden, während sie versuchten - und dabei scheiterten – selbige zu kontrollieren. Die magische Rückkopplung, die ihr Leben auslöschte, verformte und belebte ihr Fleisch wieder und verwandelte sie in schwankende Untote. Zaubernarbfexte sind 6 Fuß/1,80 m groß und haben überproportional lange Arme, die in Büscheln aus wogenden magischen Tentakeln enden.</p>\n<p>Fast alle, die zu Zaubernarbfexten wurden, kamen in die Manaöden, um sich die Macht der wilden Magie der Gegend zunutze zu machen. Nach ihrer Verwandlung wird das Verlangen nach magischer Energie zur einzigen Motivation eines Zaubernarbfextes. Die Kreaturen konzentrieren ihre Angriffe auf Zauberwirker, denen sie begegnen, und versuchen, sie zu töten und ihnen die Magie zu entziehen. Unglücklicherweise macht die Verwandlung in einen Zaubernarbfext die Kreaturen unfähig, auf das Geflecht der Magie zuzugreifen. Sie sind nicht in der Lage, auch nur die einfachsten Zauber zu wirken. Und so greifen sie zerstörerisch nach der Magie, die sie niemals halten können.</p>\n<p>Da es für Unvorbereitete schwierig ist, sie dauerhaft zu vernichten, überfallen sie Handelsrouten, auf denen magische Waren transportiert werden, und greifen immer wieder arkane Werkstätten an den Grenzen der Manaöde an. Besonders gefährlich sind sie für allein reisende Zauberwirker, da ein Kampf gegen die Kreaturen einen Urquellschub auslösen kann, der den einsamen Zauberwirker vernichten könnte.</p>\n<p>Da die Verwundbarkeit der Fexte durch Glaswaffen immer bekannter wird, haben geschäftstüchtige Büchsenmacher in Alkenstern damit begonnen, Glasmunition herzustellen – diese besitzt die Seltenheitskategorie Selten und kostet dasselbe wie Munition aus Kaltem Eisen.</p>",
      "saveDetails": "+ 1 Zustandsbonus gg. Magie",
      "senses": "Magiegespür (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Magic Sense (Imprecise) 30 feet": {
          "name": "Magiegespür (ungenau) 30 Fuß/9 m"
        },
        "action->Regeneration 10 (Deactivated by Glass)": {
          "name": "<Compendium> 10 (Deaktiviert durch Glas)"
        },
        "action->Unstable Feedback": {
          "name": "Instabile Rückkopplung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur wirkt einen Zauber auf den Zaubernarbfext und der Zaubernarbfext erzielt entweder einen Erfolg bei dem Rettungswurf gegen den Zauber oder dem Zauberwirker misslingt der Zauberangriffswurf gegen den Zaubernarbfext</p>\n<hr />\n<p><strong>Effekt</strong> Der Zauberwirker des auslösenden Zaubers erfährt einen @UUID[Compendium.pf2e.rollable-tables.RollTable.N0pDFNCffTe2Du39]{Urquellschub}. Selbst wenn mehrere Zaubernarbfext diese Reaktion nach einem erfolgreichen Rettungswurf gegen denselben Zauber nutzen, widerfährt dem Zauberwirker nur ein Urquellschub.</p>"
        },
        "action->Grasp Power": {
          "name": "Magie ergreifen",
          "description": "<p><strong>Voraussetzungen</strong> Die letzte Handlung des Zaubernarbfext war ein erfolgreicher Faustangriff gegen eine Kreatur</p>\n<hr />\n<p><strong>Effekt</strong> Der Zaubernarbfext legt einen Wurf zum Entgegenwirken gegen einen einzelnen Zauber ab, der auf der Kreatur liegt (Entgegenwirkengrad 4, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken}-Modifikator [[/r 1d20+17 #Entgegenwirken]]{+17}). Gelingt der Wurf, nimmt die Kreatur außerdem @Damage[6d6[mental]]{6W6 Punkte Mentalen Schaden} (@Check[will|dc:25|basic]{einfacher Willenswurf}).</p>"
        }
      }
    },
    "Stone Sister": {
      "name": "Steinschwester",
      "hpDetails": "Leerenheilung, Rekonstruktion, Steinernes Fleisch",
      "languages": "(kann nicht sprechen)",
      "items": {
        "strike-melee->Scimitar": {
          "name": "Krummsäbel"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Reconstitution": {
          "name": "Rekonstruktion",
          "description": "<p>Bis Gebs Fluch gebrochen wird, setzt sich jede zerstörte Steinschwester langsam wieder in ihre vorherige Form zusammen. Eine Steinschwester, die auf 0 TP reduziert wurde, formt sich nach 24 Stunden neu, während eine, die nur noch Schutt und Staub ist, bis zu ein Jahr oder mehr benötigen kann, um sich wieder zusammenzusetzen. Steinschwestern, die von dem Feld der Mädchen entfernt wurden, versuchen dorthin zurückzukehren, sobald sie sich wieder zusammengesetzt haben.</p>"
        },
        "action->Stone Flesh": {
          "name": "Steinernes Fleisch",
          "description": "<p>Eine Steinschwester besteht aus einem seltsamen Gestein, das niemals aufhört, aus zahllosen Rissen in der Haut zu bluten. Sie reagiert auf bestimmte Zauber auf einzigartige Weise.</p>\n<ul>\n<li>Zauber, welche Erde verändern, wie z.B. Stein formen, verursachen entweder @Damage[3d10]{3W10 Punkte Schaden} oder heilen @Damage[3d10[healing]]{3W10 Trefferpunkte}, je nachdem wofür sich der Zauberwirker entscheidet. Wenn der Zauber besonders zerstörend oder vorteilhaft für Erde oder Stein ist, kann der SL bestimmen, dass der Zauber die Steinschwester nur verletzt oder sie nur heilt.</li>\n<li>Stein zu Fleisch verwandelt eine Steinschwester nicht zurück in Fleisch und Blut, sondern schwächt sie. Sie verliert ihre Resistenz gegen Körperlichen Schaden eine Minute lang. Wenn sie während dieses Zeitraumes auf 0 Trefferpunkte reduziert wird, ist sie permanent zerstört und kann sich nicht erneut zusammensetzen.</li>\n</ul>"
        },
        "action->Curse of Stone": {
          "name": "Steinfluch",
          "description": "<p>Die Kreatur muss einen @Check[fortitude|dc:21]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 3} bei einem Kritischen Fehlschlag) und einen Zustandsbonus von +1 auf ihre RK, während die Haut der Kreatur sich zu Stein verhärtet. Der Zustand Unbeholfen kann für 24 Stunden vorübergehend aufgehoben werden, indem Stein zu Fleisch auf die verfluchte Kreatur gewirkt wird; während dieser Zeit erhält die Kreatur aber auch den Bonus auf ihre RK nicht. Der Zustand selbst aber auf keine andere Art und Weise entfernt oder reduziert werden außer durch das Entfernen des Fluchs.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.UgoM6FBiZfc7KqCV]{Effekt: Steinfluch}</p>"
        },
        "action->Statue": {
          "name": "Statue",
          "description": "<p>Die Steinschwester scheint eine Statue zu sein, bis sie das nächste Mal handelt. Bei Würfen für Täuschung und SG, um als Statue durchzugehen, erzielt sie automatisch ein Ergebnis von 34. Da das Jungfernfeld mit tausenden dieser Statuen gefüllt ist, von denen die meisten keine Steinschwestern sind, ist es unglaublich schwierig, ihre wahre Natur zu erkennen.</p>"
        }
      }
    },
    "Ugvashi": {
      "name": "Ugvasch",
      "publicNotes": "<p>Diese mit messerscharfen Schuppen bedeckten, grob ponygroßen Schuppentiere sind die traditionellen Lasttiere der Halblinge von Casmaron, obwohl die gezackten Platten der Ugvaschi und ihre Neigung zum Zusammenrollen sie als Reittiere ungeeignet machen. Ugvaschi kamen erstmals mit der aus Tausend-und-Einem-Schiff bestehenden Flotte des Maharadschas Khiben-Sald in die Unfassbaren Lande - zusammen mit Pfauen, Rieseneichhörnchen und anderen Tieren aus Vudra. In der heutigen Zeit sind die Ugvaschi ein so bekannter Anblick, dass viele Menschen vergessen, dass sie keine einheimische Spezies sind. Zwar gibt es vor allem auf der Insel Jalmeray einige wilde Populationen, doch die feindliche Umgebung von Nex und der Manaöde führt dazu, dass Ugvaschi hauptsächlich in häuslichen Umgebungen vorkommen, meist als Arbeitstiere der Nearic-Halblinge des westlichen Nex.</p>\n<p>Obwohl Ugvaschi meist harmlos sind, sind sie etwas gefährlicher als ihre kleineren Vettern und sorgen für Aufsehen, wenn leichtsinnige Bürger versuchen, die Kreaturen zu streicheln. Die Schuppen der Ugvaschi sind rasiermesserscharf und ihre großen, abgestumpften Grabkrallen können aufgrund ihrer Größe tödlich sein. Menschen, die versuchen, die Tiere zu stehlen oder untrainiert auf ihnen zu reiten, ziehen sich oft leichte Schnittwunden zu. Im Allgemeinen sind Ugvaschi jedoch neugierig und sehr freundlich, und mehr als ein Besucher oder Wildnisforscher hat schon ein Ugvaschbaby gefunden, das ihm hinterher gelaufen ist und seinen Stiefeln herumgezupft hat.</p>\n<p>Nearic-Halblinge bemalen ihre Ugvaschi auch mit unverwechselbaren Schutzmustern und -zeichen, von denen einige tatsächlich effektiv sind und eine Überraschung für opportunistische Diebe oder Räuber darstellen. Obwohl die Ladung eines Ugvaschs sorgfältig geschützt wird, haben sich auch die Tiere selbst vor allem wegen ihres Fleisches als verlockende Ziele erwiesen. Da verwüstete Landschaften die Tierhaltung unpraktisch machen und magische Verschmutzung den lokalen Meeresfrüchten einen deutlichen Nachgeschmack verleiht, haben diverse Bewohner von Nex und der Manaöde eine Vorliebe für Ugvaschfleisch entwickelt. Da die Tiere kein aggressives Temperament haben, obliegt es oft ihren Pflegern, solche Raubzüge mit allen Mitteln zu unterbinden.</p>\n<p>Ugvaschi werfen jeden Winter ihre Schuppen ab, so dass die Platten sicher gesammelt und zu hochwertigen Rüstungen und anderen Kunsthandwerkstücken verarbeitet werden können. Nearic-Halblinge handeln oder verkaufen diese Gegenstände jedoch nur selten, da sie befürchten, dass noch mehr Leute versuchen könnten, ihre Ugvaschi zu stehlen.</p>",
      "items": {
        "strike-melee->Body": {
          "name": "Körper"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Defensive Curl": {
          "name": "Defensives Zusammenrollen",
          "description": "<p>Der Ugvasch rollt sich zusammen, um sich zu verteidigen. Er erhält einen Situationsbonus von +2 auf seine RK. Jede Kreatur, die einen Waffenlosen Angriff gegen den Ugvasch durchführt, währen er defensiv zusammengerollt ist, ist den Schneidenden Schuppen ausgesetzt, als hätten sie Schaden durch den Körper des Ugvaschs genommen. Der Ugvasch kann sich nicht bewegen, während er zusammengerollt ist, kann sich aber als Aktion wieder entrollen.</p>"
        },
        "action->Serrated Plates": {
          "name": "Schneidende Schuppen",
          "description": "<p>Kreaturen, die durch den Körperangriff des Ugvaschs Schaden nehmen, müssen einen @Check[reflex|dc:17]{Reflexwurf} ablegen; bei Misslingen erleiden sie @Damage[1d4[bleed]]{1W4 Punkte Blutungsschaden} (bzw. @Damage[2d4[bleed]]{2W4 Punkte Blutungsschaden} bei einem Kritischen Fehlschlag).</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}