{
  "label": "Abstammungen",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p><em>Das Volk der Anadis besteht aus zurückgezogen lebenden, weisen Spinnen, die aus dem Dschungel des südlichen Garunds stammen. Sie verhalten sich zwar in vielerlei Art und Weise wie geborene Gestaltwandler, allerdings ist die Herkunft ihrer zwei Gestalten auf sorgfältig entwickelte Magie zurückzuführen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]{Anadi}</p>"
    },
    "Android": {
      "name": "Androide",
      "description": "<p><em>Diese technologischen Wunder von einer anderen Welt verfügen über synthetische Leiber und lebende Seelen. Aufgrund ihres dualen Wesens denken sie unter Druck schnell und besonnen, können aber anderseits auch in Einsamkeit und Bewegungslosigkeit angenehm existieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Androide}</p>"
    },
    "Athamaru": {
      "name": "Athamaru",
      "description": "<p>Athamarus are fish-like humanoids who form tight-knit undersea communities. In small settlements, they engage in the subsistence farming of seaweed, train eels to serve as mounts, and create elaborate works of coral art. Their interactions with other aquatic ancestries are strained, as athamarus have suffered mistreatment at their hands. However, they remain curious about potential connections and what new opportunities may offer.</p>"
    },
    "Automaton": {
      "name": "Automaten",
      "description": "<p><em>Diese intelligenten Konstrukte beherbergen echte Seelen und stellen das letzte Aufbäumen eines sterbenden Imperiums dar. Automaten kombinieren technologischen Einfallsreichtum mit magischen Kräften und schaffen so ein Mischwesen, das auf Golarion völlig einzigartig ist.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]{Automaten}</p>"
    },
    "Awakened Animal": {
      "name": "Awakened Animal",
      "description": "<p>You once enjoyed the simple and boundless pleasures of nature with an innocent, uncluttered mind. You lived from moment to moment, never questioning what comes next or pondering the ramifications of what happened before. You were at one with the wild. Then came the event that changed everything. You drank from a glowing lake, someone pulled a magical prank, a druid sought to elevate your mind. You were pulled out of the present moment of the wild and into a land of thought.</p>"
    },
    "Azarketi": {
      "name": "Azarketi",
      "description": "<p><em>Die Azarketis sind die Erben des Vermächtnisses eines zerschmetterten Weltreiches. Sie halten an ihren stolzen Traditionen fest, tauchen aber aus dem Wasser auf, um mit dem Rest der Welt zu interagieren.</em></p>\n<p><em>Die aquatischen Humanoiden der Region der Inneren See blicken auf eine traurige und belastete Geschichte zurück. Viele bezeichnen sie als Kiemenmenschen oder auch Tiefe Azlanti, während sie selbst sich in der Regel „Azarketi“ nennen - ein azlantisches Wort, das grob als „Bewohner der Meere“ übersetzt werden kann. Nach dem Erdfall wurden diese stolzen Menschen von ihren Alghollthufeinden zu aquatischen Dienern mutiert. Viele Azarketi suchen nach Identität und Lebenszweck, da sie sich weder völlig ihren menschlichen Vettern noch dem Meer zugehörig fühlen, an das sie gebunden sind. Obwohl die Oberflächenbewohner den Azarketis misstrauen, wissen diese ihre einzigartige Blutlinie und ihre Abstammung von der verehrten Kultur der Azlanti zu feiern.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]{Azarketi}</p>"
    },
    "Catfolk": {
      "name": "Catfolk",
      "description": "<p><em>Curious and gregarious wanderers, catfolk combine the features of felines and humanoids in both appearance and temperament. They enjoy learning new things, collecting new tales and trinkets, and ensuring their loved ones are safe and happy. Catfolk view themselves as the chosen guardians of natural places in the world and are often recklessly brave, even in the face of overwhelming opposition. They believe that strong communities, breadth of experience, and continual self-improvement aid them in this fight.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]{Catfolk}</em></p>"
    },
    "Centaur": {
      "name": "Centaur",
      "description": "<p>Centaurs are proud nomads who range far and wide across their ancestral territories, protecting their lands from exploitation and intrusion. They are survivalists who forge tight bonds with family and community and stand firm in the face of danger. Many are skilled hunters, trackers, and warriors who do battle with bow, steel, and hooves. Brave and stubborn, they're willing to challenge even the fiercest foes and largest forces to protect their homes, kin, and the land within their domain.</p>"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p><em>Conrasus sind Bruchstücke einer kosmischen Macht, denen ein Bewusstsein verliehen wurde. Sie konstruieren komplexe Exoskelette, um mit der sterblichen Welt interagieren zu können. Zugleich ein integraler Teil der dem Universum zugrundeliegenden Prozesse als auch seltsame Weise davon losgelöst, zählen Conrasus auf die Aionen, um ihre eigene Existenz zu verstehen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]{Conrasu}</p>"
    },
    "Dwarf": {
      "name": "Zwerg",
      "description": "<p><em>Zwerge haben einen wohlverdienten Ruf als stoische und ernste Leute, die in Zitadellen und Städten leben, welche sie aus dem Felsen herausgehauen haben. Manche betrachten sie als freud- und humorlose Stein- und Metallbearbeiter. Doch die Zwerge selbst und jene, die Zeit unter ihnen verbracht haben, verstehen ihren ungezügelten Arbeitseifer und dass ihnen Qualität wichtiger ist als Quantität. Für einen Fremden wirken sie misstrauisch und mit ihren Sippen geschlossene Fronten bildend, doch ihren Freunden und Verwandten gegenüber sind sie warmherzig und fürsorglich, zudem sind ihre Hallen erfüllt von Lachen und dem Lärm von Hämmern auf Ambossen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]{Zwerg}</p>"
    },
    "Elf": {
      "name": "Elf",
      "description": "<p><em>Als uraltes Volk haben die Elfen bereits große Veränderungen gesehen und besitzen den Blickwinkel, den man nur erlangt, wenn man den Lauf der Geschichte beobachtet. Nachdem sie in uralter Zeit die Welt verlassen hatten, kehrten sie in ein verändertes Land zurück und mühen sich noch immer, ihre einstige Heimat zurückzuerobern - insbesondere von furchtbaren Dämonen, die in Teile ihrer Lande eingedrungen sind. Für manche sind Elfen ehrfurchtgebietend in ihrer Eleganz und Schönheit und mit ihrem immensen Können und Wissen. Für sie selbst ist die persönliche Freiheit aber weitaus wichtiger, als diese Ideale zu erfüllen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]{Elf}</p>"
    },
    "Fetchling": {
      "name": "Kayale",
      "description": "<p><em>Die Nachfahren auf der Schattenebene gestrandeter Azlanti sind längst keine gewöhnlichen Menschen mehr, dafür unterliegen sie zu sehr den uralten Einflüssen der Schattenebene, welche sich in monochromen Farben, leuchtenden Augen und übernatürlichen Schatten manifestieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]{Kayale}</p>"
    },
    "Fleshwarp": {
      "name": "Fleischgeformte",
      "description": "<p><em>Fleischgeformte sind Leute, deren Gestalten mittels Magie erschaffen oder radikal verändert wurden. Ihr stark von der Norm abweichendes Äußere erschwert es ihnen, für sich einen Platz auf der Welt zu finden.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]{Fleischgeformte}</p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<p><em>Diese intelligenten Pflanzenwesen, die von einem bereits lange verstorbenen Druiden erschaffen wurden, besitzen durch ihre Samen eine Art Unsterblichkeit - es sei denn, diese werden durch äußere Einflüsse zerstört, bei denen es sich nicht nur um den Zahn der Zeit handelt.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]{Ghoran}</p>"
    },
    "Gnome": {
      "name": "Gnom",
      "description": "<p><em>Vor langer Zeit wanderten die Ahnen der heutigen Gnome aus der Ersten Welt, dem Feenreich, aus. Der Grund dafür ist unklar, doch ihr Erbe manifestiert sich bei den modernen Gnomen als bizarre Logik, Exzentrik, obsessive Neigungen und etwas, das manche als Naivität bewerten. Diese Eigenschaften werden noch mehr durch ihre körperlichen Merkmale unterstrichen, darunter spindeldürre Gliedmaßen, bunte bis grellbunte Haare und kindliche und extrem ausdrucksstarke Gesichtszüge, welche allesamt ihre außerweltlichen Ursprünge weiter reflektieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]{Gnom}</p>"
    },
    "Goblin": {
      "name": "Goblin",
      "description": "<p><em>Goblins interessieren sich nicht für die verworrene Geschichte anderer Völker. Diese kleinen Leute leben für den Moment und bevorzugen wilde Märchen statt tatsächlichen Aufzeichnungen. Ein paar Jahrzehnte zurückliegende Kriege könnten für sie ebenso gut in fernster Vergangenheit ausgefochten worden sein. Auch wenn sie von anderen Völkern missverstanden werden, sind Goblins so zufrieden, wie sie sind. Ihre Tugenden bestehen darin, präsent, kreativ und ehrlich zu sein. Sie streben nach einem erfüllten Leben, statt sich zu sorgen, wie ihre Reisen einst enden mögen. Sie wollen Geschichten erzählen, ohne sich über Einzelheiten zu streiten. Sie mögen klein sein, doch sie haben große Träume.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]{Goblin}</p>"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p><em>Golomas fürchten sich vor den meisten anderen Völkern und setzen ihre ungewöhnliche Biologie wissentlich ein, um diejenigen zu verschrecken, die sie als gefährliche Räuber betrachten. Da sie nur selten überhaupt gesehen und zudem meist missverstanden werden, flößt das vieläugige und starre Antlitz eines Golomas den meisten, denen sie begegnen, Angst und Schrecken ein.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]{Goloma}</p>"
    },
    "Halfling": {
      "name": "Halbling",
      "description": "<p><em>Halblinge besitzen keine eigenen Länder oder Reiche und kontrollieren nur wenige Ortschaften, die größer sind als Dörfer. Stattdessen leben sie meistens unter Menschen in den Mauern größerer Städte und errichten ihre kleinen Gemeinden neben denen der größeren Leute. Viele Halblinge führen ein erfülltes Leben in den Schatten ihrer größeren Nachbarn. Andere bevorzugen eine nomadische Existenz und bereisen die Welt, wobei sie die Gelegenheiten nutzen und sich auf jene Abenteuer einlassen, die ihren Weg kreuzen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]{Halbling}</p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p><em>Taller and stronger than their goblin kin, hobgoblins are equals in strength and size to humans, with broad shoulders and long, powerful arms.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]{Hobgoblin}</em></p>"
    },
    "Human": {
      "name": "Mensch",
      "description": "<p><em>Menschen sind nicht minder unberechenbar und unterschiedlich als alle anderen Bewohner Golarions. Sie verfügen über außergewöhnlichen Antrieb und die Fähigkeit, Widrigkeiten zu ertragen und sich dennoch weiter auszubreiten. Auch wenn es schon vor der Menschheit viele Zivilisationen gegeben hat, haben die Menschen einige der größten, aber auch furchtbarsten Gesellschaften in der Geschichte errichtet und stellen heute das zahlenmäßig größte Volk in den Reichen rund um die Innere See.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Mensch}</p>"
    },
    "Kashrishi": {
      "name": "Kaschrischi",
      "description": "<p><em>Kaschrischis leben an abgeschiedenen Orten. Diese ruhigen Wesen besitzen gedrungene, widerstandsfähige Leiber und sind an ihren kristallinen Nashörnern zu erkennen. Ihre angeborenen übernatürlichen Fähigkeiten machen sie zu geborenen Empathen, belasten sie zuweilen aber auch mit dem ständigen Gedankengeplapper ihrer Nachbarn.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]{Kaschrischi}</p>"
    },
    "Kholo": {
      "name": "Kholo",
      "description": "<p><em>Kholo have bad reputations as brutal raiders and demon-worshipers. Many believe that kholo are witches, cannibals, and worse. The truth is more complex. Kholo are eminently practical and pragmatic hunters and raiders. To them, honor is just another word for pointless risk. Any loss of a kholo affects not just the individual, but their packmates and kin as well. Wasting time on anything but victory, whether it's mercy or cruelty, is seen as little shy of immoral. Kholo are masters of ambushes, tactical feints, and psychological warfare. Equally misunderstood is the kholo practice of ancestor worship and endocannibalism. Kholo consume their dead as a sign of reverence, holding a grand feast and transforming the bones into art or weapons. Kholo extend this honor to respected foes, hoping to bring their enemy's cunning or strength into the clan.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]</em></p>"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<p><em>Kitsune sind charismatisch und clever. Sie verfügen über eine Verbindung zur Geisterwelt, welche ihnen viele magische Fähigkeiten verleiht, darunter in erster Linie die Gabe des Gestaltwandels. Egal ob sie sich unbewegt unter anderen Leuten bewegen oder hocherhobenen Fuchsschwanzes schreiten, behalten sie stets ihre Umgebung und die Gesellschaftsformen um sich herum im Auge.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]{Kitsune}</p>"
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<p><em>Every kobold instinctively understands the importance of power, and many are inclined to venerate those who have it, whether they be mighty dragons, cruel fiends, imperious fey, or even ancient artifacts. Kobolds seek out these alliances out of a sense of pragmatism—after all, who would dare bully a kobold who serves an ancient dragon?—but also because kobold eggs incubated near such loci of power take on physical traits (and sometimes abilities) similar to those of the warren's benefactor. On their own, kobolds are ingenious crafters and devoted allies, but outsiders who trespass into their territory find them to be inspired skirmishers and clever ambushers. However, these reptilian opportunists prove happy to cooperate with other humanoids when it's to their benefit, combining caution and cunning to make their fortunes in the wider world.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]{Kobold}</em></p>"
    },
    "Leshy": {
      "name": "Lesnik",
      "description": "<p><em>Als Wächter und Gesandte der Natur sind Lesniks unsterbliche Naturgeister, denen temporär körperliche Gestalt gewährt wurde.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]{Lesnik}</p>"
    },
    "Lizardfolk": {
      "name": "Lizardfolk",
      "description": "<p><em>Lizardfolk are consummate survivors, heirs to empires considered ancient even by the elves.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]{Lizardfolk}</em></p>"
    },
    "Merfolk": {
      "name": "Merfolk",
      "description": "<p>Merfolk live in every ocean of Golarion, infinite in their variety and awe-inspiring in their majesty. They consider themselves, not without some merit, the rulers of the sea. Among the tropical reefs of the Fever Sea, merfolk build temples and palaces of brightly colored corals. Beneath the ice floes of the Shining Sea, merfolk hunt seals and whales for food in small, standoffish clans. In the Embaral Ocean, merfolk populate the great trading city of Alohmab, built into the shell of a titanic snail that crawls across the ocean floor.</p>"
    },
    "Minotaur": {
      "name": "Minotaur",
      "description": "<p>Minotaurs stalk complex passageways, whether natural or artificial, and are masters of stone architecture. Inquisitive and steadfast, these bovine humanoids spend their lives perfecting the pursuit that calls to them, which can sometimes lead them far from the enclaves where they were raised. Minotaurs are originally from the Iblydos archipelago but have spread far and wide across Golarion, forming close-knit communities often near mountains or beneath the surface of the earth. Though sometimes mistaken for simple brutes, minotaurs have scholars and warriors alike. Those who can look past their appearance will find an affinity for building and navigation, as well as creative problem-solving.</p>"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<p><em>Mit ihren humanoiden Körpern und schlangenartigen Köpfen sind die Nagajis die Herolde, Begleiter und Diener mächtiger Nagas. Sie verehren aus ganzem Herzen heilige Orte und spirituelle Wahrheiten, was andere ebenso als einschüchternd betrachten wie ihr Äußeres.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]{Nagaji}</p>"
    },
    "Orc": {
      "name": "Ork",
      "description": "<p><em>Orks werden in der Regel bereits vom Moment ihrer Geburt an in den Feuern der Gewalt und des Konfliktes geschmiedet. Ihre Lebensdauer wird durch ihr brutales Wesen nur allzu oft frühzeitig beendet, weshalb sie es während ihrs kurzen Lebens besonders genießen, ihre Kraft gegen- über würdigen Gegnern unter Beweis zu stellen - egal, ob durch Herausforderung höherrangiger Stammesmitglieder oder gewaltsame Überfälle der in der Nähe gelegenen Ortschaften. Viele Orks streben nach Ruhm, kaum dass sie das Laufen und Führen einer Klinge oder eines Knüppels erlernen und versuchen, diesen durch das Zähmen wilder Bestien oder durch die Jagd nach den tödlichsten Monstern zu erlangen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]{Ork}</p>"
    },
    "Poppet": {
      "name": "Puppenkonstrukt",
      "description": "<p><em>Puppenkonstrukte sind kleine, einfache Konstrukte, die typischerweise ihren Besitzern bei leichten Aufgaben helfen. Hin und wieder erhalten Puppenkonstrukte allerdings ein Bewusstsein, Unabhängigkeit und einen Lebensfunken. Enthoben von ihrem Status als Helfer oder Spielzeug, sind diese Puppenkonstrukte in der Lage, ihre eigene Geschichte zu schreiben.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]{Puppenkonstrukt}</p>"
    },
    "Ratfolk": {
      "name": "Ratfolk",
      "description": "<p><em>Ysoki are beings that most surface-dwelling humanoids refer to as \"ratfolk.\" They are a communal people who prefer cramped conditions, with up to 100 individuals living in a given home. If they can't find homes in town, ratfolk may instead live in caves and cavern complexes, as these provide great storage for the many and varied goods they bring back from trading expeditions.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]{Ratfolk}</p>"
    },
    "Shisk": {
      "name": "Schisk",
      "description": "<p><em>Schisken sind geheimnistuerische, in den Bergen in dunklen Tunneln und Höhlen lebende Humanoide, denen statt Haaren Knochen wachsen. Sie sind von esoterischem Wissen fasziniert - solches zu finden oder zu beschützen zählt zu den wenigen Gründen, die sie veranlassen könnten, die Außenwelt zu erkunden.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]{Schiske}</p>"
    },
    "Shoony": {
      "name": "Schuni",
      "description": "<p><em>Schunis sind kleine Humanoide, die kleinen, ge drungenen, auf zwei Beinen laufenden Hunden ähneln und manchmal für schwache und engstirnige Pazifistengehalten werden. Dank ihres schieren Durchhaltevermögens, ihrer unglaublichen Arbeitsmoral und der geschickten Nutzung von Diplomatie sind Schunis jedoch alles andere als hilflos.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]{Schuni}</p>"
    },
    "Skeleton": {
      "name": "Skelett",
      "description": "<p><em>Skelette werden von den meisten zu den niedersten Arten der Untoten gezählt. In der Regel sind sie geistlose Kreaturen, denen viele der Fähigkeiten fehlen, die andere Untote zu einer ernsthaften Bedrohung machen. Die animierten Knochen von Drachen, Riesen und anderen großen Bestien sind aber dennoch gefährliche Gegner. Manche Nekromanten machen aus ihren stärksten Feinden untote Skelettdiener - sofern sie sie unter Kontrolle behalten können.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Skelett}</p>"
    },
    "Sprite": {
      "name": "Feenling",
      "description": "<p><em>Feenlinge sind winzige, launenhafte und überschwängliche Kreaturen aus dem Feenreich der Ersten Welt. Sie spielen gern Streiche, erkunden Neues und lieben alles, was mit Magie zu tun hat.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]{Feenling}</p>"
    },
    "Strix": {
      "name": "Strix",
      "description": "<p><em>Die Strigae bezeichnen sich in ihrer eigenen Sprache als Itarii. Diese zurückgezogen lebenden Vogelhumanoiden sind ihren Stämmen und ihren Heimatlanden treu. Sie verteidigen ihre wertvollen Gemeinschaften mit ihren breiten Flügelspannen und messerscharfen Krallen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]{Strix}</p>"
    },
    "Surki": {
      "name": "Surki",
      "description": "<p>Surkis are an insectile species who subsist on the latent magic in the world around them. As a subterranean species native to the Darklands, surkis have rarely been seen on the surface, and always with long pauses between historical sightings. This is due to surkis' life cycle—long dormancies followed by so-called \"generation digs,\" as they migrate great distances in response to happenings underground. The healing of the Worldwound initiated one of the largest such digs in their history, bringing surkis up into the caverns and passages of the Sarkoris Scar and emerging onto the surface for the first time in many years. Since their emergence, several small surki settlements have been established in secluded corners of Sarkoris, voraciously cataloging the wildlife, magics, and various other inhabitants of the area as they explore the alien environment of the surface.</p>"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<p><em>Tengu are survivalists and conversationalists, equally at home living off the wilderness and finding a niche in dense cities. They accumulate knowledge, tools, and companions, adding them to their collection as they travel.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]{Tengu}</p>"
    },
    "Tripkee": {
      "name": "Tripkee",
      "description": "<p><em>Tripkees are a shy and cautious people who generally seek to avoid being drawn into the affairs of others. Despite their cautious outlook and small stature, adventurous tripkees still take bold and noble action when the situation demands it.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX]</p>"
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<p><em>Vanaras sind neugierige, Unfug treibende affenartige Humanoide mit kurzem, weichem Fell, ausdrucksstarken Augen und langen Greifschwänzen. Ihre handartigen Füße und gelenkigen Leiber leisten ihnen in den Dschungelregionen, wo die meisten Vanaras leben, gute Dienste.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]{Vanara}</p>"
    },
    "Vishkanya": {
      "name": "Vischkanya",
      "description": "<p><em>Vischkanyas sind schlangenhafte Humanoide mit giftigem Blut und Speichel. Aufgrund der über sie, ihr Gift und ihre Schläue kursierenden Geschichten werden sie meistens missverstanden, daher bemühen sie sich, mehr als nur Klischees zu sein.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]{Vischkanya}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}