{
  "label": "Blood Lords Bestarium",
  "entries": {
    "Arboreal Snag": {
      "name": "Totholzhirte",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Baumhirten können wie fast alle anderen lebenden Kreaturen ebenfalls zu Untoten werden – da sie aber nicht über Fleisch oder Knochen verfügen, manifestiert sich ihr Untod auf andere Weise. Wenn ein Baumhirte zuckend als Untoter erwacht, dann oft als Totholzhirte, als blattloser, skelettähnlicher toter Baum, der nun seinen Wald heimsucht und alle lebenden Kreaturen angreift, die er zu fassen bekommt. Totholzhirten sind Geistlos und schwer zu kontrollieren, werden aber von manchen Nekromanten als Wächter des Waldes eingesetzt.</p>\n<p>Während viele Baumhirten gern lange Zeit unbeweglich auf der Stelle verharren, sind Totholzhirten oft ruhelos und streifen durch die Regionen, die sie als ihre Reiche betrachten. Manchmal kann man ein solches Reich anhand der totgeprügelten Waldtiere oder des zertrampelten Unterholzes auf dem Boden erkennen, wobei Waldkreaturen sehr schnell lernen, das Gebiet gänzlich zu meiden. Es dauert nicht lange, bis eine von einem Totholzhirten heimgesuchte Region zu einer kranken Ödnis wird und die Einheimischen sie als verflucht oder heimgesucht abstempeln.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "In Wäldern"
        }
      },
      "items": {
        "strike-melee->Branch": {
          "name": "Ast"
        },
        "strike-melee->Root": {
          "name": "Wurzel"
        },
        "strike-ranged->Rock": {
          "name": "Felsen"
        },
        "action->Axe Vulnerability": {
          "name": "Schwäche gegen Äxte",
          "description": "<p>Durch Äxte erleidet ein Totholzhirte 5 zusätzliche Schadenspunkte.</p>"
        },
        "action->Putrid Sap": {
          "name": "Stinkendes Harz",
          "description": "<p>Erleidet der Totholzhirte Stichschaden, spritzt Übelkeit erregender, grüner Eiter aus der Wunde. Kreaturen innerhalb von 10 Fuß/3 m Entfernung zum Totholzhirten müssen einen @Check[fortitude|dc:20]{Zähigkeitswurf} ablegen; bei Misslingen erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem Kritischen Fehlschlag). Unabhängig vom Ergebnis des Rettungswurfes ist die Kreatur sodann 1 Stunde lang vorübergehend gegen diese Fähigkeit immun.</p>"
        }
      }
    },
    "Azmakian Effigy": {
      "name": "Azmakisches Bildnis",
      "publicNotes": "<p>Xar-Azmak, der Dämonenherrscher des Rostes, wurde vor langer Zeit von Dispater zerstört. Einige Waffen seiner abyssalen Legionen existieren aber noch immer. Die berüchtigtsten sind Azmakische Bildnisse, furchtbare dämonische Konstrukte, die nach Xar-Azmaks Abbild geformt wurden.</p>\n<p>Ein Azmakisches Abbild besteht zwar aus Eisen, ist aber von einer dicken Rostschicht überzogen, deren Flocken sich ablösen, wenn das Konstrukt sich bewegt und kämpft. Das Bildnis stürmt auf mächtigen Hufen ins Getümmel, um Gegner auf seinen langen, gebogenen Hörnern aufzuspießen. Der bestbekannteste Angriff des Bildnisses lässt sogar die mutigsten Krieger erzittern, dabei handelt es sich um einen furchtbaren Rostodem, welcher selbst legendäre magische Waffen zu nutzlosem Schrott reduzieren kann. Weise Abenteurer bemühen sich, ein Bildnis mit Abstand zu bekämpfen, allerdings sind diese Konstrukte obendrein überraschend schnell und imstande, die meisten Gegner einzuholen!</p>\n<p>Man glaubt das Geheimnis zur Herstellung Azmakischer Bildnisse verloren, jedoch könnten Bibliotheken im Abyss und in den Heiligtümern von Scheusalanbetern und Paktierern die erforderlichen Rituale und Ingredienzien enthalten. Xar-Azmak hat einst tausende von Bildnissen befehligt. Die meisten, die seinen Tod überstanden haben, waren danach in der Hölle gestrandet, wo sie von Dispaters Streitkräften gejagt und schließlich zerstört wurden. Ein paar wenige aber haben ihre Dienste Xar-Azmaks treuen Dienern auf Golarion angetragen und so diese Reinigungswelle überstanden. Mit Xar-Azmaks Ende ging auch das Wissen weitestgehend verloren, wie man diese Konstrukte repariert. Findet man eines der letzten Bildnisse, weist es meistens Beschädigungen auf, die seine Funktion beeinträchtigen könnten.</p>",
      "items": {
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Hoof": {
          "name": "Huf"
        },
        "action->Breath Weapon": {
          "name": "Odemwaffe",
          "description": "<p>Das Azmakische Bildnis atmet einen @Template[cone|distance:15]{15 Fuß/4,50 m-Kegel} aus verrostendem Gas aus. Das Gas fügt dem höchststufigsten Metallgegenstand jeder Kreatur im Wirkungsbereich jeweils @Damage[2d6[untyped]]{2W6 Schadenspunkte} zu und ignoriert dabei die Härte der Gegenstände (@Check[fortitude|dc:22|basic]{einfacher Zähigkeitswurf}); nicht am Leib oder in Händen getragene Gegenstände im Wirkungsbereich erhalten diesen Schaden automatisch. Das Bildnis kann diese Fähigkeit dann [[/br 1d4 #Runden]]{1W4 Runden} lang nicht erneut benutzen.</p>"
        },
        "action->Powerful Charge": {
          "name": "Mächtiger Sturmangriff",
          "description": "<p>Das Azmakische Bildnis nutzt zweimal Laufen und führt dann einen Hornangriff aus. Sofern es sich wenigstens 20 Fuß/6 m weit von seinem Ausgangspunkt entfernt hat, steigt der Schaden auf @Damage[(3d10+10)[piercing]]{3W10+10 Punkte}.</p>"
        }
      }
    },
    "Bloodshroud": {
      "name": "Blutschleier",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Während des Krieges zwischen Geb und Nex haben Nekromanten gefährliche magische Experimente auf der Suche nach möglichen Vorteilen über ihre Gegner durchgeführt. Eines befasste sich mit der Frage, wie man vielleicht die Essenz eines Vampirnebels destillieren könnte, um einen schützenden Grabesschleier für eine Armee untoter Magi zu erschaffen.</p>",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Disintegrate": {
          "target": "1 Kreatur oder 1 nicht mitgeführter Gegenstand"
        },
        "spell->Scorching Ray": {
          "name": "<Compendium>"
        },
        "strike-melee->Greatsword": {
          "name": "Zweihänder"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Lifesense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Bloodshift": {
          "name": "Blutsprung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 30 Fuß/9 m Entfernung zum Blutschleier erleidet Schaden</p>\n<hr />\n<p><strong>Effekt</strong> Der Blutschleier transportiert sich und die von ihm getragenen Gegenstände auf ein unbelegtes Feld angrenzend zur auslösenden Kreatur.</p>"
        },
        "action->Sanguine Shroud": {
          "name": "Blutiger Schleier",
          "description": "<p>Der Blutschleier ist von einem Schleier aus fließendem Blut umgeben. Sollte eine Kreatur dem Blutschleier mit einem Nahkampfangriff Schaden zufügen oder ihn berühren, so muss die Kreatur einen @Check[fortitude|dc:30]{Zähigkeitswurf} ablegen. Alle Temporären Trefferpunkte, die der Blutschleier durch diese Fähigkeit erlangt, währen 1 Stunde.</p>\n<p><strong>Kritischer Erfolg</strong> Wie beim Erfolg, aber die Kreatur wird vorübergehend 24 Stunden lang gegen diese Fähigkeit immun.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und erleidet @Damage[2d6[bleed]]{2W6 Punkte Blutungsschaden}. Der Blutschleier erhält 15 Temporäre Trefferpunkte.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und der Blutschleier erlangt 25 Temporäre Trefferpunkte.</p>"
        },
        "action->Spellstrike": {
          "name": "Zauberschlag",
          "description": "<p><strong>Häufigkeit</strong> Bis zur Neuaufladung</p>\n<hr />\n<p><strong>Effekt</strong> Der Blutschleier leitet einen Angriff, der 1 oder 2 Aktionen zum Wirken benötigt und einen Angriffswurf erfordert, durch einen Klauen- oder Zweihänderangriff. Die Zaubereffekte treten nicht sofort ein, sondern sind Teil des Angriffs. Der Blutschleier führt einen Nahkampfangriff mit einer Waffe oder Klaue aus. Der Zauber ist mit dem Angriff verbunden; nutze das Ergebnis des Angriffswurfes zur Bestimmung der Effekte des Angriffes und des Zaubers. Dies zählt hinsichtlich des Malus für Mehrfachangriffe des Blutschleiers als zwei Angriffe; der Malus wird aber erst nach dem Zauberschlag angerechnet. Wenn der Blutschleier Blutsprung nutzt, lädt dies seinen Zauberschlag automatisch wieder auf.</p>"
        }
      }
    },
    "Charghar": {
      "name": "Charghar",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>In Geb weitverbreitete urbane Legenden warnen vor den rachsüchtigen Geistern jener, die bei lebendigem Leibe gekocht wurden. Diese Wesen werden kollektiv als Charghars bezeichnet. Viele Gebbiten verspeisen Leute, ohne sie zuerst zu kochen, allerdings gibt es manche Untote, die sich nach Jahrhunderten derselben Ernährungsweise langweilen. Ebenso leben in Geb einige Kannibalen; entweder sind es unterdrückte Bürger, die aus Not ihre Nachbarn und Verwandten kochen und verzehren, oder Salonlöwen, für die es die aktuelle Mode darstellt. Egal aus welchen Gründen Leute gekocht werden, können dabei rachsüchtige Untote entstehen, die nun an Orten der Nahrungszubereitung lauern und Köche zu Sorglosigkeit und gefährlichen Fehlern verleiten.</p>\n<p>Charghars haben geisterhafte, humanoide Gestalten. Ihre körperlichen Manifestationen erscheinen dagegen größtenteils, wie nachdem sie gekocht wurden – verbrannte, blutige Kadaver, um die herum körperliche Fleischbrocken schweben, oder Haufen gekochter Knochen.</p>",
      "items": {
        "strike-melee->Ghostly Cookware": {
          "name": "Geisterhaftes Kochgeschirr"
        },
        "action->Lifesense 60 Feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Malevolent Mishaps": {
          "name": "Bösartige Unfälle",
          "description": "<p>10 Fuß/3 m. Der Charghar verursacht rund um sich herum Unsicherheit und Tollpatschigkeit. Jede Kreatur, die ihren Zug in der Aura beginnt, muss einen @Check[will|dc:21]{Willenswurf} ablegen:</p>\n<p><strong>Erfolg</strong> Die Kreatur ist vorübergehend 1 Minute lang gegen diese Fähigkeit immun.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält bis zum Beginn ihres nächsten Zuges die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}. Im Fall einer lebenden Kreatur nutzt der Charghar seine Fähigkeit Furcht säen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>"
        },
        "action->Create Spawn": {
          "name": "Brut erschaffen",
          "description": "<p>Wird ein Humanoider von einem Charghar getötet und unbeerdigt in der Nähe eines Ofens, Kessels, Herds oder ähnlichen Gegenstandes zurückgelassen, so erhebt er sich mit dem nächsten Sonnenaufgang als Charghar mit freiem Willen.</p>"
        },
        "action->Impart Fears": {
          "name": "Furcht säen",
          "description": "<p>Wird eine lebende Kreatur vom Geisterhaften Kochgeschirr eines Charghars getroffen oder misslingt ihr ein Rettungswurf gegen Bösartige Unfälle, so muss sie einen @Check[will|dc:21]{Willenswurf} ablegen. Eine von Furcht säen betroffene Kreatur kann jeden Tag einen neuen Rettungswurf ablegen, um den Effekt zu entfernen.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist 24 Stunden lang temporär gegen diese Fähigkeit immun.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, wann immer sie etwas zu sich nimmt oder eine Handlung nutzt, um Essen oder Trinken zuzubereiten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}; die Kreatur kann ihren Zustandswert für Verängstigt aber nicht unter 1 reduzieren.</p>"
        },
        "lore->Cooking Lore": {
          "name": "Kenntnis (Kochen)"
        }
      }
    },
    "Chattering Jaws": {
      "name": "Klappernde Kiefer",
      "publicNotes": "<p>Klappernde Kiefer dienen normalerweise keinem anderen Zweck als Leuten die Nerven zu rauben, indem sie mit den Zähnen klappern. Manche klappern nur in regulären Intervallen, um die Zeit anzuzeigen.</p>\n<hr />\n<p>Belebte Knochen werden meistens mit Untoten verwechselt, sind tatsächlich aber geistlose Konstrukte ohne Verbindungen zur Nekromantie.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Incessant Chattering": {
          "name": "Lautes Zähneklappern",
          "description": "<p>Die Kiefer klappern immer zu einer vorherbestimmten Zeit, z.B. zu bestimmten Tageszeiten oder auf einen Auslöser hin, z.B. weil sie eine Kreatur innerhalb von 30 Fuß/9 m Entfernung bemerken. Während dieser Zeit kann das Zähneklappern automatisch von allen Kreaturen innerhalb von 60 Fuß/18 m gehört werden.</p>"
        },
        "action->Gnashing Rage": {
          "name": "Knirschender Zorn",
          "description": "<p>Wird ein Klappernder Kiefer zerstört, erhalten alle anderen Belebten Knochen innerhalb von 30 Fuß/9 m Entfernung, die ihn sehen oder hören können, 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt 1}. Die Belebten Knochen können diese zusätzliche Aktion für Angriff oder Laufen nutzen.</p>"
        }
      }
    },
    "Cobblebone Swarm": {
      "name": "Pflasterknochenschwarm",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Die Nekromanten-Architekten von Graujammer haben beim Bau der Stadt einen furchtbaren Prozess genutzt, um Fleisch und Seelen von den meisten verbauten Knochen zu lösen, während die modernen Baumeister diese grauenvolle, aber effiziente Magie nicht mehr kennen. Wenn von Spuk heimgesuchte Knochen neben gewöhnlichen Materialien verarbeitet werden, kann das dazu führen, dass Ziegel und Pflastersteine mit nekromantischer Energie erfüllt werden. Sofern kein Exorzismus an diesen Steinen durchgeführt wird, sitzen die verwirrten Geister fest und ihre Identitäten und Erinnerungen vermischen sich miteinander. Nach mehreren Jahren können sie Pflasterknochenschwärme ausbilden, bösartige, heimgesuchte Amalgame aus Ziegelsteinen und Knochen. Diese rachsüchtigen Kreaturen beschwören geisterhafte Geräusche, um Opfer in schmale Gassen oder dunkle steinerne Keller zu locken, wo sie sie zu Tode prügeln und ihre Überreste unter Bergen von Knochen und Ziegeln bedecken.</p>\n<p>Pflasterknochenschwärme wurden bereits mit Pflastersteinschwärmen verwechselt, doch die Bürger von Graujammer wissen, dass sie nach nahen Erscheinungen oder Knochenornamenten Ausschau halten müssen, die sich bewegen, wenn man nicht hinsieht. – Dies sind sichere Anzeichen für Pflasterknochenschwärme und eine Warnung, dass man vielleicht besser einen anderen Weg zu seinem Ziel wählen sollte.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "action->Hatred for Secret Doors": {
          "name": "Hass auf Geheimtüren",
          "description": "<p>Pflasterknochenschwärme hassen Geheimtüren, Trickschubladen und alles, was versteckte Räume verbirgt, da es sie an die Jahre oder Jahrzehnte erinnert, die sie im Stein eingesperrt verbracht haben. Sie erhalten einen Kompetenzbonus von +5 auf Würfe für Athletik zum @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Gewaltsam öffnen} von Geheimtüren.</p>"
        },
        "action->Jutting Bones": {
          "name": "Herausragende Knochen",
          "description": "<p>Die Angriffsfläche des Pflasterknochenschwarms ist Schwieriges Gelände.</p>"
        },
        "action->Lifesense 40 Feet": {
          "name": "<Compendium> 40 Fuß/12 m"
        },
        "action->Phantasmal Pummeling": {
          "name": "Phantomprügel",
          "description": "<p>Jeder Gegner innerhalb der Angriffsfläche des Pflasterknochenschwarms erleidet @Damage[1d6[bludgeoning],1d6[void]]{1W6 Punkte Wucht- und 1W6 Punkte Leerenschaden} (@Check[reflex|dc:17|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Settlement Bound": {
          "name": "Ortschaftsgebunden",
          "description": "<p>Ein typischer Pflasterknochenschwarm kann die Ortschaft, in der er entstanden ist, nicht verlassen. Entfernt er sich weiter als 1 Meile/1,5 km von der Ortsgrenze, zerfällt er in seine Komponenten und erwacht nur dann wieder zum Unleben, wenn seine Stücke in die Ortschaft zurückgebracht werden. Manche Schwärme sind stattdessen aber auch an bestimmte Gebäude, Straßen oder Stadtteile gebunden.</p>"
        }
      }
    },
    "Creeping Crone": {
      "name": "Schlurfende Vettel",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Vetteln sind weder unsterblich noch gegen Alterung immun – wird eine Vettel nicht durch fremde Hand oder einen Unfall getötet, stirbt sie irgendwann an Altersschwäche. Stirbt eine Vettel in Agonie oder voller Zorn, kann sie sich als Hexenfeuer wiedererheben. Stirbt sie aber durch Altersschwäche, könnte sie als untote Kreatur zurückkehren, als Schlurfende Vettel. Eine Schlurfende Vettel hat weitaus mehr verloren als ihr Leben: Sie kann nicht mehr Teil eines Zirkels sein, was ihr eine der herausragendsten Fähigkeiten einer lebenden Vettel raubt. Ihre einstigen Artgenossen sind vielleicht imstande, den faulenden Leib einer Schlurfenden Vettel zu ignorieren oder ihren Hunger nach Fleisch, doch das Fehlen der Zirkelfähigkeit macht sie zu einer Ausgestoßenen unter den Vetteln.</p>",
      "items": {
        "spellcastingEntry->Occult Prepared Spells": {
          "name": "Vorbereitete Okkulte Zauber"
        },
        "spell->Tongues": {
          "name": "<Compendium>"
        },
        "spell->See Invisibility": {
          "name": "<Compendium>"
        },
        "spell->Tree Shape": {
          "name": "<Compendium>"
        },
        "spell->Dancing Lights": {
          "name": "Tanzende Lichter",
          "description": "<p>Du erschaffst bis zu vier schwebende Lichter in einem Abstand von nicht mehr als 10 Fuß/3 Meter voneinander. Jedes erhellt seine Umgebung wie eine @UUID[Compendium.pf2e.equipment-srd.8Jdw4yAzWYylGePS]{Fackel}. Erhältst du den Zauber aufrecht, darfst du eine beliebige Anzahl der Lichter bis zu 60 Fuß/18 m weit bewegen. Dabei muss jedes Licht innerhalb von 120 Fuß/36 m Reichweite von dir und innerhalb von 10 Fuß/3 m von den anderen Lichtern bleiben. Ansonsten erlischt es.</p>"
        },
        "spell->Magic Missile": {
          "name": "<Compendium>"
        },
        "spell->Pass Without Trace": {
          "name": "<Compendium>"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "spell->Unseen Servant": {
          "name": "<Compendium>"
        },
        "weapon->Walking Stick": {
          "name": "Gehstock",
          "description": "<p>Dieser verzerrte und grob wirkende Zauberstecken ist mit grässlichen Totenkopf- und Knochenmotiven verziert. Solange du diesen Zauberstecken führst, erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe zum Identifizieren von Nekromantie.</p>\n<hr />\n<p><strong>Aktivierung</strong> Zauber wirken</p>\n<p><strong>Effekt</strong> Du wendest die erforderliche Anzahl an Ladungen des Steckens auf, um einen Zauber von seiner Liste zu wirken.</p>\n<ul>\n<li><strong>Zaubertrick</strong> @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]{Macht der Leere}</li>\n<li><strong>Grad 1</strong> @UUID[Compendium.pf2e.spells-srd.Item.k34hDOfIIMAxNL4a]{Finstere Tentakel}, @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]{Schwächen}</li>\n<li><strong>Grad 2</strong> @UUID[Compendium.pf2e.spells-srd.Item.xRgU9rrhmGAgG4Rc]{Friedvolle Ruhe}, @UUID[Compendium.pf2e.spells-srd.Item.fZPCv2VHuM2yPbC8]{Taubheit verursachen}</li>\n<li><strong>Grad 3</strong> @UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D]{Blindheit verursachen}, @UUID[Compendium.pf2e.spells-srd.Item.N1Z1oLPdBxaSgrEE]{Vampirschmaus}</li>\n<li><strong>Grad 4</strong> @UUID[Compendium.pf2e.spells-srd.Item.eexkxcqnkXazsGfK]{Entkräftung}, @UUID[Compendium.pf2e.spells-srd.Item.k34hDOfIIMAxNL4a]{Finstere Tentakel}</li>\n</ul>\n<hr />\n<p><strong>Herstellungsvoraussetzungen</strong> Jeweils ein Wirken jedes aufgeführten Zaubers mit dem aufgeführten Grad.</p>",
          "rules": {
            "0": {
              "label": "Zauberstecken der Nekromantie (Nekromantiezauber identifizieren)"
            }
          }
        },
        "strike-melee->Walking Stick": {
          "name": "Gehstock"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Stick Support": {
          "name": "Gehstockabhängig",
          "description": "<p>Sollte eine Schlurfende Vettel ihren Gehstock verlieren, wird ihre Bewegungsrate am Boden auf 5 Fuß/1,50 m reduziert (dies betrifft nicht eventuelle andere Bewegungsarten), bis sie ihren Gehstock zurückerlangt oder einen neuen fertigt.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Die Schlurfende Vettel nimmt das Aussehen einer Mittelgroßen Humanoiden an; ihr Gehstock passt sich an dieses neue Äußere an. Dies hat keine Wirkung auf ihre Bewegungsrate oder ihre Angriffe, könnte aber die Schadensart ihrer Angriffe (meistens zu Wuchtschaden) verändern.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Discipline the Righteous": {
          "name": "Leviten lesen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Die Schlurfende Vettel landet mit ihrem Gehstockangriff einen Kritischen Treffer bei einer Kreatur guter Gesinnung</p>\n<hr />\n<p><strong>Effekt</strong> Das Ziel erleidet @Damage[2d8[bleed]]{2W8 Blutungsschaden}.</p>"
        },
        "action->Walking Stick": {
          "name": "Gehstock",
          "description": "<p>Eine Schlurfende Vettel kann 1 Tag aufwenden, um ihren Gehstock zu einem <em>+2 Zauberstecken der Nekromantie des Starken Schadens</em> zu verzaubern. Anstelle materieller Komponenten nutzt sie eine Fokuskomponente, wenn sie mit dem Gehstock einen okkulten Zauber wirkt. Die Magie des Gehstocks funktioniert nur für die Schlurfende Vettel, die ihn erschaffen hat, für jeden anderen ist es ein normaler Gehstock. Sollte die Schlurfende Vettel einen neuen Gehstock verzaubern, verliert der vorherige alle Kräfte.</p>"
        }
      }
    },
    "Floating Femur": {
      "name": "Schwebendes Femur",
      "publicNotes": "<p>Schwebende Femora können heftige Schläge austeilen. Sie dienen auch als sehr praktische Waffe, wenn man sie denn ergreifen kann.</p>\n<hr />\n<p>Belebte Knochen werden meistens mit Untoten verwechselt, sind tatsächlich aber geistlose Konstrukte ohne Verbindungen zur Nekromantie.</p>",
      "items": {
        "strike-melee->Femur Head": {
          "name": "Oberschenkelkopf"
        },
        "action->Gotcha!": {
          "name": "Erwischt!",
          "description": "<p>Wird ein Schwebendes Femur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}, erstarrt es. Nachdem das Femur durch eine Kreatur in den Zustand Gegriffen oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt wurde, kann es 1 Minute lang nicht handeln, während die festhaltende Kreatur das Femur wie eine <em>+1 Keule</em> mit der Kategorie Tödlich W10 führen kann. Nach dieser Zeit wird das Femur wieder handlungsfähig und verhält sich in der Regel gegenüber jeder Kreatur sehr aggressiv, die es als Waffe benutzt hat.</p>"
        }
      }
    },
    "Ghostly Mob": {
      "name": "Geisterhafter Haufen",
      "hpDetails": "16 Felder, Leerenheilung, Wiederkehr",
      "publicNotes": "<p>Führt eine grauenhafte Tragödie zu vielen Todesfällen, könnten sich die rastlosen Seelen der zahlreichen Opfer als ein Geisterhafter Haufen erheben. Wie anderen Geistern ist auch den Angehörigen eines Geisterhaften Haufens oftmals nicht klar, dass sie tot sind. Die im Haufen gefangenen Geister könnten sogar versuchen, ihre früheren Leben wieder aufzunehmen, auch wenn ihre Erinnerungen bruchstückhaft und ihre Körper substanzlos sind. Werden die Geister mit ihrem wahren Zustand konfrontiert, reagieren sie voller Leid und Verzweiflung mit Gewalt.</p>",
      "speed": "Truppbewegung",
      "items": {
        "action->Site Bound": {
          "name": "Ortsgebunden",
          "description": "<p>Ein Geisterhafter Haufen kann sich nicht weit von dem Ort entfernen, an dem die Kreaturen gestorben sind, aus deren rastlosen Seelen er besteht; in der Regel beträgt diese Entfernung 240 Fuß/72 m</p>\n<hr />\n<Compendium>"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Wird ein Geisterhafter Haufen zerstört, bildet er sich nach [[/br 2d4 #Tage]]{2W4 Tagen} vollgeheilt neu. Ein Geisterhafter Haufen kann dann dauerhaft zerstört werden, wenn jemand den Grund für seine Existenz herausfindet und die Bedingungen schafft, dass der Haufen seine Ruhe findet.</p>\n<hr />\n<Compendium>"
        },
        "action->Troop Defenses": {
          "description": "<p><strong>Schwellenwerte</strong> 70 (12 Felder), 35 (8 Felder)</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
        },
        "action->Clutching Hands": {
          "name": "Zupackende Hände",
          "description": "<p><span class=\"action-glyph\">1</span> bis <span class=\"action-glyph\">3</span></p>\n<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Trupp greift Gegner innerhalb von 5 Fuß/1,50 m an (@Check[reflex|dc:25|basic]){einfacher Reflexwurf}); der Schaden hängt von der Anzahl der genutzten Aktionen ab:</p>\n<p><span class=\"action-glyph\">1</span> @Damage[(1d6+3)[void]]{1W6+3 Leerenschaden}</p>\n<p><span class=\"action-glyph\">2</span> @Damage[(3d6+6)[void]]{3W6+6 Leerenschaden}</p>\n<p><span class=\"action-glyph\">3</span> @Damage[(4d6+9)[void]]{4W6+9 Leerenschaden}</p>"
        },
        "action->Frightful Chorus": {
          "name": "Gräulicher Gesang",
          "description": "<p>Der Geisterhafte Haufen heult vor Pein und zwingt jede lebende Kreatur in einer @Template[emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} zu einem @Check[will|dc:25]{Willenswurf}; bei Misslingen erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3} bei einem Kritischen Fehlschlag). Unabhängig vom Ergebnis ist die Kreatur dann 1 Minute lang gegen diese Fähigkeit des Trupps immun.</p>"
        },
        "action->Troop Movement": {
          "name": "Truppbewegung",
          "description": "<p>Wenn der Geisterhafte Haufen Laufen nutzt, Formiert er sich zuerst als Freie Aktion in einem Bereich von 20x20 Fuß/ 6x6 m (abzüglich fehlender Felder) und bewegt sich dann. Dies funktioniert wie die Fortbewegung einer Gigantischen Kreatur; sollte der Geisterhafte Haufen z.B. mit einem seiner Felder Schwieriges Gelände betreten, gelten die zusätzlichen Bewegungskosten für den ganzen Trupp.</p>"
        },
        "lore->Local Lore": {
          "name": "Kenntnis (Lokal)"
        }
      }
    },
    "Ghoul Antipaladin": {
      "name": "Ghul-Antipaladin",
      "acDetails": "31 mit erhobenem Schild",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Die Kirche des Kabriri erwählt nur die gläubigsten und gefährlichsten Ghule als Beschützer ihrer Bibliotheken mit ihren Werken voller Geheimnissen.</p>",
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Touch of Corruption": {
          "name": "<Compendium>"
        },
        "armor->Full Plate": {
          "description": "<Compendium>"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Flail": {
          "name": "Flegel"
        },
        "strike-ranged->Heavy Crossbow": {
          "name": "Schwere Armbrust"
        },
        "action->Destructive Vengeance": {
          "name": "Gnadenlose Vergeltung",
          "description": "<p><strong>Auslöser</strong> Der Ghul-Antipaladin erleidet durch einen maximal 15 Fuß/4,50 m entfernten Gegner Schaden</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul-Antipaladin erhöht seinen erlittenen Schaden um @Damage[3d6[untyped]]{3W6 Punkte} und fügt der auslösenden Kreatur 3W6 Schadenspunkte zu; wenn er diese Reaktion nutzt, wählt er jedes Mal, ob sie @Damage[3d6[spirit]]{Seelenschaden} oder @Damage[3d6[void]]{Leerenschaden} verursacht. Ferner fügt er mit seinen Angriffen gegen die auslösende Kreatur bis zum Ende seines Zuges zusätzliche 4 Schadenspunkte der gewählten Kategorie zu. Erleidet ein Gegner durch diese Reaktion des Ghul-Antipaladins Schaden, so erleidet er ferner @Damage[4[persistent,spirit]]{4 Punkte Anhaltenden Seelenschaden}; dies betrifft nur den Schaden, den die auslösende Kreatur durch die Reaktion erleidet, nicht den Schaden, den der Antipaladin mit seinen Folgeschäden ggf. verursacht.</p>"
        },
        "action->Consume Flesh": {
          "name": "Fleisch verzehren",
          "description": "<p><strong>Anforderungen</strong> Der Ghul-Antipaladin befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist.</p>\n<hr />\n<p><strong>Effekt</strong> Der Antipaladin verzehrt einen Teil der Leiche und erlangt @Damage[4d6[healing]]{4W6 Trefferpunkte} zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
        },
        "action->Ghoul Fever": {
          "name": "Ghulfieber",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:27]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[void]]{2W6 Punkte Leerenschaden} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> @Damage[2d6[void]]{2W6 Punkte Leerenschaden} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6</strong> Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghul}</p>"
        },
        "action->Paralysis": {
          "name": "Lähmung",
          "description": "<p>Wird eine lebende, nichtelfische Kreatur vom Angriff eines Ghuls getroffen, muss sie einen @Check[fortitude|dc:25]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1.</p>"
        },
        "action->Swift Leap": {
          "name": "Schneller Sprung",
          "description": "<p>Der Ghul-Antipaladin legt im Sprung maximal seine halbe Bewegungsrate zurück. Diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "lore->Kabriri Lore": {
          "name": "Kenntnis (Kabriri)"
        }
      }
    },
    "Ghoul Razorclaw": {
      "name": "Ghul-Schlitzer",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Ghulassassinen, welche das Eintauchen ihrer Klauen in geschmolzenes Adamant überleben, verwandeln sich in Schlitzer.</p>",
      "items": {
        "equipment->Thieves' Tools (Infiltrator)": {
          "name": "<Compendium>",
          "description": "<p>Du brauchst Diebeswerkzeug, zum @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H]{Schlösser knacken} oder @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} (für manche Arten) mittels Diebeskunst. Ein Infiltratoren-Diebeswerkzeug gewährt dir einen Gegenstandsbonus von +1 auf Würfe zum Schlösser Knacken oder Mechanismus ausschalten.</p>\n<p>Wenn dein Diebeswerkzeug kaputt geht, kannst du es reparieren, indem du die Dietriche mit zu deinem Diebeswerkzeug passenden @UUID[Compendium.pf2e.equipment-srd.Item.BznmPaRjI4Orb0IH]{Ersatzdietrichen} ersetzt. Dazu musst du keine Reparieren Handlung ausführen.</p>\n<p>Wenn du dein Diebeswerkzeug trägst, kannst du es als Teil der Aktion ziehen und ersetzen, die es verwendet.</p>"
        },
        "consumable->Shadow Essence": {
          "name": "<Compendium>",
          "description": "<Compendium>"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Composite Shortbow": {
          "name": "Kompositkurzbogen"
        },
        "action->Deny Advantage": {
          "name": "Vorteil verweigern",
          "description": "<p>Der Schlitzer ist gegenüber Kreaturen der maximal 13. Stufen nicht @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, sollten sie ihm gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} oder @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt} besitzen, ihn Flankieren oder @UUID[Compendium.pf2e.classfeatures.Item.w6rMqmGzhUahdnA7]{Überraschungsangriff} nutzen.</p>"
        },
        "action->Adamantine Edges": {
          "name": "Adamantklauen",
          "description": "<p>Die Klauen des Ghuls wurden in Adamant getaucht und verfügen nun über einen entsprechenden Überzug. Der Schlitzer behandelt von seinem Klauenangriff getroffene Gegenstände, als besäßen sie nur die halbe Härte. Er behandelt von seinem Klauenangriff getroffene Kreaturen, als besäßen sie nur die halbe Resistenz gegen Körperlichen Schaden.</p>"
        },
        "action->Consume Flesh": {
          "name": "Fleisch verzehren",
          "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist.</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt @Damage[7d6[healing]]{7W6 Trefferpunkte} zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
        },
        "action->Ghoul Fever": {
          "name": "Ghulfieber",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:31]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> @Damage[4d6[void]]{4W6 Punkte Leerenschaden} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> @Damage[4d6[void]]{4W6 Punkte Leerenschaden} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6</strong> Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghul}</p>"
        },
        "action->Paralysis": {
          "name": "Lähmung",
          "description": "<p>Wird eine lebende, nichtelfische Kreatur vom Angriff eines Ghuls getroffen, muss sie einen @Check[fortitude|dc:31]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Der Ghul-Schlitzer fügt @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} angetroffenen Kreaturen zusätzlich 3W6 Punkte Präzisionsschaden zu.</p>"
        },
        "action->Surprise Attacker": {
          "name": "Überraschender Angreifer",
          "description": "<p>In der ersten Kampfrunde besitzen Kreaturen, die noch nicht gehandelt haben, gegenüber dem Ghul-Schlitzer den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Swift Leap": {
          "name": "Schneller Sprung",
          "description": "<p>Der Ghul-Schlitzer legt im Sprung maximal seine halbe Bewegungsrate zurück. Diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "lore->Underworld Lore": {
          "name": "Kenntnis (Unterwelt)"
        }
      }
    },
    "Grave Hag": {
      "name": "Grabesvettel",
      "publicNotes": "<p>Die rothäutigen Grabesvetteln hausen in der Regel auf Friedhöfen, in Mausoleen und an anderen Begräbnisstätten. Im Gegensatz zu den meisten anderen Vetteln können sie kein schönes Äußeres annehmen, daher verbergen sie sich vor den Augen der meisten anderen. Allerdings erachten sie ein Leben als Jäger in den Schatten von Grabsteinen als armselig und elendig, viel lieber hausen sie in Landstrichen, wo nekromantische Magie weitverbreitet und der Untod nichts Ungewöhnliches ist. Jene, die dieses Ziel erreichen, sind in der Regel fähige Nekromanten und geben sich gern als Gelehrte aus. Als ewige Intrigantinnen umgeben sie sich mit Schergen, die sie aussenden, damit sie ihnen Leichen für finstere Rituale bringen.</p>\n<hr />\n<p>Vetteln sind in ihren Fähigkeiten überraschend verschieden und können zudem in allen möglichen Geländearten angetroffen werden.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Cloudkill": {
          "name": "<Compendium>"
        },
        "spell->Vampiric Touch": {
          "name": "<Compendium>"
        },
        "spell->Death Knell (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Animate Dead": {
          "name": "<Compendium>"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Grave Ray": {
          "name": "Grabesstrahl"
        },
        "action->Coven": {
          "name": "Zirkel",
          "description": "<p>Eine Grabesvettel bereichert ihren Zirkel um die Zauber @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{Leid}, @UUID[Compendium.pf2e.spells-srd.Item.xlRv8vCTHh1NeMpw]{Untotstellen} und das Ritual @UUID[Compendium.pf2e.spells-srd.Item.gsYEuWv04XTDxe91]{Geist herbeirufen}.</p>"
        },
        "action->Sacrifice Ally": {
          "name": "Verbündeten opfern",
          "description": "<p><strong>Auslöser</strong> Die Grabesvettel ist zu einem Verbündeten angrenzend und das Ziel eines Angriffes oder Effektes, der ihr einen Reflexwurf abverlangt.</p>\n<hr />\n<p><strong>Effekt</strong> Der auslösende Effekt wird auf den Verbündeten umgelenkt, dieser ist nun das Ziel des Effektes.</p>"
        },
        "action->Curse of the Grave": {
          "name": "Fluch des Grabes",
          "description": "<p>Die Grabesvettel benennt eine maximal 30 Fuß/9 m von ihr entfernte Kreatur; diese Kreatur muss einen @Check[will|dc:28]{Willenswurf} ablegen, bei Misslingen unterliegt sie einem Grabesfluch in Höhe der Stufe der Vettel. Der Fluch währt, solange die Vettel lebt, kann aber von ihr vorzeitig aufgehoben werden (eine Rückgabe von Gegenständen hilft nicht). Unabhängig vom Ergebnis des Rettungswurfes ist das Ziel sodann vorübergehend gegen den Fluch des Grabes dieser Vettel für 24 Stunden immun.</p></p>\n<hr />\n<p><strong>Effekt</strong> Du wirst von untoten Kreaturen der Stufe des Fluchs gejagt. Jede Nacht musst du einen @Check[flat|dc:15]{Einfachen Wurf} durchführen. Bei einem Fehlschlag manifestiert sich ein körperloser Untoter, der dich die ganze Nacht hindurch schikaniert und bedrängt, sich zurückzieht, bevor er großen Schaden nehmen kann und dich dadurch daran hindert, eine ganze Nacht lang auszuruhen. Immer wenn du einen Friedhof oder einen anderen Bereich betrittst, in dem Leichen begraben sind, musst du den gleichen einfachen Wurf bestehen, oder ein Körper belebt sich als körperlicher Untoter (normalerweise ein Skelett oder ein Zombie), um dich anzugreifen.</p>\n<p>Diese Untoten sind nur vorübergehend und existieren nur, um dich zu bedrängen; wenn du die Kontrolle über die Untoten übernimmst, weiterziehst oder ihren Angriffen auf andere Weise ausweichst, lösen sich die körperlosen Untoten auf und die körperliche Untote kollabieren zu gewöhnlichen Leichen. Der Fluch kann beseitigt werden, indem man die gestohlenen Gegenstände an ihre Ruhestätte zurückbringt.</p>"
        },
        "action->Grave Impressions": {
          "name": "Grabesimpressionen",
          "description": "<p>Die Vettel wählt eine lebende Kreatur innerhalb von 30 Fuß/9 m Entfernung als Ziel und überwältigt sie mit Eindrücken und Gefühlen, lebendig begraben zu sein. Das Ziel legt einen @Check[fortitude|dc:28]{Zähigkeitswurf} ab; im Anschluss ist es vorübergehend gegen die Grabesimpressionen dieser Grabesvettel für 24 Stunden immun.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält den Zustand Bewusstlos und kann 1 Stunde lang nicht geweckt werden.</p>"
        },
        "action->Grave's Grip": {
          "name": "Grabesgriff",
          "description": "<p>Kreaturen, die von der Grabesvettel in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} versetzt werden, erleiden einen Situationsmalus von -1 auf Rettungswürfe gegen die Fähigkeiten und Zauber der Grabesvettel.</p>"
        },
        "action->Undead Mien": {
          "name": "Visage des Untodes",
          "description": "<p>Eine Grabesvettels erscheint magischen Effekten gegenüber eine Untote zu sein.</p>"
        }
      }
    },
    "Necrohulk Flailer": {
      "name": "Kadaverkolossdrescher",
      "hpDetails": "Leerenheilung, Regeneration 15 (Deaktiviert durch Säure)",
      "publicNotes": "<p>Zusätzliche Gliedmaßen, peitschende Tentakel und gummiartige Leiber sind unter den Mutanten der Manaöde weitverbreitet. Angehende Kadaverkolosserschaffer kombinieren gerne Teile von mehreren Mutanten dieser Art, um schlaksige, aber machtvolle Krieger zu erschaffen.</p>\n<hr />\n<p>Die fremdartigen und furchtbaren Energien, die mit den Winden der Manaöde reisen und ihren Boden durchströmen, führen zu unerwarteten Veränderungen und Mutationen der dort Lebenden. Diese Mutanten haben in der Regel keine Möglichkeiten, dem Leben am Existenzminimum zu entkommen, da sie nirgends erwünscht sind. Im Königreich Nex im Norden begegnet man ihnen mit Misstrauen und auch die Zwerge des westlichen Alkenstern sehen sie lieber gehen als kommen. Überraschenderweise ist oftmals die Untotennation Geb im Süden die beste Hoffnung auf eine Zukunft unter Leuten, die ebenfalls ungewöhnlich aussehen.</p>\n<p>Wer dann aber nach Geb flieht oder dorthin gelockt wird, um sich niederzulassen, muss oft erkennen, dass er auf falsche Versprechungen hereingefallen ist. So mancher Nekromant hat einfach keine Lust mehr, immer dieselben langweiligen Humanoiden zu beleben und sieht in mutiertem Fleisch neues, frisches Potenzial. Ein Mutant, der nicht vorsichtig ist, könnte sich daher schneller in einem Labor oder einer Krypta als Versuchssubjekt wiederfinden als ihm lieb sein kann.</p>\n<p>Die geschäftstüchtigen Zwielichtsgelehrten von Yleds Mortuarium entwickeln bizarre Kombinationen aus Alchemie und Nekromantie, um die Mutationen ihrer Opfer selbst nach der Reanimation aufrechtzuerhalten. Die resultierenden Kadaverkolosse sind im Grunde geistlos und benötigen eine ständige Zufuhr an Chemikalien, um ihre Macht zu erhalten. Sie sind aber auch mächtig genug, um die extrem schwierigen Prozesse lohnend zu machen. Die als Batterien bezeichneten Behälter mit den alchemistischen Flüssigkeiten, die sie am Unleben erhalten, sind vielleicht der schwierigste Teil der Animation eines Kadaverkolosses, während der leichteste Teil darin besteht, die Batterie direkt ins Fleisch der Kreatur zu vernähen.</p>\n<p>Yleds Armeen umfassen eine wachsende Anzahl an Kadaverkolossen. Nicht nur, weil diese Titanen beängstigend effektive Kämpfer auf dem Schlachtfeld abgeben, sondern auch weil Mutanten instinktive Abneigung hervorrufen und damit strategisch wertvolle Auswirkungen auf die Moral lebender Gegner entfalten. Es passiert zwar ab und an, dass Kadaverkolosse, trunken von den sie erhaltenden chemischen Mixturen, in Yled Amok laufen, doch im Allgemeinen werden sie von den Nekromanten der Armee unter Kontrolle gehalten.</p>",
      "items": {
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Alchemical Cartridge": {
          "name": "Alchemistische Batterie",
          "description": "<p>Kritische Treffer lassen die Batterie aufreißen. Der erste Kritische Treffer kostet den Kadaverkoloss seine Regeneration. Mit dem zweiten Kritischen Treffer erleidet er @Damage[15[persistent,acid]]{15 Punkte anhaltenden Säureschaden}, der nicht geheilt werden kann, bis die Batterie wieder an ihrem Platz festgenäht wurde.</p>"
        },
        "action->Regeneration 15 (Deactivated by Acid)": {
          "name": "<Compendium> 15 (Deaktiviert durch Säure)"
        },
        "action->Alchemical Amplification": {
          "name": "Alchemistische Beschleunigung",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Der Kadaverkoloss nutzt die alchemistischen Mixturen in seinem Leib, um sich zu beschleunigen. Er erhält für [[/br 1d4 #Runden]]{1W4 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}. Er kann diese zusätzliche Aktion für Angreifen, Laufen oder Schritt nutzen.</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[6d6[bludgeoning]]{6W6 Wuchtschaden}, @Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Tentacle Storm": {
          "name": "Tentakelsturm",
          "description": "<p>Der Kadaverkolossdrescher führt vier Tentakelangriffe aus; jeder muss gegen ein anderes Ziel erfolgen. Diese Angriffe zählen gegen seinen Malus für Mehrfachangriffe, der Malus steigt aber erst nach dem letzten dieser Angriffe.</p>"
        }
      }
    },
    "Necrohulk Smasher": {
      "name": "Kadaverkolossbrecher",
      "hpDetails": "Leerenheilung, Regeneration 15 (Deaktiviert durch Säure)",
      "publicNotes": "<p>Mutanten von unglaublicher Stärke ergeben die mächtigsten Kadaverkolosse. Diese Kadaverkolossbrecher sind eine derartig angeschwollene Masse biologisch und alchemistisch verbesserter Muskeln, dass sie sich ihren Weg problemlos durch die feindlichen Reihen prügeln können.</p>\n<hr />\n<p>Die fremdartigen und furchtbaren Energien, die mit den Winden der Manaöde reisen und ihren Boden durchströmen, führen zu unerwarteten Veränderungen und Mutationen der dort Lebenden. Diese Mutanten haben in der Regel keine Möglichkeiten, dem Leben am Existenzminimum zu entkommen, da sie nirgends erwünscht sind. Im Königreich Nex im Norden begegnet man ihnen mit Misstrauen und auch die Zwerge des westlichen Alkenstern sehen sie lieber gehen als kommen. Überraschenderweise ist oftmals die Untotennation Geb im Süden die beste Hoffnung auf eine Zukunft unter Leuten, die ebenfalls ungewöhnlich aussehen.</p>\n<p>Wer dann aber nach Geb flieht oder dorthin gelockt wird, um sich niederzulassen, muss oft erkennen, dass er auf falsche Versprechungen hereingefallen ist. So mancher Nekromant hat einfach keine Lust mehr, immer dieselben langweiligen Humanoiden zu beleben und sieht in mutiertem Fleisch neues, frisches Potenzial. Ein Mutant, der nicht vorsichtig ist, könnte sich daher schneller in einem Labor oder einer Krypta als Versuchssubjekt wiederfinden als ihm lieb sein kann.</p>\n<p>Die geschäftstüchtigen Zwielichtsgelehrten von Yleds Mortuarium entwickeln bizarre Kombinationen aus Alchemie und Nekromantie, um die Mutationen ihrer Opfer selbst nach der Reanimation aufrechtzuerhalten. Die resultierenden Kadaverkolosse sind im Grunde geistlos und benötigen eine ständige Zufuhr an Chemikalien, um ihre Macht zu erhalten. Sie sind aber auch mächtig genug, um die extrem schwierigen Prozesse lohnend zu machen. Die als Batterien bezeichneten Behälter mit den alchemistischen Flüssigkeiten, die sie am Unleben erhalten, sind vielleicht der schwierigste Teil der Animation eines Kadaverkolosses, während der leichteste Teil darin besteht, die Batterie direkt ins Fleisch der Kreatur zu vernähen.</p>\n<p>Yleds Armeen umfassen eine wachsende Anzahl an Kadaverkolossen. Nicht nur, weil diese Titanen beängstigend effektive Kämpfer auf dem Schlachtfeld abgeben, sondern auch weil Mutanten instinktive Abneigung hervorrufen und damit strategisch wertvolle Auswirkungen auf die Moral lebender Gegner entfalten. Es passiert zwar ab und an, dass Kadaverkolosse, trunken von den sie erhaltenden chemischen Mixturen, in Yled Amok laufen, doch im Allgemeinen werden sie von den Nekromanten der Armee unter Kontrolle gehalten.</p>",
      "items": {
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Rock": {
          "name": "Fels"
        },
        "action->Alchemical Cartridge": {
          "name": "Alchemistische Batterie",
          "description": "<p>Kritische Treffer lassen die Batterie aufreißen. Der erste Kritische Treffer kostet den Kadaverkoloss seine Regeneration. Mit dem zweiten Kritischen Treffer erleidet er @Damage[15[persistent,acid]]{15 Punkte anhaltenden Säureschaden}, der nicht geheilt werden kann, bis die Batterie wieder an ihrem Platz festgenäht wurde.</p>"
        },
        "action->Regeneration 15 (Deactivated by Acid)": {
          "name": "<Compendium> 15 (Deaktiviert durch Säure)"
        },
        "action->Alchemical Amplification": {
          "name": "Alchemistische Beschleunigung",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Der Kadaverkoloss nutzt die alchemistischen Mixturen in seinem Leib, um sich zu beschleunigen. Er erhält für [[/br 1d4 #Runden]]{1W4 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}. Er kann diese zusätzliche Aktion für Angreifen, Laufen oder Schritt nutzen.</p>"
        },
        "action->Rend": {
          "description": "<p>Faust</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Rend]</p>"
        },
        "action->Smashing Blow": {
          "name": "Schmetternder Schlag",
          "description": "<p>Der Kadaverkolossbrecher führt einen Faustangriff aus. Trifft er, prügelt er das Ziel in den Boden oder eine nahe Wand. Das Ziel erleidet zusätzlich @Damage[6d10[bludgeoning]]{6W10 Punkte Wuchtschaden} in Abhängigkeit von einem @Check[fortitude|dc:33]{Zähigkeitswurf}:</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel erleidet nur den halben zusätzlichen Schaden.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet nur den halben zusätzlichen Schaden und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet den vollen zusätzlichen Schaden und die Zustände @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3} und @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erleidet den doppelten zusätzlichen Schaden und die Zustände Betäubt 3 und Liegend.</p>"
        }
      }
    },
    "Necromunculus": {
      "name": "Nekromunkulus",
      "languages": "(kann nicht sprechen); Verbindung zum untoten Meister",
      "publicNotes": "<p>Ein Nekromunkulus ist ein winziger untoter Diener, der nur von einer untoten Kreatur erschaffen werden kann. Diese sind in Geb weitverbreitet, wo sich untote Zauberwerker und Genies seit zahllosen Jahren den nekromantischen Handwerkskünsten widmen und wo man einen großen Bedarf an fraglos loyalen Dienern hat, die schlauer als normale untote Schergen sind.</p>\n<p>Nekromukuli ähneln HomunkuliMHB, allerdings gibt es einige beachtliche Unterschiede zwischen diesen Untoten und ihren Konstrukt-Namensvettern. Ein Nekromunkulus mag seinem Meister gegenüber loyal sein, hasst zugleich aber auch aus vollem Herzen alle Untoten – sich selbst eingeschlossen. Sollte er sich selbst überlassen sein, beginnt er zu planen, wie er jeden Untoten töten und fressen könnte, mit dem er regulär interagieren muss, auch wenn er sich gar nicht nähren muss. Dies schließt auch seinen Meister nicht aus. Ein Nekromunkulus kann nicht freiwillig diesem Drang nachgeben, solange er einem anderen Befehl folgen muss, daher achten ihre Schöpfer sehr darauf, dass sie ständig Aufgaben haben, die sie beschäftigen.</p>\n<p>Trotz ihrer kannibalischen Gelüste sind Nekromunkuli zunehmend beliebt unter Gebs untoten Nekromanten. Jeder Schöpfer möchte wissen, ob man seinem wunderbar verräterischem Diener noch mehr Kräfte oder Persönlichkeit verleihen kann. Zudem können sich Möchtegern-Blutherren an ihnen bestens in Spionage und logischem Denken üben.</p>\n<p>Nekromunkuli ähneln skelettierten, gnomischen Humanoiden mit ledrigen Schwingen. Sie bestehen aus einer Mixtur aus Schlamm, Knochenmehl, Wacholderöl, ein paar Blutstropfen eines noch lebenden Säugetiers und einem Pfund Fleisch, Blut oder Knochen eines anderen freiwilligen, intelligenten Untoten – wobei der Prozess in der Regel den Freiwilligen zerstört.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Undead Master Link": {
          "name": "Verbindung zum untoten Meister",
          "description": "<p>Ein Nekromunkulus kann nicht sprechen, ist aber telepathisch mit seinem untoten Schöpfer verbunden. Er kann über diese Verbindung Informationen weitergeben, auf das Wissen seines Meisters zurückgreifen und alles mitteilen, was er hört. Die Reichweite beträgt 1.500 Fuß/450 m. Sollte der Nekromunkulus zerstört werden, erhält der Meister @Damage[2d10[mental]]{2W10 Punkte Mentalen Schaden}. Sollte der Meister getötet werden, wird der Nekromunkulus Geistlos und zieht ziellos umher auf der Suche nach Untoten, die er angreifen und fressen kann.</p>"
        },
        "action->Stupefying Touch": {
          "name": "Benommen machende Berührung",
          "description": "<p>Erleidet eine Kreatur durch den Klauenangriff eines Nekromunkulus Schaden, muss sie einen @Check[will|dc:15]{Willenswurf} ablegen; bei Misslingen erhält sie 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>"
        }
      }
    },
    "Phalanx of Phalanges": {
      "name": "Phalangenphalanx",
      "publicNotes": "<p>Eine Phalangenphalanx besteht aus hunderten von Finger- und Zehenknochen, die in unheimlicher Synchronität über den Boden klappern.</p>\n<hr />\n<p>Belebte Knochen werden meistens mit Untoten verwechselt, sind tatsächlich aber geistlose Konstrukte ohne Verbindungen zur Nekromantie.</p>",
      "items": {
        "action->Predetermined Path": {
          "name": "Vorherbestimmter Pfad",
          "description": "<p>Eine Phalangenphalanx kennt einen maximal 100 Fuß/30 m langen Pfad über ebenes Gelände, den ihr Erschaffer festlegt. Die Phalangenphalanx kann keine anderen Handlungen ausführen, als sich auf diesem Pfad entlangzubewegen oder mittels Zahllose Glieder Kreaturen in ihrem Weg anzugreifen. Sollte sie auf ihrem Weg aufgehalten werden oder Schaden erleiden, verliert sie die Orientierung und verfällt dauerhaft in einen Berserkerrausch – dann greift sie nahe Kreaturen nach besten Kräften an.</p>"
        },
        "action->Countless Digits": {
          "name": "Zahllose Glieder",
          "description": "<p>Jede Kreatur innerhalb der Angriffsfläche der Phalangenphalanx erleidet @Damage[1d6[piercing]]{1W6 Stichschaden} (bzw. @Damage[(1d6+2)[piercing]]{1W6+2 Punkte}, sollte der Schwarm sich im Berserkerrausch befinden) (@Check[reflex|dc:17|basic]{einfacher Reflexwurf}). Bei einem Kritischen Fehlschlag wird die Kreatur durch den Schwarm an eine Oberfläche gepinnt und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, bis ihr ein Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} gegen SG 17 gelingt oder eine andere Kreatur 2 Aktionen der Kategorie Interagieren nutzt, um die sie festhaltenden Knochen fortzuwischen.</p>"
        }
      }
    },
    "Pyrogeist": {
      "name": "Flammengespenst",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Flammengespenster entstehen aus Brandstiftern, die in den von ihnen gelegten Feuern ums Leben kommen. Sie sind lodernde, herumwirbelnde Infernos aus geisterhaften Flammen, welche keine Hitze abgeben und nur lebenden Kreaturen Schaden zufügen. Da sie davon besessen sind, ihre Qualen mit den Lebenden zu teilen, suchen sie die Stätte ihres Todes heim, bis was auch immer sie nicht vergeben können, berichtigt wurde und sie zur letzten Ruhe legt. Flammengespenster können keine Brände mehr legen, nutzen aber gern ihre entsetzlichen illusionären Fähigkeiten und telekinetischen Kräfte, um ihre Opfer dazu zu bringen, sich selbst in Brand zu stecken.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Illusory Scene (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Telekinetic Haul (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Telekinetic Maneuver (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Mage Hand": {
          "name": "<Compendium>"
        },
        "strike-melee->Ghastly Flames": {
          "name": "Geisterhafte Flammen"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "+1 Zustandsbonus auf RW gg. Leben"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Wird ein Flammengespenst zerstört, bildet es sich am Ort der Zerstörung vollgeheilt nach [[/br 2d4 #Tage]]{2W4 Tagen} neu. Das Flammengespenst kann nur dauerhaft zerstört werden, wenn jemand den Grund für seine Existenz erkennt und korrigiert, was immer der Seele die Ruhe verweigert.</p>\n<hr />\n<Compendium>"
        },
        "action->Breath Weapon": {
          "name": "Odemwaffe",
          "description": "<p>Ein Flammengespenst kann einen @Template[cone|distance:30]{30 Fuß/9 m-Kegel} geisterhaften Feuers speien, welches @Damage[10d6[void]]{10W6 Leerenschaden} verursacht (@Check[fortitude|dc:29|basic]{einfacher Zähigkeitswurf}). Misslingt einer Kreatur der Rettungswurf, erleidet sie zudem @Damage[1d6[persistent,void]]{1W6 Punkte Anhaltenden Leerenchaden} und unterliegt den Effekten von @UUID[Compendium.pf2e.spells-srd.Item.HRb2doyaLtaoCfi3]{Feenfeuer}, solange dieser Anhaltende Schaden währt.</p>"
        },
        "action->Pyrokinetic Whirlwind": {
          "name": "Pyrokinetischer Wirbelwind",
          "description": "<p>Das Flammengespenst verwandelt sich in einen 40 Fuß/12 m hohen Wirbel aus geisterhaften Flammen, welche es alles in einer @Template[burst|distance:10]{10 Fuß/3 m-Explosion} zu verbrennen scheinen. Eine Kreatur im Wirkungsbereich erleidet @Damage[(2d12 + 20)[void]]{2W12+20 Leerenschaden} (@Check[fortitude|dc:29|basic]{einfacher Zähigkeitswurf}).</p>"
        },
        "action->Soul Consumption": {
          "name": "Seele verschlingen",
          "description": "<p>Die Seele einer Kreatur, welche durch den Schaden des Pyrokinetischen Wirbelwindes des Flammengespenstes stirbt, wird im Flammengespenst festgesetzt, als unterläge sie den Effekten von Seelenfalle. Dieser Effekt währt, bis das Flammengespenst zerstört wird oder die Seele freigesetzt wird. Die Seele bleibt gefangen, egal ob das Flammengespenst Pyrokinetischen Wirbelwird erneut einsetzt oder nicht. Ein Flammengespenst kann stets nur eine Seele auf diese Weise gefangen halten.</p>"
        }
      }
    },
    "Rust Hag": {
      "name": "Rust Hag",
      "publicNotes": "<p>Rust hags have a knack for technology. They make their homes in hollowed-out factories, abandoned tenements, and other sites of urban decay.</p>\n<hr />\n<p>Hags are surprisingly diverse, both in abilities and in their terrain.</p>",
      "saveDetails": "+1 status to all saves vs. magic",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Ghost Touch Arquebus": {
          "name": "Ghost Touch Arquebus"
        },
        "strike-ranged->Flintlock Pistol": {
          "name": "Flintlock Pistol"
        },
        "action->Coven": {
          "name": "Coven",
          "description": "<p>A rust hag adds @UUID[Compendium.pf2e.spells-srd.Item.B3eLlbaPxOYHcs1o]{Curse of Lost Time}, @UUID[Compendium.pf2e.spells-srd.Item.0fYE64odlKqISzft]{Rusting Grasp}, and @UUID[Compendium.pf2e.spells-srd.Item.lKcsmeOrgHtK4xQa]{Summon Construct} to her coven's spells.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>The rust hag can take on the appearance of any Medium female humanoid. This doesn't change her Speed or her Strikes, but might change the damage type her Strikes deal (typically to bludgeoning).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Hagshot": {
          "name": "Hagshot",
          "description": "<p>Any firearm wielded by a rust hag gains the benefits of <em>+1 striking</em> and <em>@UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R]{Ghost Touch}</em> runes, and it functions properly no matter how rusty it gets. In addition, when a rust hag critically hits a target with a firearm, the target must succeed at a @Check[fortitude|dc:26] save or be @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
        },
        "action->Rusting Touch": {
          "name": "Rusting Touch",
          "description": "<p>A rust hag's touch causes metal to rapidly rust and corrode. If the hag succeeds at a Strike with her claw, she deals [[/r 2d6 #Rusting Touch Damage]] damage (doubled on a critical hit) to a metal item the target is wearing or holding, ignoring its Hardness. If the hag hits an unattended metal item, the item takes this damage automatically. If a creature uses the Shield Block reaction with a metal shield against the hag's claw attack, the shield is automatically broken, but no other item is rusted on that attack. Objects made of skymetal, such as adamantine and orichalcum, are immune to rusting touch.</p>"
        }
      }
    },
    "Scrabbling Ribcage": {
      "name": "Scrabbling Ribcage",
      "publicNotes": "<p>The ribs of a scrabbling ribcage are connected to either a sternum or vertebral column, but not both, allowing the ribs to function as legs.</p>\n<hr />\n<p>Commonly mistaken for undead, animated bones are mindless constructs with no connection to necromancy. The following are examples of typical animated bones.</p>",
      "items": {
        "strike-melee->Jagged Ribs": {
          "name": "Jagged Ribs"
        },
        "action->Scrabble": {
          "name": "Scrabble",
          "description": "<p><strong>Trigger</strong> A creature moves away from the scrabbling ribcage, or a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} by the scrabbling ribcage @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escapes} from it</p>\n<hr />\n<p><strong>Effect</strong> The ribcage Strides or Climbs. This movement doesn't trigger reactions.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[1d8[bludgeoning]], @Check[fortitude|dc:17|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Skittering Rush": {
          "name": "Skittering Rush",
          "description": "<p>The scrabbling ribcage Strides or Climbs twice, with its Speeds increased by 10 feet for this movement.</p>"
        }
      }
    },
    "Shadowforged Guardian": {
      "name": "Shadowforged Guardian",
      "publicNotes": "<p>Shadowforged guardians are created through the intricate and dangerous process of siphoning penumbral energies and matter from the Shadow Plane and then binding them to a physical skeleton of wood and metal.</p>\n<p>The first shadowforged guardians were created thousands of years ago in Nidal and were usually crafted in the likeness of that nation's patron deity, Zon-Kuthon. Shadowforged guardians are understandably in high demand; unfortunately, only the person who speaks a special word or phrase at the moment of the construct's creation can command it. Those who know the hidden formula to craft these constructs guard the secret well and only a few shadowcasters deign to create these guardians on another person's behalf-for a hefty price.</p>",
      "speed": "fly 30 feet in dim light",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Eager Shadows": {
          "name": "Eager Shadows",
          "description": "<p>The shadowforged guardian increases all of its Speeds by 30 feet during the first round of combat after rolling initiative.</p>"
        },
        "action->Induction Word": {
          "name": "Induction Word",
          "description": "<p>Each shadowforged guardian is activated during creation by a special word or short phrase spoken by its creator, and hearing this induction word resets its functions. If the guardian hears a creature within 30 feet utter its induction word, the guardian must succeed at a @Check[will|dc:26] save or become @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3} on a critical failure). Regardless of the result of this save, it's immune to utterances of its induction word until the end of its next turn.</p>"
        },
        "action->Twilight Aura": {
          "name": "Twilight Aura",
          "description": "<p>30 feet. The shadowforged guardian's presence dims light and brightens shadows to a strange, twilit half-light. Light can't emanate brighter than dim light in this area while darkness is simultaneously illuminated to dim light. The shadowy aura automatically attempts to counteract any 5th-rank or lower magical light or darkness effect brought into this aura or created in this area (counteract check [[/r 1d20+21 #Counteract]]{+21}, 5th level). As long as the guardian is in dim light, it gains a fly Speed of 30 feet.</p>"
        },
        "action->Shadow Breath": {
          "name": "Shadow Breath",
          "description": "<p>The shadowforged guardian expels a @Template[cone|distance:30] of twisting shadows from its mouth. All creatures in the area must attempt a @Check[fortitude|dc:29] save. The guardian can't use Shadow Breath for [[/br 1d4 #Recharge Shadow Breath]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} until the end of its next turn.</p>\n<p><strong>Failure</strong> The creature is enfeebled 1 for 1 hour and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} for 24 hours and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} for 1 minute.</p>"
        }
      }
    },
    "Skull Fairy": {
      "name": "Skull Fairy",
      "publicNotes": "<p>Skull fairies are malicious beings spawned from the heads of those who die after exposure to the malignant energies of the Shadow Plane. They aren't fey, but their petite, winged forms and tendency for malevolent mischief has caused the appellation \"skull fairy\" to stick.</p>\n<p>After bursting from the skull of the deceased, a skull fairy seeks out victims to behead. Skull fairies enjoy nothing more than the horrific sound of wrenching a head free from a body. They often wear the skulls of their most recent victim like caps atop their bulbous, oversized heads. Skull fairies take heads they've acquired to isolated caves, where they carefully strip off the flesh and put the skulls on display. If the skull fairy feels the need for new headgear, they hollow out a fresh skull to wear and retire the old one to a place of prominence.</p>\n<p>A group of exactly three skull fairies who have each been alive for at least 13 years become much more powerful than their solitary or younger kin. Members of such a coven become stronger and more intelligent, and they set their minds to evil and chaos on a much wider scale-although anything more complicated than wandering about to twist off heads might seem aspirational to a skull fairy. Skull fairies that join a coven gain the elite adjustments and often acquire more powerful innate spells. Nondetection and stinking cloud are the most common spells a skull fairy coven can access, but others exist. A skull fairy can only join a coven consisting exclusively of other skull fairies.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Mage Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMage Hand"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Coven": {
          "name": "Coven",
          "description": "<p>A skull fairy adds @UUID[Compendium.pf2e.spells-srd.Item.EoKBlgf6Smt8opaU]{Veil of Privacy} and @UUID[Compendium.pf2e.spells-srd.Item.GKpEcy9WId6NJvtx]{Stinking Cloud} to their coven's spells.</p>"
        },
        "action->Shadowy Pop": {
          "name": "Shadowy Pop",
          "description": "<p>When killed, a skull fairy explodes into shadowy, noxious tissue like a burst bubble. Each creature within 5 feet must succeed at a @Check[fortitude|dc:18] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 3} on a critical failure).</p>"
        },
        "action->Skull Twist": {
          "name": "Skull Twist",
          "description": "<p><strong>Requirements</strong> The skull fairy's last action was a successful fist Strike against a creature with a skull</p>\n<hr />\n<p><strong>Effect</strong> The skull fairy wrenches the creature's neck, disorienting it. The creature must succeed at a @Check[fortitude|dc:20] save or be @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3} on a critical failure).</p>"
        },
        "action->Terminal Tug": {
          "name": "Terminal Tug",
          "description": "<p>The skull fairy attempts to rip the head off an adjacent @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} creature. The target must attempt a @Check[fortitude|dc:20] save. If it fails, it dies, and the skull fairy gains 10 temporary Hit Points for 1 hour.</p>"
        }
      }
    },
    "Tombstone Troll": {
      "name": "Tombstone Troll",
      "hpDetails": "regeneration 5 (deactivated by acid, fire, or vitality)",
      "publicNotes": "<p>Sometimes, when a troll is regenerating from life-threatening wounds inflicted by necromancy or void energy, the vile energy takes hold in the troll's supernaturally resilient regeneration. The force that should have killed the troll instead becomes a part of the troll's strange physiology. These trolls are not undead, but the force inside them eats at their bodies and souls, turning them into shrunken mockeries of their former selves. These so-called \"tombstone trolls\" resemble withered, diminutive trolls, bloated with starvation and obviously sickly. Their teeth, hair, and fingernails rot, fall out, and regenerate every few days in an endless cycle that is both painful to experience and sickening to see.</p>\n<p>Other trolls shun and despise tombstone trolls, who earn their name from their habit of digging up graves in their search for an easy meal that can't fight back. Tombstone trolls shun confrontation of any kind, especially in areas where their grave-robbing might put them at odds with powerful undead. They often lair underground, safe in their graveyard burrows for days at a time, gradually tunneling through the earth to devour nearby corpses. If the tombstone troll is clever, the surface might not bear any evidence of their presence except for a few divots or soft spots in the soil. Once a tombstone troll has run out of easy pickings in a cemetery, it moves on in the dead of night to find a new hunting ground. If their travel is lengthy or difficult, their hunger might drive them to attack the living.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Regeneration 5 (Deactivated by Acid, Fire, or Vitality)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 5 (Deactivated by Acid, Fire, or Vitality)"
        },
        "action->Death Feast": {
          "name": "Death Feast",
          "description": "<p><strong>Requirements</strong> The troll's last action was a jaws Strike that damaged a living creature or a corpse</p>\n<hr />\n<p><strong>Effect</strong> The troll deals @Damage[1d6[bleed]] damage to the target as it swallows a mouthful of meat and converts it into void energy. Its jaws and claw Strikes deal 1 additional void damage for 1 minute or until it uses its Grave Breath, whichever comes first.</p>"
        },
        "action->Grave Breath": {
          "name": "Grave Breath",
          "description": "<p><strong>Requirements</strong> The troll is bloated with void energy from a Death Feast</p>\n<hr />\n<p><strong>Effect</strong> The troll breathes a @Template[cone|distance:15] of putrid, soul-chilling gas. Each living creature in the area takes @Damage[2d6[void]] damage (@Check[fortitude|dc:14|basic]). On a failure, the creature also becomes @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. The troll can't use Grave Breath until it uses Death Feast again.</p>"
        },
        "action->Rend": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.3JOi2cMcGhT3eze1]\n<p>Claw</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Rend]</p>"
        }
      }
    },
    "Virulak Necromancer": {
      "name": "Virulak Necromancer",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Virulak necromancers are often intrigued by the interplay between poison and undeath, testing toxins on their dead flesh or, more commonly, on hapless living victims. This virulak necromancer was once a sorcerer but now considers their bloodline irrelevant.</p>\n<hr />\n<p>When a creature dies from poison, it sometimes rises as a virulak: an undead being infused with lethal venom. Most virulaks are solitary creatures with memories of an excruciating death. Occasionally, a mass poisoning produces numerous simultaneous fatalities, increasing the chance of many virulaks arising at once and working together in a dangerous mob. Entire villages might rise as virulaks when forced to subsist on food so spoiled it has become toxic or from an intentional scheme to poison the settlement.</p>\n<p>Virulaks retain the intelligence and memory they had in life, but their agonizing death by poison transforms them into bitter mockeries of their former selves. Poison seeps from their fingertips and solidifies into hard claws. Virulaks are known for a cynical and ironic sense of humor. They delight in poisoning the good spirits and reputations of those around them, dealing psychological blows that mirror the venom in their bodies.</p>",
      "items": {
        "spellcastingEntry->Arcane Spontaneous Spells": {
          "name": "Arcane Spontaneous Spells"
        },
        "spell->Vampiric Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.N1Z1oLPdBxaSgrEE]\nVampiric Touch"
        },
        "spell->False Life": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.8ViwItUgwT4lOvvb]\nFalse Life"
        },
        "spell->Gentle Repose": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.xRgU9rrhmGAgG4Rc]\nGentle Repose"
        },
        "spell->Spectral Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.rthC6dGm3nNrt1xN]\nSpectral Hand"
        },
        "spell->Chill Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nChill Touch",
          "target": "1 living or undead creature"
        },
        "spell->Mage Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMage Hand"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRay of Enfeeblement"
        },
        "spell->True Strike": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.Gb7SeieEvd0pL2Eh]\nTrue Strike"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Uncanny Necromancy": {
          "name": "Uncanny Necromancy",
          "description": "<p>The virulak necromancer can freely heighten @UUID[Compendium.pf2e.spells-srd.Item.8ViwItUgwT4lOvvb]{False Vitality}, @UUID[Compendium.pf2e.spells-srd.Item.k34hDOfIIMAxNL4a]{Grim Tendrils}, and @UUID[Compendium.pf2e.spells-srd.Item.N1Z1oLPdBxaSgrEE]{Vampiric Feast} to any level they can cast without knowing them at higher levels.</p>"
        },
        "action->Undead Virulence": {
          "name": "Undead Virulence",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:25]</p>\n<hr />\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[2d8[poison]] damage (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d8[poison]] damage (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[4d8[poison]] damage (1 round)</p>"
        },
        "action->Venomous Gaze": {
          "name": "Venomous Gaze",
          "description": "<p>The virulak locks its gaze on a single creature within 30 feet. The target is exposed to the virulak's undead virulence.</p>"
        }
      }
    },
    "Virulak Villager": {
      "name": "Virulak Villager",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>A village of commoners raised to undeath by a mass poisoning might continue to go about the settled routines of life, posing an eerie scene for living creatures who enter their village. Virulak villagers prefer to attack with an advantage of numbers, but even a lone villager can pose a problem for unaware or inexperienced travelers.</p>\n<hr />\n<p>When a creature dies from poison, it sometimes rises as a virulak: an undead being infused with lethal venom. Most virulaks are solitary creatures with memories of an excruciating death. Occasionally, a mass poisoning produces numerous simultaneous fatalities, increasing the chance of many virulaks arising at once and working together in a dangerous mob. Entire villages might rise as virulaks when forced to subsist on food so spoiled it has become toxic or from an intentional scheme to poison the settlement.</p>\n<p>Virulaks retain the intelligence and memory they had in life, but their agonizing death by poison transforms them into bitter mockeries of their former selves. Poison seeps from their fingertips and solidifies into hard claws. Virulaks are known for a cynical and ironic sense of humor. They delight in poisoning the good spirits and reputations of those around them, dealing psychological blows that mirror the venom in their bodies.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Mob Mentality": {
          "name": "Mob Mentality",
          "description": "<p>As long as the virulak villager and their allies aren't outnumbered by enemies, the virulak villager is immune to fear.</p>"
        },
        "action->Lingering Ichor": {
          "name": "Lingering Ichor",
          "description": "<p><strong>Trigger</strong> The virulak takes piercing or slashing damage from a melee Strike</p>\n<hr />\n<p><strong>Effect</strong> The virulak squirts a jet of poisonous ichor from the wound. The creature making the triggering Strike takes @Damage[(@actor.level)[persistent,poison]] damage.</p>"
        },
        "action->Undead Virulence": {
          "name": "Undead Virulence",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:19]</p>\n<hr />\n<p><strong>Maximum Duration</strong> 4 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d10[poison]] damage (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[1d12[poison]] damage (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[2d10[poison]] damage (1 round)</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}