{
  "label": "Abstammungen",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p>Das Volk der Anadis besteht aus zurückgezogen lebenden, weisen Spinnen, die aus dem Dschungel des südlichen Garunds stammen. Sie verhalten sich zwar in vielerlei Art und Weise wie geborene Gestaltwandler, allerdings ist die Herkunft ihrer zwei Gestalten auf sorgfältig entwickelte Magie zurückzuführen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]{Anadi}</p>"
    },
    "Android": {
      "name": "Android",
      "description": "<p>Diese technologischen Wunder von einer anderen Welt verfügen über synthetische Leiber und lebende Seelen. Aufgrund ihres dualen Wesens denken sie unter Druck schnell und besonnen, können aber anderseits auch in Einsamkeit und Bewegungslosigkeit angenehm existieren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Android}</p>"
    },
    "Athamaru": {
      "name": "Athamaru",
      "description": "<p>Athamarus sind fischartige Humanoide, die eng zusammenhaltende Unterwassergemeinschaften bilden. Ihre kleinen Ortschaften leben von der Seetang- und Algenzucht. Man trainiert Aale als Reittiere und schafft Kunstwerke aus Korallen. Die Beziehungen zu anderen aquatischen Abstammungen sind angespannt, da Athamarus von vielen schlecht behandelt werden. Dennoch sind sie potenziellen Kontakten gegenüber aufgeschlossen und neugierig, welche neuen Möglichkeiten sich eröffnen könnten.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.19pE89qVIMELrZoY]{Athamaru}</p>"
    },
    "Automaton": {
      "name": "Automat",
      "description": "<p>Diese intelligenten Konstrukte beherbergen echte Seelen und stellen das letzte Aufbäumen eines sterbenden Imperiums dar. Automaten kombinieren technologischen Einfallsreichtum mit magischen Kräften und schaffen so ein Mischwesen, das auf Golarion völlig einzigartig ist.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]{Automat}</p>"
    },
    "Awakened Animal": {
      "name": "Erwecktes Tier",
      "description": "<p>Früher konntest du die einfachen und endlosen Freuden der Natur mit unschuldigem, unbelastetem Geist genießen. Du hast von Augenblick zu Augenblick gelebt, dich niemals gefragt, was als nächstes kommt, oder über die Folgen des Vergangenen nachgedacht. Du bist eins mit der Wildnis gewesen. Dann aber kam das Ereignis, das alles verändert hat. Du hast aus einem leuchtenden Teich getrunken, jemand hat dir einen magischen Streich gespielt oder vielleicht wollte ein Druide dir etwas Gutes tun. Und so wurdest du aus dem ewigen Jetzt der Wildnis in das Land der Gedanken und des Nachdenkens geschleudert. Erstmals im Leben wurde dir klar, dass du eine Vergangenheit hattest. Zum allerersten Mal fingst du an, über deine Zukunft nachzudenken.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jX3VHEFgpqqUy0aP]{Erwecktes Tier}</p>"
    },
    "Azarketi": {
      "name": "Azarketi",
      "description": "<p>Die Azarketis sind die Erben des Vermächtnisses eines zerschmetterten Weltreiches. Sie halten an ihren stolzen Traditionen fest, tauchen aber aus dem Wasser auf, um mit dem Rest der Welt zu interagieren.</p>\n<p>Die aquatischen Humanoiden der Region der Inneren See blicken auf eine traurige und belastete Geschichte zurück. Viele bezeichnen sie als Kiemenmenschen oder auch Tiefe Azlanti, während sie selbst sich in der Regel „Azarketi“ nennen - ein azlantisches Wort, das grob als „Bewohner der Meere“ übersetzt werden kann. Nach dem Erdfall wurden diese stolzen Menschen von ihren Alghollthufeinden zu aquatischen Dienern mutiert. Viele Azarketi suchen nach Identität und Lebenszweck, da sie sich weder völlig ihren menschlichen Vettern noch dem Meer zugehörig fühlen, an das sie gebunden sind. Obwohl die Oberflächenbewohner den Azarketis misstrauen, wissen diese ihre einzigartige Blutlinie und ihre Abstammung von der verehrten Kultur der Azlanti zu feiern.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]{Azarketi}</p>"
    },
    "Catfolk": {
      "name": "Amurrun",
      "description": "<p>Diese geselligen und neugierigen Wanderer vereinen die charakteristischen Merkmale von Katzen und Humanoiden, sowohl in ihrem äußeren Erscheinungsbild als auch in ihrem Temperament. So eignen sie sich nur allzu bereitwillig neues Wissen an, sammeln begierig unbekannte Geschichten und Erinnerungsstücke und sorgen stets dafür, dass jene in Sicherheit und glücklich sind, die ihnen wichtig sind. Die Amurruni betrachten sich selbst als die auserwählten Wächter der Natur und sind daher für gewöhnlich überaus mutig bis hin zu auf leichtsinnige Weise draufgängerisch, machen sie doch selbst dann keinen Rückzieher, wenn sie sich einem überwältigenden Widerstand gegenüberstehen sehen. Sie glauben, dass starke Gemeinschaften, vielfältige Erfahrungen sowie das ständige Streben nach Verbesserung ihrer selbst ihnen die notwendige Unterstützung in diesem Kampf gewähren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]{Amurrun}</p>"
    },
    "Centaur": {
      "name": "Zentaur",
      "description": "<p>Zentauren sind stolze Nomaden, welche ihre Stammesgebiete durchstreifen und ihre Länder gegen Eindringlinge und vor Ausbeutung beschützen. Sie sind Überlebensspezialisten, die enge Bindungen zu Familien- und Gemeinschaftsangehörige schmieden und standhaft im Angesicht jedweder Gefahr sind. Viele sind fähige Jäger, Spurensucher und Krieger, die mit Bogen, Stahl und Hufen kämpfen. Sie sind tapfer, stur und willens, sich selbst den zähesten Gegnern und größten Armeen entgegenzustellen, um Heim, Artgenossen und Stammesgebiet zu verteidigen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.AhKqWjsodDXRUelE]{Zentaur}</p>"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p>Conrasus sind Bruchstücke einer kosmischen Macht, denen ein Bewusstsein verliehen wurde. Sie konstruieren komplexe Exoskelette, um mit der sterblichen Welt interagieren zu können. Zugleich ein integraler Teil der dem Universum zugrundeliegenden Prozesse als auch seltsame Weise davon losgelöst, zählen Conrasus auf die Aionen, um ihre eigene Existenz zu verstehen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]{Conrasu}</p>"
    },
    "Dwarf": {
      "name": "Zwerg",
      "description": "<p>Zwerge haben einen wohlverdienten Ruf als stoische und ernste Leute, die in Zitadellen und Städten leben, welche sie aus dem Felsen herausgehauen haben. Manche betrachten sie als freud- und humorlose Stein- und Metallbearbeiter. Doch die Zwerge selbst und jene, die Zeit unter ihnen verbracht haben, verstehen ihren ungezügelten Arbeitseifer und dass ihnen Qualität wichtiger ist als Quantität. Für einen Fremden wirken sie misstrauisch und mit ihren Sippen geschlossene Fronten bildend, doch ihren Freunden und Verwandten gegenüber sind sie warmherzig und fürsorglich, zudem sind ihre Hallen erfüllt von Lachen und dem Lärm von Hämmern auf Ambossen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]{Zwerg}</p>"
    },
    "Elf": {
      "name": "Elf",
      "description": "<p>Als uraltes Volk haben die Elfen bereits große Veränderungen gesehen und besitzen den Blickwinkel, den man nur erlangt, wenn man den Lauf der Geschichte beobachtet. Nachdem sie in uralter Zeit die Welt verlassen hatten, kehrten sie in ein verändertes Land zurück und mühen sich noch immer, ihre einstige Heimat zurückzuerobern - insbesondere von furchtbaren Dämonen, die in Teile ihrer Lande eingedrungen sind. Für manche sind Elfen ehrfurchtgebietend in ihrer Eleganz und Schönheit und mit ihrem immensen Können und Wissen. Für sie selbst ist die persönliche Freiheit aber weitaus wichtiger, als diese Ideale zu erfüllen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]{Elf}</p>"
    },
    "Fetchling": {
      "name": "Kayal",
      "description": "<p>Die Nachfahren auf der Schattenebene gestrandeter Azlanti sind längst keine gewöhnlichen Menschen mehr, dafür unterliegen sie zu sehr den uralten Einflüssen der Schattenebene, welche sich in monochromen Farben, leuchtenden Augen und übernatürlichen Schatten manifestieren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]{Kayal}</p>"
    },
    "Fleshwarp": {
      "name": "Fleischgeformter",
      "description": "<p>Fleischgeformte sind Leute, deren Gestalten mittels Magie erschaffen oder radikal verändert wurden. Ihr stark von der Norm abweichendes Äußere erschwert es ihnen, für sich einen Platz auf der Welt zu finden.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]{Fleischgeformter}</p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<p>Diese intelligenten Pflanzenwesen, die von einem bereits lange verstorbenen Druiden erschaffen wurden, besitzen durch ihre Samen eine Art Unsterblichkeit - es sei denn, diese werden durch äußere Einflüsse zerstört, bei denen es sich nicht nur um den Zahn der Zeit handelt.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]{Ghoran}</p>"
    },
    "Gnome": {
      "name": "Gnom",
      "description": "<p>Vor langer Zeit wanderten die Ahnen der heutigen Gnome aus der Ersten Welt, dem Feenreich, aus. Der Grund dafür ist unklar, doch ihr Erbe manifestiert sich bei den modernen Gnomen als bizarre Logik, Exzentrik, obsessive Neigungen und etwas, das manche als Naivität bewerten. Diese Eigenschaften werden noch mehr durch ihre körperlichen Merkmale unterstrichen, darunter spindeldürre Gliedmaßen, bunte bis grellbunte Haare und kindliche und extrem ausdrucksstarke Gesichtszüge, welche allesamt ihre außerweltlichen Ursprünge weiter reflektieren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]{Gnom}</p>"
    },
    "Goblin": {
      "name": "Goblin",
      "description": "<p>Goblins interessieren sich nicht für die verworrene Geschichte anderer Völker. Diese kleinen Leute leben für den Moment und bevorzugen wilde Märchen statt tatsächlichen Aufzeichnungen. Ein paar Jahrzehnte zurückliegende Kriege könnten für sie ebenso gut in fernster Vergangenheit ausgefochten worden sein. Auch wenn sie von anderen Völkern missverstanden werden, sind Goblins so zufrieden, wie sie sind. Ihre Tugenden bestehen darin, präsent, kreativ und ehrlich zu sein. Sie streben nach einem erfüllten Leben, statt sich zu sorgen, wie ihre Reisen einst enden mögen. Sie wollen Geschichten erzählen, ohne sich über Einzelheiten zu streiten. Sie mögen klein sein, doch sie haben große Träume.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]{Goblin}</p>"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p>Golomas fürchten sich vor den meisten anderen Völkern und setzen ihre ungewöhnliche Biologie wissentlich ein, um diejenigen zu verschrecken, die sie als gefährliche Räuber betrachten. Da sie nur selten überhaupt gesehen und zudem meist missverstanden werden, flößt das vieläugige und starre Antlitz eines Golomas den meisten, denen sie begegnen, Angst und Schrecken ein.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]{Goloma}</p>"
    },
    "Halfling": {
      "name": "Halbling",
      "description": "<p>Halblinge besitzen keine eigenen Länder oder Reiche und kontrollieren nur wenige Ortschaften, die größer sind als Dörfer. Stattdessen leben sie meistens unter Menschen in den Mauern größerer Städte und errichten ihre kleinen Gemeinden neben denen der größeren Leute. Viele Halblinge führen ein erfülltes Leben in den Schatten ihrer größeren Nachbarn. Andere bevorzugen eine nomadische Existenz und bereisen die Welt, wobei sie die Gelegenheiten nutzen und sich auf jene Abenteuer einlassen, die ihren Weg kreuzen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]{Halbling}</p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p>Als größere, stärkere Verwandte der Goblins sind Hobgoblins mit ihren breiten Schultern und langen, kräftigen Armen den Menschen an Stärke und Größe ebenbürtig.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]{Hobgoblin}</p>"
    },
    "Human": {
      "name": "Mensch",
      "description": "<p>Menschen sind nicht minder unberechenbar und unterschiedlich als alle anderen Bewohner Golarions. Sie verfügen über außergewöhnlichen Antrieb und die Fähigkeit, Widrigkeiten zu ertragen und sich dennoch weiter auszubreiten. Auch wenn es schon vor der Menschheit viele Zivilisationen gegeben hat, haben die Menschen einige der größten, aber auch furchtbarsten Gesellschaften in der Geschichte errichtet und stellen heute das zahlenmäßig größte Volk in den Reichen rund um die Innere See.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Mensch}</p>"
    },
    "Jotunborn": {
      "name": "Jotunborn",
      "description": "<p><em>According to their oldest stories, the first jotunborn were the direct creations of the earliest gods. Having just completed the majority of the creation of Golarion, these gods created several groups of people to act as stewards for this new world. Among these groups were jotunborn, beings who were formed from the remains of titans who dared rebel against the gods in the earliest days of existence. Rather than give jotunborn the full power they gave the titans, the gods instead instilled the first jotunborn with the faintest spark of creation and gave them slighter forms. These new servitors would be just as capable at helping to shape the rest of Golarion but would also be weaker and easier to strike down should they rebel like their progenitors.</em></p>"
    },
    "Kashrishi": {
      "name": "Kaschrischi",
      "description": "<p>Kaschrischis leben an abgeschiedenen Orten. Diese ruhigen Wesen besitzen gedrungene, widerstandsfähige Leiber und sind an ihren kristallinen Nashörnern zu erkennen. Ihre angeborenen übernatürlichen Fähigkeiten machen sie zu geborenen Empathen, belasten sie zuweilen aber auch mit dem ständigen Gedankengeplapper ihrer Nachbarn.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]{Kaschrischi}</p>"
    },
    "Kholo": {
      "name": "Kholo",
      "description": "<p>Kholos haben einen schlechten Ruf als brutale Räuber und Dämonenanbeter. Viele glauben, dass Kholos Hexen, Kannibalen und Schlimmeres sind. Die Wahrheit ist aber vielschichtiger. Kholos sind äußerst praktische und pragmatische Jäger und Plünderer. Für sie ist Ehre nur ein anderes Wort für sinnloses Risiko. Jeder Verlust eines Kholos trifft nicht nur den Einzelnen, sondern auch seine Rudelkameraden und Verwandten. Zeit mit etwas anderem als dem Sieg zu verschwenden, wird als unmoralisch angesehen, egal ob es sich um Barmherzigkeit oder Grausamkeit handelt. Kholos sind Meister des Hinterhalts, der taktischen Finte und der psychologischen Kriegsführung. Ebenso missverstanden wird ihre Praxis der Ahnenverehrung und des Endokannibalismus. Kholos verzehren ihre Toten als Zeichen der Verehrung, halten ein großes Festmahl ab und verwandeln die Knochen in Kunstwerke oder Waffen. Diese Ehre erweisen Kholos auch angesehenen Gegnern, in der Hoffnung, so die List oder Stärke des Feindes in ihre Sippe zu holen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]{Kholo}</p>"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<p>Kitsune sind charismatisch und clever. Sie verfügen über eine Verbindung zur Geisterwelt, welche ihnen viele magische Fähigkeiten verleiht, darunter in erster Linie die Gabe des Gestaltwandels. Egal ob sie sich unbewegt unter anderen Leuten bewegen oder hocherhobenen Fuchsschwanzes schreiten, behalten sie stets ihre Umgebung und die Gesellschaftsformen um sich herum im Auge.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]{Kitsune}</p>"
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<p>Jeder Kobold versteht instinktiv die Bedeutung von Macht, und viele neigen dazu, diejenigen zu verehren, die sie besitzen, seien es mächtige Drachen, grausame Unholde, herrschsüchtige Fee oder sogar uralte Artefakte. Kobolde suchen diese Bündnisse aus Pragmatismus – Wer würde es schon wagen, einen Kobold zu tyrannisieren, der einem uralten Drachen dient? – aber auch, weil Koboldeier, die in der Nähe solcher Orte der Macht ausgebrütet werden, körperliche Merkmale (und manchmal auch Fähigkeiten) annehmen, die denen des Wohltäters des Baues ähneln. Für sich genommen sind Kobolde geniale Handwerker und treue Verbündete, aber Außenstehende, die in ihr Gebiet eindringen, müssen feststellen, dass sie auch geniale Plänkler sind und clevere Hinterhalte legen. Diese reptilienartigen Opportunisten kooperieren jedoch gerne mit anderen Humanoiden, wenn es zu ihrem Vorteil ist, und kombinieren Vorsicht und Gerissenheit, um in der weiten Welt ihr Glück zu machen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]{Kobold}</p>"
    },
    "Leshy": {
      "name": "Lesnik",
      "description": "<p>Als Wächter und Gesandte der Natur sind Lesniks unsterbliche Naturgeister, denen temporär körperliche Gestalt gewährt wurde.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]{Lesnik}</p>"
    },
    "Lizardfolk": {
      "name": "Iruxi",
      "description": "<p>Iruxis sind perfekte Überlebenskundige und Erben von Imperien, die selbst für Elfen uralt sind.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]{Iruxi}</p>"
    },
    "Merfolk": {
      "name": "Aquarier",
      "description": "<p>Aquarier gibt es in jedem Ozean Golarions in ähnlich unbegrenzter Vielfalt wie Menschen an Land und voll ehrfurchtgebietender Majestät. Sie betrachten sich selbst (nicht ganz grundlos) als die Herrscher der See. Zwischen den tropischen Riffen der Fiebersee haben sie Tempel und Paläste aus farbenfrohen Korallen errichtet. Unter den Eisschollen der Schimmersee gehen sie in kleinen Stämmen auf die Jagd nach Robben und Walen, die mit niemandem sonst etwas zu tun haben wollen. Aquarier bevölkern auch die große Handelsstadt Alohmab, welche im Haus einer titanischen Schnecke gebaut wurde, die über den Meeresboden kriecht.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9hcAMLgnCAKkuyH6]{Aquarier}</p>"
    },
    "Minotaur": {
      "name": "Minotaur",
      "description": "<p>Minotauren pirschen durch natürliche wie künstlich angelegte Labyrinthe und ähnliche Örtlichkeiten und zählen zu den Meistern der steinernen Architektur. Diese bovinen Humanoiden sind neugierig, standhaft und verbringen ihre Leben damit, jene Tätigkeiten zu perfektionieren, die sie besonders ansprechen. Dies kann sie weit in die Welt hinausführen. Ursprünglich stammen Minotauren aus dem Iblydos-Archipel. Sie haben sich aber über ganz Golarion mittlerweile ausgebreitet und eng zusammenhaltende Gemeinschaften gegründet, die sich oft in der Nähe von Bergen oder auch unterirdisch niedergelassen haben. Manche halten sie für einfältige, primitive Schläger, jedoch bringen Minotauren Gelehrte wie Krieger hervor. Wer sich von ihrem Äußeren nicht beirren lässt, erkennt, dass ihnen Baukunst, Navigation und kreative Problemlösung naheliegen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.D1SZXGFA8Hh4huax]{Minotaur}</p>"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<p>Mit ihren humanoiden Körpern und schlangenartigen Köpfen sind die Nagajis die Herolde, Begleiter und Diener mächtiger Nagas. Sie verehren aus ganzem Herzen heilige Orte und spirituelle Wahrheiten, was andere ebenso als einschüchternd betrachten wie ihr Äußeres.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]{Nagaji}</p>"
    },
    "Orc": {
      "name": "Ork",
      "description": "<p>Orks werden in der Regel bereits vom Moment ihrer Geburt an in den Feuern der Gewalt und des Konfliktes geschmiedet. Ihre Lebensdauer wird durch ihr brutales Wesen nur allzu oft frühzeitig beendet, weshalb sie es während ihrs kurzen Lebens besonders genießen, ihre Kraft gegen- über würdigen Gegnern unter Beweis zu stellen - egal, ob durch Herausforderung höherrangiger Stammesmitglieder oder gewaltsame Überfälle der in der Nähe gelegenen Ortschaften. Viele Orks streben nach Ruhm, kaum dass sie das Laufen und Führen einer Klinge oder eines Knüppels erlernen und versuchen, diesen durch das Zähmen wilder Bestien oder durch die Jagd nach den tödlichsten Monstern zu erlangen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]{Ork}</p>"
    },
    "Poppet": {
      "name": "Puppenkonstrukt",
      "description": "<p>Puppenkonstrukte sind kleine, einfache Konstrukte, die typischerweise ihren Besitzern bei leichten Aufgaben helfen. Hin und wieder erhalten Puppenkonstrukte allerdings ein Bewusstsein, Unabhängigkeit und einen Lebensfunken. Enthoben von ihrem Status als Helfer oder Spielzeug, sind diese Puppenkonstrukte in der Lage, ihre eigene Geschichte zu schreiben.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]{Puppenkonstrukt}</p>"
    },
    "Ratfolk": {
      "name": "Ysoki",
      "description": "<p>Ysokis werden von den meisten Oberflächenbewohnern oft als „Rattenvolk“ bezeichnet. Sie sind überaus soziale Wesen, die liebend gerne in beengten Räumen hausen, sodass in einem einzelnen Haus nicht selten bis zu 100 Individuen leben. Sollten sie an einem Ort keine geeignete Unterkunft finden, weichen sie stattdessen auch bereitwillig auf Höhlen aus, wo sie die zahlreichen verschiedenen Güter optimal lagern können, die sie von ihren Handelsexpeditionen mitbringen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]{Ysoki}</p>"
    },
    "Samsaran": {
      "name": "Samsaran",
      "description": "<p>Der Legende nach stammen die heutigen Samsaraner von einer Gruppe Gelehrter ab, die in die Berge von Zi Ha vorstießen, um ein Heilmittel gegen eine Krankheit zu finden, welche ihr Dorf verheerte. Nach Wochen voller Gefahren stießen sie auf eine Frischwasserquelle voller reiner magischer Lebensessenz. Dieses Wasser rettete erst die Gelehrten und heilte dann ihr Dorf. Angesichts der zweiten Chance zu leben weihte jeder, der von dem Wasser trank, den Rest seines Lebens der Gelehrsamkeit und dem Streben, die Welt mit allen Sinnen zu erfahren. Im Tod verwandelte diese Entschlossenheit in Zusammenwirkung mit der ihren Leibern nun immanenten magischen Essenz diese Leute in die ersten Samsaraner.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.pwrptby8NB54A6HQ]{Samsaran}</p>"
    },
    "Sarangay": {
      "name": "Sarangay",
      "description": "<p>Die Sarangay sind ein Volk wasserbüffelköpfiger Leute, welches seit langer Zeit in den tiefen der Wälder Tian Xias überlebt. Viele Abenteuer halten sie zunächst für Monster, dabei besitzen Sarangay eine gedeihende Stammesgesellschaft, die die Gemeinschaft und ihre Seelen über alles andere schätzt. Die Kultur basiert auf dem intensiven Verlangen, die Gemeinschaft und ihren gewählten Anführer zu beschützen. Es heißt, ihre Hörner seien Halbmonde und ihre Körpergröße entspringe dem Umstand, dass ihre Ahnen sich weitgestreckt hätten, um ihren Vater Mond zu erreichen, während ihre Mutter Erde sie aber fest an ihren Busen gedrückt hätte. Sie verehren den großen Vater Mond als ihren Ersten Ahnen und streben danach, die Natur zu schützen und über alles andere zu stellen – sie wissen nämlich, dass sie selbst Teil der Natur sind.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.oTRP3yJNZp5KRoHK]{Sarangay}</p>"
    },
    "Shisk": {
      "name": "Schisk",
      "description": "<p>Schisken sind geheimnistuerische, in den Bergen in dunklen Tunneln und Höhlen lebende Humanoide, denen statt Haaren Knochen wachsen. Sie sind von esoterischem Wissen fasziniert - solches zu finden oder zu beschützen zählt zu den wenigen Gründen, die sie veranlassen könnten, die Außenwelt zu erkunden.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]{Schisk}</p>"
    },
    "Shoony": {
      "name": "Schuni",
      "description": "<p>Schunis sind kleine Humanoide, die kleinen, ge drungenen, auf zwei Beinen laufenden Hunden ähneln und manchmal für schwache und engstirnige Pazifistengehalten werden. Dank ihres schieren Durchhaltevermögens, ihrer unglaublichen Arbeitsmoral und der geschickten Nutzung von Diplomatie sind Schunis jedoch alles andere als hilflos.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]{Schuni}</p>"
    },
    "Skeleton": {
      "name": "Skelett",
      "description": "<p>Skelette werden von den meisten zu den niedersten Arten der Untoten gezählt. In der Regel sind sie geistlose Kreaturen, denen viele der Fähigkeiten fehlen, die andere Untote zu einer ernsthaften Bedrohung machen. Die animierten Knochen von Drachen, Riesen und anderen großen Bestien sind aber dennoch gefährliche Gegner. Manche Nekromanten machen aus ihren stärksten Feinden untote Skelettdiener - sofern sie sie unter Kontrolle behalten können.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Skelett}</p>"
    },
    "Sprite": {
      "name": "Feenling",
      "description": "<p>Feenlinge sind winzige, launenhafte und überschwängliche Kreaturen aus dem Feenreich der Ersten Welt. Sie spielen gern Streiche, erkunden Neues und lieben alles, was mit Magie zu tun hat.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]{Feenling}</p>"
    },
    "Strix": {
      "name": "Strix",
      "description": "<p>Die Strigae bezeichnen sich in ihrer eigenen Sprache als Itarii. Diese zurückgezogen lebenden Vogelhumanoiden sind ihren Stämmen und ihren Heimatlanden treu. Sie verteidigen ihre wertvollen Gemeinschaften mit ihren breiten Flügelspannen und messerscharfen Krallen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]{Strix}</p>"
    },
    "Surki": {
      "name": "Surki",
      "description": "<p>Surkis sind eine insektoide Spezies, die sich von der latenten Magie in ihrer Umwelt ernährt. Als unterirdisch in den Finsterlanden lebende Spezies hat man sie bisher kaum an der Oberfläche erblickt und es gab stets lange Pausen zwischen den Sichtungen. Dies liegt am Lebenszyklus der Surkis: Nach langen Ruhephasen legen sie große Entfernungen im Rahmen sogenannten „Generationsgrabungen“ zurück als Reaktion auf unterirdische Geschehnisse. Das Schließen der Weltenwunde hat eine der größten dieser Grabungen in ihrer Geschichte ausgelöst. Die Wanderung führte sie in die Höhlen und Tunnel der Sarkorisnarbe und von dort erstmals seit sehr vielen Jahren an die Oberfläche. Seitdem sind mehrere kleine Surkidörfer in abgelegenen Winkeln von Sarkoris entstanden, deren Bewohner eifrig und wissbegierig die Natur, die Magie und die diversen anderen Bewohner der so fremden Oberflächenumgebung katalogisieren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.6kuNg9Pr7LdaNPQq]{Surki}</p>"
    },
    "Tanuki": {
      "name": "Tanuki",
      "description": "<p>Tian Xia ist voller magisch begabter Abstammungen wie den Tengus, Kitsune, Yakshas und Yaoguais, deren Kräfte ihnen hohes Ansehen einbringen und die ihre Gaben im Gegenzug verantwortungsbewusst nutzen. Die Tanukis zählen nicht zu diesen Abstammungen. Stattdessen nutzen die gestaltwandelnden marderhundeartigen Humanoiden ihre Illusions- und Verwandlungskräfte zu Zwecken, die mehr Leute verfolgen sollten: zum Spaß! Tanukis spielen gerne Streiche, insbesondere wenn sie die Mächtigen und Hochstehenden ein wenig der Realität näherbringen und ihnen zeigen können, wie das Leben für alle anderen ist. Wo andere stolz auf die Geschichte ihres Volkes, ihre edlen Traditionen oder komplexen Zeremonien sind, sind Tanukis stolz auf eine einfach gestaltete Wahrnehmung der Welt und ihre Ignoranz gegenüber den vielen Regeln der Welt. Manche behaupten, diese Weltanschauung reduziere Tanukis zu ungehobelten Bauerntrampeln, doch die Tanukis selbst denken, dies mache sie eher kultivierter – schließlich muss man eine Regel kennen, um sie zu biegen, und muss man eine Norm verstehen, um sie brechen zu können!</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.I1uEGrIhe4zLs8Ei]{Tanuki}</p>"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<p>Tengu sind sehr anpassungsfähig und daher wahre Überlebenskünstler. Man findet sie gleich oft in der Wildnis wie in dichtbevölkerten Städten. Unabhängig davon, in welcher Umgebung die Tengu groß werden, häufen sie während ihrer Reisen Wissen, Werkzeuge und Gefährten sowie alles an, das ihnen irgendwie begegnet, und fügen es sorgsam in ihre Sammlung ein.</p><p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]{Tengu}</p>"
    },
    "Tripkee": {
      "name": "Tripkie",
      "description": "<p>Tripkies sind ein schüchternes und vorsichtiges Volk, das im Allgemeinen vermeidet, in die komplizierten und gefährlichen Angelegenheiten anderer hineingezogen zu werden. Trotz dieser Einstellung und ihrer kleinen Größe handeln sie oft mutig und edel, wenn es die Lage erfordert.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX]{Tripkie}</p>"
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<p>Vanaras sind neugierige, Unfug treibende affenartige Humanoide mit kurzem, weichem Fell, ausdrucksstarken Augen und langen Greifschwänzen. Ihre handartigen Füße und gelenkigen Leiber leisten ihnen in den Dschungelregionen, wo die meisten Vanaras leben, gute Dienste.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]{Vanara}</p>"
    },
    "Vishkanya": {
      "name": "Vischkanya",
      "description": "<p>Vischkanyas sind schlangenhafte Humanoide mit giftigem Blut und Speichel. Aufgrund der über sie, ihr Gift und ihre Schläue kursierenden Geschichten werden sie meistens missverstanden, daher bemühen sie sich, mehr als nur Klischees zu sein.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]{Vischkanya}</p>"
    },
    "Wayang": {
      "name": "Wayang",
      "description": "<p>Wayange sind Reisende aus dem Grau, wo sie zusammen mit ihren Verbündeten, den lichtwebenden D’ziriaks gelebt und gearbeitet haben. Beide Völker besaßen eine Affinität für künstlerischen Ausdruck und spirituelle Selbstbeurteilung; sie inspirierten einander, mehr auf Farben, Formen und Funktionen zu achten und stärkten einander gegen wütende Drachen, Oni und Untote. Diese Idylle zerbrach aufgrund göttlicher Einmischung; manche sagen, dass nachdem Abadar Zon-Kuthon ins Exil ins Grau verbannt hatte, die Anwesenheit des Herrn der Mitternacht die Ebene in ein Albtraumreich verzerrt habe, während andere das Tun von Scheusalen verantwortlich machen.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.lLXEwzxawJ3Q0tpg]{Wayang}</p>"
    },
    "Yaksha": {
      "name": "Yaksha",
      "description": "<p>Weit von den strahlenden Festen und opulenten Palästen behüten wortkarge Yakshas das Hinterland von Tian Xia vor Naturkatastrophen und außerweltlichen Verwüstungen. Bekannt für ihre konsequenten Eide und die Beherrschung urtümlicher Naturmagie, beschützen Yakshas die Bedürftigen und wahren die Wildnis, wobei sie jeden mit knochenzertrümmernder Wut bestrafen, der eins von beidem bedroht. Ihre Legenden erinnern sie an ihre Ursprünge als göttliche Geister, die sich um die Sicherheit von Straßen und Wohnstätten in einer urzeitlichen Welt voller weiter Sturmwälder und gigantischer Flammenfluten gekümmert haben – in der Ersten Welt, einem Reich unbegrenzter Möglichkeit. Während der Großen Abwendung, als die Götter die Erste Welt verließen, lehnten viele Yakshas diesen Exodus ab, und blieben stattdessen, um ihre Fürsorgepflichten weiter wahrzunehmen. Trotz des plötzlichen Mangels an göttlicher Macht legten die Yakshas urtümliche Eide ab, die es ihnen erlaubten, die Macht der nahen Schmiede der Schöpfung in Naturmagie umzuwandeln und Schneisen der wandelbaren Ersten Welt in stabile Bereiche umzuwandeln, um notleidenden Feen Zuflucht zu bieten.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.f6IU2EGcJUzVZ4nD]{Yaksha}</p>"
    },
    "Yaoguai": {
      "name": "Yaoguai",
      "description": "<p>Yaoguais beginnen ihr Dasein normalerweise als einfache Tiere, Pflanzen oder Gegenstände, bevor sie einen Weg finden, ein intelligentes Bewusstsein zu erlangen und dabei seltsame, gestaltwandelnde Kreaturen zu werden. Oftmals geschieht das durch die Ansammlung von Umgebungsenergie in ihre ursprüngliche Form, und so erhalten Yaoguais ihre Fähigkeiten durch das Training ihrer angeborenen Magie. Damit sie ihre wahre Erscheinung und Natur nicht verraten, bilden Yaoguais der gleichen Abkunft oder Spezies manchmal Enklaven, in denen sie ihre Leben damit verbringen, ihre Kräfte zu verbessern oder sich hedonistischen Beschäftigungen hinzugeben – wobei beides sich nicht gegenseitig ausschließt. Yaoguais, denen es an einer festen Gemeinschaft mangelt, fühlen sich jedoch oft verpflichtet, sich selbst zu verbessern, bis sie ihre Ursprünge hinter sich lassen, was ihnen erlauben kann, sich in eine Gesellschaft einzufügen und eine neue Art der Freiheit zu erfahren.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.OlqTCYZK9sBDeuKf]{Yaoguai}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}