{
  "label": "Königsmacher-Inhalte",
  "entries": {
    "Abandon Hex": {
      "name": "Hexfeld aufgeben",
      "description": "<p><strong>Anforderungen</strong> Das Hexfeld, das aufgegeben werden soll, muss kontrolliert sein.</p>\n<hr />\n<p>Nach reiflicher Überlegung entscheidet ihr, dass ihr ein bestimmtes Hexfeld nicht als Teil eures beanspruchten Gebiets behalten möchtet. Ihr gebt euren Anspruch auf das Hexfeld auf und zieht alle Siedler und Entdecker zurück. Legt einen einfachen Fertigkeitswurf für @Check[exploration|dc:resolve(@kingdom.control.dc)]{Erkundung} oder @Check[wilderness|dc:resolve(@kingdom.control.dc)]{Wildnis} ab. Ihr könnt mehr als ein Hexfeld auf einmal aufgeben, aber jedes zusätzliche Hexfeld, das ihr aufgebt, erhöht den SG dieses Wurfs um 1.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr gebt das Hexfeld oder die Hexfelder auf und verringert die Größe eures Königreichs pro aufgegebenem Hexfeld um 1 (dies wirkt sich auf alle Spielwerte aus, die durch die Größe bestimmt werden). Siedler und Entdecker kehren zurück und siedeln sich an anderer Stelle in eurem Königreich an, wobei sie einzelne Materialien aufgegebenen Hexfeldern mitbringen. Ihr erhaltet 1 RP pro aufgegebenem Hexfeld.</p>\n<p><strong>Erfolg</strong> Wie beim Kritischen Erfolg, aber ihr erhaltet keine RP und Der Unruhewert steigt um 1.</p>\n<p><strong>Fehlschlag</strong> Ihr gebt das Hexfeld oder die Hexfelder auf und verringert die Größe eures Königreichs pro aufgegebenem Hexfeld um 1 (dies wirkt sich auf alle Spielwerte aus, die durch die Größe bestimmt werden). Einige Bürger werden zu unzufriedenen Flüchtlingen, die sich weigern, das Hexfeld zu verlassen und Der Unruhewert steigt um 2. Legt dann einen @Check[type:flat|dc:6]{Einfachen Wurf} ab. Bei einem Fehlschlag werden die Flüchtlinge zu Banditen und in der nächsten Ereignisphase erlebt dein Königreich automatisch das Ereignis Hausbesetzer, zusätzlich zu allen anderen Ereignissen, die auftreten könnten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber Der Unruhewert steigt um 3 und statt des Ereignisses Hausbesetzer gibt es automatisch das Ereignis Banditenaktivität.</p>\n<p><strong>Speziell</strong> Unruhe, die durch das Aufgeben eines Hexfeldes entsteht, verdoppelt sich, wenn sich dort eine Ortschaft befindet. Eine Ortschaft in einem aufgegebenen Hexfeld wird zu einer Freistatt.</p>"
    },
    "Advance": {
      "name": "Vorrücken",
      "description": "<p>Deine Armee versucht, mit einem @Check[type:maneuver|defense:maneuver|roller:self|options:action:advance]{Manövrierfähigkeitswurf} die Entfernung zu einem feindlichen Ziel zu überwinden, mit dem sie noch nicht in den Nahkampf verwickelt ist.</p>\n<p><strong>Kritischer Erfolg</strong> Die feindliche Armee wird mit deiner Armee @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{in den Nahkampf verwickelt}, selbst wenn sie vorher den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distanz} besessen haben sollte (in diesem Fall verliert sie Distanz und erhält In den Nahkampf verwickelt).</p>\n<p><strong>Erfolg</strong> Sollte die Zielarmee den Zustand Distanz besessen haben, verliert sie ihn. Andernfalls erhält sie den Zustand In den Nahkampf verwickelt.</p>\n<p><strong>Fehlschlag</strong> Das Vorrücken deiner Armee scheitert.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Vorrücken deiner Armee scheitert und es herrscht ein solches Durcheinander, dass sie bis zum Beginn ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Feststeckend 1} erhält.</p>"
    },
    "All-Out Assault": {
      "name": "Anstürmen",
      "description": "<p><strong>Anforderung</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.QRwIcmCEHpDQm9DO]{Gnadenlos}</p>\n<hr />\n<p>Deine Armee kämpft mit furchterweckender Kraft. Führe einen Nahkampfangriffswurf gegen die RK einer feindlichen Armee aus</p>\n<p><strong>Kritischer Erfolg</strong> Deine Armee fügt der Zielarmee @Damage[3|domains:melee-damage,strike-damage]{3 Schadenspunkte} zu. Sollte diese Armee als nächste Massenkampfhandlung in diesem Zug eine Handlung der Kategorie Offensiv gegen eine andere Zielarmee ausführen, so erhältst du dank ihrer brennenden Wut einen Situationsbonus von +1 auf ihren Angriffswurf.</p>\n<p><strong>Erfolg</strong> Deine Armee fügt der Zielarmee @Damage[2|domains:melee-damage,strike-damage]{2 Schadenspunkte} zu.</p>\n<p><strong>Fehlschlag</strong> Deinen Truppen geht die Luft aus, aber sie fügen der Zielarmee immer noch @Damage[1|domains:melee-damage,strike-damage]{1 Schadenspunkt} zu.</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Armee fügt der Zielarmee keinen Schaden zu und erhält ferner den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Ausmanövriert} bis zum Beginn ihres nächsten Zuges.</p>",
      "rules": {
        "0": {
          "label": "Anstürmen - Folgeangriff (Kritischer Erfolg)"
        },
        "1": {
          "label": "Anstürmen - Folge (Kritischer Erfolg)"
        }
      }
    },
    "Ambush": {
      "name": "Hinterhalt",
      "description": "<p>Deine Plänkler sind Experten darin, anderen einen Hinterhalt zu legen. Wenn du in der ersten Runde einer Kriegsbegegnung vor allen gegnerischen Armeen am Zug bist, kannst du wählen, dass deine Armee zu Beginn der Begegnung bereits mit einer gegnerischen Armee in den Nahkampf verwickelt ist, deren Initiativeergebnis niedriger ist als das deine. In diesem Fall erhält deine Armee einen Zustandsbonus von +2 auf ihre erste Massenkampfhandlung der Kategorie Offensiv gegen diese Armee während der ersten Runde der Begegnung.</p>",
      "rules": {
        "0": {
          "label": "Erste Massenkampfhandlung gegen überfallene Armee"
        }
      }
    },
    "Battle": {
      "name": "Attacke",
      "description": "<p>Deine Armee greift eine gegnerische Armee an. Lege einen Angriffswurf gegen die RK des Gegners ab. Du kannst nur im Nahkampf angreifen, wenn du hinsichtlich des Gegners den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{In den Nahkampf verwickelt} besitzt; ansonsten musst du einen Fernkampfangriff ausführen.</p>\n<p>Eine Armee kann maximal 5 Fernkampfangriffe pro Kriegsbegegnung ausführen (außer sie verfügt über die Taktik @UUID[Compendium.pf2e.kingmaker-features.Item.DrUT5sE0EuU5dtPa]{Zusätzliche Munition}). Wie bei Angriffen normal unterliegen mehrere Angriffe innerhalb derselben Runde auch hier einem Malus für Mehrfachangriffe.</p>\n<p>Eine Belagerungswaffe kann die Aktion Attacke nutzen, um eine Befestigung anzugreifen und zu beschädigen.</p>\n<p><strong>Kritischer Erfolg</strong> Du fügst der Armee 2 Schadenspunkte zu.</p>\n<p><strong>Erfolg</strong> Du fügst der Armee 1 Schadenspunkt zu.</p>"
    },
    "Battlefield Medicine": {
      "name": "Verwundete versorgen",
      "description": "<p><strong>Anforderungen</strong> Wundversorgung</p>\n<hr />\n<p>Deine Truppen versuchen, die Verletzungen einer verbündeten Armee während der Schlacht zu versorgen. Sobald du diese Massenkampfhandlung zugunsten einer Armee genutzt hast, ist diese vorübergehend gegen Verwundete versorgen für den Rest der Kriegsbegegnung immun. Lege einen @Check[scouting|dc:25]{Spähenwurf} ab, ob die Verwundeten erfolgreich und schnell genug versorgt werden konnten</p>\n<p><strong>Kritischer Erfolg</strong> Du heilst der Zielarmee 2 TP.</p>\n<p><strong>Erfolg</strong> Du heilst der Zielarmee 1 TP.</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Versorgungsbemühungen scheitern und der Zustandswert dieser Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl]{Ermüdet} steigt um 1.</p>"
    },
    "Bloodied but Unbroken": {
      "name": "Ungebrochen",
      "description": "<p>Die Armee leistet am meisten, wenn die Lage am verzweifeltsten ist. Wenn die TP der Armee dem Panikwert entsprechen oder darunterliegen, erhält sie einen Zustandsbonus von +1 auf ihre RK, Manövrierfähigkeit, Moral und Angriffswürfe. Mit der 10. Stufe steigt dieser Bonus auf +2.</p>"
    },
    "Build Roads": {
      "name": "Straßen bauen",
      "description": "<p><strong>Anforderung</strong> Das Hexfeld, in dem ihr Straßen bauen wollt, muss von eurem Königreich beansprucht werden.</p>\n<hr />\n<p>Ihr befehlt den Ingenieuren eures Königreichs, ein Netz von robusten Straßen durch das Hexfeld zu bauen. Reisen entlang einer Straße erfolgt in einem Geländetyp, der eine Stufe besser ist als das umgebende Gelände; so erlaubt beispielsweise eine Straße durch ein Hexfeld mit Wald - normalerweise Schwieriges Gelände - das Reisen, als sei es offenes Gelände. Gebt die RP aus, die durch das unwirtlichste Gelände des Hexfeldes bestimmt werden (siehe Bauen auf unwegsamen Gelände auf Seite 18; wenn das Hexfeld Flüsse enthält, die das Hexfeld von einer Seite zu einer anderen durchqueren, müsst ihr das Doppelte der normalen Kosten in RP ausgeben, um auch Brücken zu bauen - dies fügt dem Hexfeld das Bauwerk Brücken hinzu.) Legt dann einen Einfachen @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunstwurf} ab. Bestimmt gemeinsam mit dem Spielleiter, wo die Straßen auf der Karte erscheinen.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr baut Straßen in das ausgewählte Hexfeld und in ein benachbartes Hexfeld, das noch keine Straßen enthält und dessen Geländeeigenschaften mindestens so wirtlich sind wie die des Zielfeldes. Wenn kein benachbartes Hexfeld in Frage kommt, wird dieses Ergebnis als Erfolg gewertet.</p>\n<p><strong>Erfolg</strong> Ihr baut Straßen in dem Hexfeld.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, in dem Hexfeld Straßen zu bauen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Versuch Straßen zu bauen endet in einer Katastrophe. Es gelngt euch nicht nur nicht, Straßen zu bauen, sondern ihr verliert auch mehrere Arbeiter durch einen Unfall, Banditen, ein bösartiges Monster oder ein anderes unvorhergesehenes Ereignis. Der Unruhewert steigt um 1.</p>"
    },
    "Build Structure": {
      "name": "Bauwerk errichten",
      "description": "<p>Ihr versucht, ein Bauwerk in der Ortschaft zu errichten, die die Stadthandlung gewährt. Ihr könnt jedes Bauwerk wählen, für das die Voraussetzungen erfüllt sind. Wählt die entsprechende Anzahl zusammenhängender bebaubarer Felder in einem Block, wie in den Spielwerten des Bauwerks angegeben, und gebt die angegebenen Kosten in RP und Handelsgütern aus. Legt dann den Fertigkeitswurf für das Bauwerk ab.</p>\n<p>Mit dieser Aktion könnt ihr auch versuchen, ein Bauwerk zu reparieren, das durch ein Ereignis beschädigt wurde, solange es noch nicht durch Trümmer ersetzt wurde. Dazu gebt ihr zunächst die Hälfte der Kosten des Bauwerks in RP und Handelsgütern aus und legt dann den angegebenen Wurf ab. Das bestehende Bauwerk gewährt euch einen Gegenstandsbonus von +2 auf den Wurf.</p>\n<p>Bei einem Erfolg tragt ihr das neue Bauwerk auf dem Stadtplan ein. Sofern in den Spielwerten des Bauwerks nichts anderes angeben ist, treten die Auswirkungen des Bauwerks sofort ein. Wenn das Bauwerk die Punktzahl einer Widernis verändert, passe sie nach Abschluss des Baus an.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr errichtet oder repariert das Bauwerk mit hoher Effizienz und erhaltet die Hälfte der für den Bau oder die Reparatur ausgegebenen Handelsgüter zurück.</p>\n<p><strong>Erfolg</strong> Ihr errichtet oder repariert das Bauwerk.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, das Bauwerk zu errichten oder zu reparieren. Ihr könnt versuchen, das Bauwerk im nächsten Reichszug fertigzustellen; in diesem Fall müsst ihr die Kosten in RP und Handelsgütern nicht erneut bezahlen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht, das Bauwerk zu errichten; wenn ihr versucht habt, ein beschädigtes Bauwerk zu reparieren, wird es in Trümmer gelegt. In beiden Fällen werden die Bauplätze des Bauwerks mit Trümmern gefüllt, das mit der Handlung Abreißen geräumt werden muss, bevor ihr erneut versuchen könnt, dort ein Bauwerk zu errichten.</p>"
    },
    "Capital Investment": {
      "name": "Reichsschatz aufstocken",
      "description": "<p><strong>Anforderungen</strong> Ihr müsst euch im Einflussbereich einer Ortschaft befinden, in der sich mindestens eine Bank befindet.</p>\n<hr />\n<p>Ihr steuert Gelder aus eurem persönlichen Reichtum zum Wohle des Königreichs bei, z.B. Münzen, Edelsteine, Schmuck, Waffen und Rüstungen, die ihr von Feinden erbeutet habt, magische oder alchemistische Gegenstände und so weiter. Euer Beitrag führt zu wirtschaftlicher Aktivität in Form von RP, die ihr im aktuellen Reichszug oder im nächsten Reichszug einsetzen könnt (nach eurer Wahl).</p>\n<p>Ihr könnt Reichsschatz aufstocken nutzen, um Mittel zurückzuzahlen, die ihr mit Reichsschatz anzapfen entnommen habt. In diesem Fall braucht ihr nicht zu würfeln und zieht einfach den entsprechenden Betrag von euren persönlichen Vermögen ab, um das Geliehene zurückzuzahlen.</p>\n<p>Wenn ihr Reichsschatz aufstocken nutzt, um RP zu gewinnen, wird der Betrag, der für eine Investition erforderlich ist, durch die Stufe eures Königreichs bestimmt. Bei Investitionen, die unter diesem Betrag liegen, erzielt der Versuch, Reichsschatz aufstocken zu nutzen automatisch einen Kritischen Fehlschlag, während Investitionen, die über diesem Betrag liegen, verloren sind. Die erforderliche Investition entspricht dem Wert, der in in Tabelle 10-9: Gruppenreichtum nach Stufe des Pathfinder Grundregelwerks aufgeführt ist; verwendet den Wert für die Stufe des Königreichs in der Spalte „Vermögen pro weiterem SC“ als erforderlichen Investitionswert. Dies ist ein Einfacher @Check[trade|dc:resolve(@kingdom.control.dc)]{Handelswurf}.</p>\n<p><strong>Kritischer Erfolg</strong> Das Königreich erntet die Früchte eurer Investition. Ihr erhaltet RP in Höhe des Ergebnisses von 4 Ressourcenwürfeln.</p>\n<p><strong>Erfolg</strong> Eure Investition hilft der Wirtschaft. Ihr erhaltet RP in Höhe des Ergebnisses von 2 Ressourcenwürfeln.</p>\n<p><strong>Fehlschlag</strong> Eure Investition wird verwendet, um Defizite an anderer Stelle auszugleichen. Ihr erhaltet [[/r 1d4 #RP]]{1W4 RP}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Eure Investition wird unterschlagen, geht verloren oder wird anderweitig veruntreut. Entscheidet euch für eine der folgenden Möglichkeiten: Entweder erhaltet ihr RP in Höhe des Ergebnisses von 1 Ressourcenwürfel und die Kriminalität erhöht sich um den gleichen Betrag, oder ihr erhaltet 0 RP und die Kriminalität erhöht sich um 1.</p>"
    },
    "Cavalry Experts": {
      "name": "Erfahrene Reitertruppen",
      "description": "<p>Das fortgesetzte Training der Reiterei erhöht den Zustandsbonus aus der Fähigkeit Überrennen auf +2. Mit der 12. Stufe ignoriert die Armee den Zustandsmalus aus Überrennen, der sich für ihre Manövrierfähigkeits- und Moralwürfe ergibt.</p>"
    },
    "Celebrate Holiday": {
      "name": "Feiertag begehen",
      "description": "<p>Ihr ruft einen Feiertag aus. Feiertage können religiös, historisch, kriegerisch oder einfach nur festlich sein, aber alle entlasten das Volk von seiner Arbeit und geben ihm die Möglichkeit, auf Kosten des Königreichs fröhlich zu sein. Legt einen Einfachen @Check[folklore|dc:resolve(@kingdom.control.dc)]{Gesellschaftswurf} ab. Wenn euer Königreich bereits im vorangegangen Reichszug einen Feiertag begangen hat, erhöht sich der SG um 4, da das Königreich noch keine Gelegenheit hatte, sich von der letzten Gala zu erholen.</p>\n<p><strong>Kritischer Erfolg</strong> Eure Feiertage sind eine Freude für das Volk. Die Veranstaltung ist teuer, aber die Nebeneinkünfte durch die Feiernden decken die Kosten. Ihr erhaltet bis zum Ende des nächsten Reichszuges einen Situationsbonus von +2 auf alle auf Treue basierenden Würfe.</p>\n<p><strong>Erfolg</strong> Eure Feiertage sind ein Erfolg, aber sie sind auch teuer. Ihr erhaltet bis zum Ende des nächsten Reichszuges einen Situationsbonus von +1 auf alle auf Treue basierenden Würfe. Gebt RP in Höhe des Ergebnisses von 1 Ressourcenwürfel aus. Wenn ihr euch diese Kosten nicht leisten könnt, behandelt ihr das Ergebnis stattdessen als Kritischen Fehlschlag.</p>\n<p><strong>Fehlschlag</strong> Der Feiertag vergeht mit wenig Begeisterung, ist aber trotzdem teuer. Gebt RP in Höhe des Ergebnisses von 1 Ressourcenwürfel aus. Wenn ihr euch die Kosten nicht leisten könnt, behandelt ihr das Ergebnis stattdessen als Kritischen Fehlschlag.</p>\n<p><strong>Kritischer Fehlschlag</strong> Eure Festtage sind schlecht organisiert und das Volk verspottet aktiv eure gescheiterten Versuche zu feiern. Im nächsten Reichszug reduziert sich die Anzahl eurer Ressourcenwürfel um 4. Durch das Scheitern erleidet ihr bis zum Ende des nächsten Reichszuges einen Situationsmalus von -1 auf alle auf Treue basierenden Würfe.</p>"
    },
    "Civic Planning": {
      "name": "Stadtplanung",
      "description": "<p>Während des Schrittes Stadthandlungen in der Handlungsphase eines Reichszuges kann eine Ortschaft eurer deiner Wahl zwei Stadthandlungen durchführen statt nur einer. Diese zweite Stadthandlung findet statt, nachdem alle anderen Ortschaften ihre individuellen Stadthandlungen durchgeführt haben.</p>"
    },
    "Civil Service": {
      "name": "Beamtentum",
      "description": "<p>Jeder hat seinen Platz und sein Amt, und solange diese Ämter besetzt sind, funktioniert die Regierung. Wenn ihr dieses Talent aussucht, wählt ihr ein Regierungsamt aus; dieses Amt wird nun von euren effizienten Beamten unterstützt, sodass der Vakanzmalus entfällt. Wenn ihr das Regierungsamt, für das das Beamtentum arbeitet, ändern möchtet, könnt ihr dies zu Beginn eines Reichszugs mit der Handlung Anführer auswechseln tun.</p>\n<p>Ihr erhaltet einen Zustandsbonus von +2 auf Würfe für Anführer auswechseln.</p>"
    },
    "Claim Hex": {
      "name": "Hexfeld beanspruchen",
      "description": "<p><strong>Anforderungen</strong> Ihr habt für das Hexfeld, das ihr beanspruchen wollt, während der Hexfelderkundung erfolgreich die Handlung Erkundung ausgeführt. Dieses Hexfeld muss an mindestens ein Hexfeld angrenzen, das bereits Teil eures Königreichs ist. Wenn das zu beanspruchende Hexfeld Gefahren oder Monster enthält, müssen diese zuerst beseitigt werden - entweder durch normales Abenteuern oder durch die Handlung Hexfeld räumen.</p>\n<hr />\n<p>Eure Landvermesser erforschen das Hexfeld vollständig und versuchen, es in das Gebiet eures Königreichs aufzunehmen. Gebt 1 RP aus und legt dann einen Einfachen Fertigkeitswurf für @Check[exploration|dc:resolve(@kingdom.control.dc)]{Erkundung}, @Check[intrigue|dc:resolve(@kingdom.control.dc)]{Intrigen}, @Check[wilderness|dc:resolve(@kingdom.control.dc)]{Wildnis} oder @Check[magic|dc:resolve(@kingdom.control.dc)]{Zauberei} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr beansprucht das Hexfeld und fügt es sofort eurem Territorium hinzu, wodurch sich die Größe eures Königreichs um 1 erhöht (dies wirkt sich auf alle Spielwerte aus, die durch die Größe bestimmten werden; siehe Seite 532). Die Besetzung des Hexfeldes verläuft so reibungslos, dass ihr sofort eine weitere Regionalhandlung durchführen könnt.</p>\n<p><strong>Erfolg</strong>  Ihr beansprucht das Hexfeld und fügt es sofort eurem Territorium hinzu, wodurch sich die Größe eures Königreichs um 1 erhöht (dies wirkt sich auf alle Spielwerte aus, die durch die Größe bestimmten werden; siehe Seite 532).</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, das Hexfeld zu beanspruchen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht, das Hexfeld zu beanspruchen, und einige der frühen Siedler und Entdecker sind verschollen. Dadurch erleidet ihr bis zum Ende eures nächsten Reichszuges einen Situationsmalus von -1 auf alle auf Stabilität basierenden Würfe.</p>\n<p><strong>Speziell</strong> Mit der 1. Stufe dürft ihr bei der Auswahl der drei Handlungen, die ihr im Schritt Regionalhandlungen der Handlungsphase des Reichszuges auswählt, diese Handlung höchstens einmal wählen. Mit der 4. Stufe dürft ihr sie bis zu zweimal pro Zug wählen und mit der 9. Stufe dreimal pro Zug. Wenn ihr ein Hexfeld erfolgreich beansprucht, erhaltet ihr 10 EP für das Königreich (siehe Seite 540). Viele Hexfelder haben Geländemerkmale, die eurem Königreich Vorteile gewähren, wenn sie beansprucht sind; siehe Geländemerkmale auf Seite 536.</p>"
    },
    "Clandestine Business": {
      "name": "Zwielichtige Geschäfte",
      "description": "<p>Ihr wisst, dass es in eurem Königreich Kriminelle gibt, und sie wissen, dass ihr es wisst. Ihr ermuntert sie dazu, Schmiergelder in Form von Ressourcen und Handelsgütern an die Regierung zu schicken. Die einfachen Bürger werden aber mehr als verärgert sein, wenn sie davon erfahren! Dies ist zunächst ein Einfacher @Check[intrigue|dc:resolve(@kingdom.control.dc)]{Intrigenwurf} gegen euren Herrschafts-SG, aber mit jedem weiteren Reichszug, in dem ihr Zwielichtige Geschäfte treibt, erhöht sich der SG um 2. Jeder Reichszug, der ohne Zwielichtige Geschäfte vergeht, reduziert den SG um 1 (bis er den Herrschafts-SG erreicht)</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet RP in Höhe des Ergebnisses von 2 Ressourcenwürfeln. Zusätzlich erhaltet ihr 1W4 Luxusgüter. Die Öffentlichkeit erfährt nichts davon.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet entweder RP in Höhe des Ergebnisses von 2 Ressourcenwürfeln oder 1W4 Luxusgüter. Unabhängig von eurer Entscheidung verbreiten sich Gerüchte darüber, woher die Regierung diese \"Geschenke\" bekommt. Der Unruhewert steigt um 1.</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet RP in Höhe des Ergebnisses von 1 Ressourcenwürfel. Die Gerüchte werden von Augenzeugenberichten untermauert. Der Unruhewert steigt um 1 und die Dekadenz erhöht sich um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr könnt keinen Gewinn aus den Zwielichtigen Geschäften schlagen, und sorgt nur für wütende Bürger. Der Unruhewert steigt um 1W6, die Dekadenz erhöht sich um 2 und eine andere Widernis eurer Wahl um 1.</p>"
    },
    "Clear Hex": {
      "name": "Hexfeld räumen",
      "description": "<p>Ingenieure und Söldner versuchen, ein Hexfeld als Standort für eine Ortschaft vorzubereiten, oder sie arbeiten daran, eine bestehende Verbesserung, eine Gefahr oder eine Begegnung zu beseitigen.</p>\n<p>Wenn ihr versucht, ein Hexfeld für eine Ortschaft vorzubereiten oder eine Verbesserung abzureißen, die ihr zuvor gebaut habt (oder die sich bereits auf dem Hexfeld befand), gebt ihr eine Anzahl von RP aus, die durch das unwirtlichste Geländemerkmal des Hexfeldes bestimmt wird (siehe dazu den Kasten Bauen auf unwegsamem Gelände). Legt dann einen einfachen Fertigkeitswurf für @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunst} ab.</p>\n<p>Wenn ihr versucht, eine Gefahr oder eine Begegnung zu beseitigen, legt stattdessen einen Fertigkeitswurf für @Check[exploration|dc:resolve(@kingdom.control.dc)]{Erkundung} ab. Der SG dieses Wurfs wird durch die höchste Stufe einer Kreatur oder Gefahr in dem Hexfeld bestimmt (siehe Tabelle 10-5: SG nach Stufe auf Seite 503 im Grundregelwerk).</p>\n<p>Wenn sich auf dem Hexfeld, das ihr zu räumen versucht, bereits eine Ruine oder ein bestehendes Gebäude befindet, werden die Gebäude durch eure Handlung nicht physisch aus dem Gebiet entfernt und ihr könnt diese Gebäude später in eine Ansiedlung integrieren (oder zerstörte Gebäude reparieren), die ihr hier später errichtet. Unabhängig von der verwendeten Reichsfertigkeit erhöht sich der SG um 2, wenn das zu freizumachende Hexfeld noch nicht zu eurem Königreich gehört.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr räumt das Hexfeld erfolgreich. Wenn ihr für diesen Versuch RP ausgegeben habt, bekommt ihr die Hälfte der RP zurück. Wenn ihr gefährliche Kreaturen (aber keine Gefahren) aus dem Hexfeld entfernt habt, erhalten eure Entdecker und Söldner 2 Luxusgüter als Schatz.</p>\n<p><strong>Erfolg</strong> Ihr räumt das Hexfeld erfolgreich.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, das Hexfeld zu räumen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr scheitert dramatisch bei der Räumung des Hexfeldes und mehrere Arbeiter verlieren ihr Leben. Der Unruhewert steigt um 1.</p>"
    },
    "Collect Taxes": {
      "name": "Steuern eintreiben",
      "description": "<p>Steuereintreiber reisen durch die Länder, um Gelder für die Verbesserung des Königreichs zu einzunehmen. Legt einen Einfachen @Check[trade|dc:resolve(@kingdom.control.dc)]{Handelswurf} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Eure Steuereintreiber sind ausgesprochen erfolgreich! Für den Rest des Reichszugs erhaltet ihr einen Situationsbonus von +2 auf alle auf Wirtschaft basierenden Würfe.</p>\n<p><strong>Erfolg</strong> Eure Steuereintreiber nehmen so viel ein, dass ihr für den Rest des Reichszugs einen Situationsbonus von +1 auf alle auf Wirtschaft basierenden Würfe erhaltet. Wenn ihr im vorherigen Reichszug bereits versucht habt, Steuern einzutreiben, steigt die Unruhe um 1.</p>\n<p><strong>Fehlschlag</strong> Wie Erfolg, aber das Volk ist unzufrieden mit den Steuern – Der Unruhewert steigt um 1 (oder um 2, wenn ihr bereits im vorherigen Reichszug versucht habt, Steuern einzutreiben).</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Steuereintreiber stoßen bei der Bevölkerung auf Widerstand und ihre Versuche, Steuern einzutreiben, werden zurückgewiesen. Die Steuereintreiber schaffen es zwar immer noch, genug Steuern einzutreiben, um die Grundbedürfnisse der Regierung zu decken, aber sie haben die Bürger des Königreichs verärgert und zu rebellischen Handlungen ermutigt. Der Unruhewert steigt um 2 und eine Widernis eurer Wahl erhöht sich um 1.</p>"
    },
    "Concealed": {
      "name": "Verborgen",
      "description": "<p>Eine Verborgene Armee ist schwerer anzuvisieren und erlangt einen Situationsbonus von +2 auf ihre Manövrierfähigkeitswürfe. Angriffe auf eine solche Armee unterliegen einem Situationsmalus von -2. Dieser Zustand währt, so lange wie das Ereignis anhält, welches den Zustand Verborgen verleiht.</p>"
    },
    "Cooperative Leadership": {
      "name": "Kooperative Anführer",
      "description": "<p>Eure Anführer sind geschickt darin, miteinander zu arbeiten. Wenn ein Anführer die Reichshandlung Anführer unterstützen nutzt, um den Wurf eines anderen Anführers zu unterstützen, erhöht sich der durch einen Erfolg gewährte Situationsbonus auf +3.</p>\n<p>Mit der 11. Stufe führt der kooperative Stil eurer Anführer zu immer größeren Erfolgen, wenn sie zusammenarbeiten. Wenn ein Anführer die Reichshandlung Anführer unterstützen nutzt, um den Wurf eines anderen Anführers zu unterstützen, gilt ein kritischer Fehlschlag bei dem unterstützten Wurf als Fehlschlag. Wenn euer Königreich mindestens den Kompetenzgrad Experte für die bei dem Wurf genutzte Fertigkeit hat, gilt ein Fehlschlag bei dem Wurf als Erfolg. (Ein Kritischer Fehlschlag kann aber nicht auf diese Weise zu einem Erfolg verbessert werden.)</p>"
    },
    "Counterattack": {
      "name": "Gegenangriff",
      "description": "<p><strong>Anforderungen</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]{Flexible Taktiken}</p>\n<p><strong>Auslöser</strong> Du bist mit einer Armee In den Nahkampf verwickelt, welche eine Massenkampfhandlung der Kategorie Manöver versucht.</p>\n<hr />\n<p>Deine Armee schlägt zu, als der Gegner beim Manövrieren Schwachstellen zeigt. Lege einen Nahkampfangriff gegen die RK der auslösenden Armee ab. Dieser Angriff zählt nicht gegen deinen Malus für Mehrfachangriffe, ebenso wird dein Malus für Mehrfachangriffe nicht auf diesen Angriff angerechnet.</p>\n<p><strong>Kritischer Erfolg</strong> Du fügst der auslösenden Armee 1 Schadenspunkt zu. Der Zustandswert der auslösenden Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert} steigt um 1.</p>\n<p><strong>Erfolg</strong> Du fügst der auslösenden Armee 1 Schadenspunkt zu.</p>"
    },
    "Covering Fire": {
      "name": "Deckungsfeuer",
      "description": "<p>Anforderungen</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.lcNZMlMNPUrnMgQ2]{Scharfschützen}</p>\n<hr />\n<p>Die Fernkampfangriffe deiner Armee bieten einer verbündeten Armee Deckung und Schutz, während diese manövriert. Lege einen Fernkampfangriff gegen die RK einer Zielarmee ab:</p>\n<p><strong>Kritischer Erfolg</strong> Du fügst der Zielarmee 2 Schadenspunkte zu; die Zielarmee kann bis zum Beginn deines nächsten Zuges keine Reaktionen nutzen, welche durch Massenkampfhandlungen der Kategorie Manöver einer beliebigen Armee ausgelöst werden würden.</p>\n<p><strong>Erfolg</strong> Du fügst der Zielarmee 1 Schadenspunkt zu; die Zielarmee kann bis zum Beginn deines nächsten Zuges keine Reaktionen nutzen, welche durch Massenkampfhandlungen der Kategorie Manöver einer beliebigen Armee ausgelöst werden würden.</p>\n<p><strong>Fehlschlag</strong> Dein Angriff bietet kein Deckungsfeuer, aber immerhin fügst du der Zielarmee 1 Schadenspunkt zu.</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Bemühungen scheitern.</p>"
    },
    "Craft Luxuries": {
      "name": "Luxusgegenstände fertigen",
      "description": "<p>Ihr ermutigt eure Handwerker zur Herstellung von Luxusgütern und könnt sie dabei sogar unterstützen. Gebt RP in Höhe des Ergebnisses von 1 Ressourcenwürfel aus. Legt dann einen einfachen @Check[arts|dc:resolve(@kingdom.control.dc)]{Künstewurf} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Eure Handwerker übertreffen die Erwartungen und stellen extravagante Waren her. Ihr erhaltet [[/r 1d4 #Luxusgüter]]{1W4} Luxusgüter.</p>\n<p><strong>Erfolg</strong> Eure Handwerker stellen wunderbare Waren her. Ihr erhaltet 1 Luxusgut.</p>\n<p><strong>Fehlschlag</strong> Eure Handwerker stellen nichts Bemerkenswertes her.</p>\n<p><strong>Kritischer Fehlschlag</strong> Eure Handwerker produzieren nicht nur nichts Nennenswertes, sondern einige von ihnen nutzen die Gelegenheit, um ihre eigenen Interessen durchzusetzen oder durch den Verkauf auf dem Schwarzmarkt zu verdienen. Eine Widernis eurer Wahl erhöht sich um 1.</p>"
    },
    "Create a Masterpiece": {
      "name": "Meisterwerk fertigen",
      "description": "<p>Ihr ermutigt die Künstler eures Königreichs, ein meisterhaftes Kunstwerk zu schaffen und auszustellen, um den Ruf des Königreichs zu stärken. Legt einen einfachen @Check[arts|dc:resolve(@kingdom.control.dc)]{Künstewurf} ab; das Ergebnis wirkt sich entweder auf Ruhm oder Ruch aus (je nachdem, welche Art von Königreich ihr führt). Die Handlung Meisterwerk fertigen kann nur einmal pro Reichszug genutzt werden, unabhängig von der Anzahl der Anführer, die Handlungen ausüben.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet sofort 1 Punkt Ruhm oder Ruch und zu Beginn eures nächsten Reichszuges 1 zusätzlichen Punkt Ruhm oder Ruch. Ihr erhaltet RP in Höhe des Ergebnisses von 2 Ressourcenwürfeln.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet sofort 1 Punkt Ruhm oder Ruch.</p>\n<p><strong>Fehlschlag</strong> Euer Versuch, ein Meisterwerk zu schaffen, schlägt fehl.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Versuch, ein Meisterwerk zu schaffen, schlägt nicht nur fehl, sondern auch auf dramatische und demütigende Weise. Ihr verliert 1 Punkt Ruhm oder Ruch; wenn ihr keine solchen Punkte zu verlieren habt, steigt stattdessen die Unruhe um [[/r 1d4 #Unruhe]]{1W4}.</p>"
    },
    "Creative Solution": {
      "name": "Kreative Lösung",
      "description": "<p>Ihr arbeitet mit den Gelehrten, Denkern und Praktikern eures Königreichs zusammen, die magische und weltliche Experimente durchführen, um neue Wege zur Lösung von Problemen zu finden, wenn die übliche Vorgehensweise nicht funktioniert. Legt einen einfachen @Check[scholarship|dc:resolve(@kingdom.control.dc)]{Gelehrsamkeitswurf} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr könnt die Lösung bei jedem Fertigkeitswurf für eine Reichsfertigkeit heranziehen, der im Rest dieses Reichszugs ansteht. Führt dies aus, wenn ein Fertigkeitswurf für eine Reichsfertigkeit abgelegt wird, aber bevor ihr das Ergebnis erfahrt. Ihr würfelt die Prüfung sofort neu mit einem Situationsbonus von +2; das neue Ergebnis müsst ihr übernehmen. Wenn ihr die Kreative Lösung bis zum Ende des Reichszugs nicht einsetzt, endet dieser Vorteil und ihr erhaltet stattdessen 10 EP für das Königreich.</p>\n<p><strong>Erfolg</strong> Wie beim Kritischen Erfolg, aber es kostet das Königreich [[/r 1d4 #RP]]{1W4 RP}, die Lösung zu erforschen. Diese Kosten werden sofort bezahlt, egal ob ihr die Kreative Lösung benutzt oder nicht.</p>\n<p><strong>Fehlschlag</strong> Euer Versuch, eine Kreative Lösung zu erforschen, kostet das Königreich [[/r 2d6 #RP]]{2W6 RP}, ist aber letztendlich ein Fehlschlag und bringt keinen Vorteil.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Gelehrten und Denker sind so frustriert, dass ihr bis zum Ende des nächsten Reichszugs einen Situationsmalus von -1 auf alle auf Kultur basierenden Würfe erleidet.</p>\n<p><strong>Speziell</strong> Fertigkeitswürfe können nicht gleichzeitig durch Übernatürliche Lösung und Kreative Lösung beeinflusst werden.</p>"
    },
    "Crush Dissent": {
      "name": "Unruhen niederschlagen",
      "description": "<p>Eure Herrschaft duldet keinen Dissens und geht gegen Verräter vor, indem sie ein hartes Exempel an ihnen statuiert. Einmal pro Reichszug, wenn die Unruhe ansteigt, könnt ihr mit einem einfachen Wurf für @Check[warfare|dc:resolve(@kingdom.control.dc)]{Kriegskunst} versuchen, die Abweichler zu unterdrücken. Bei einem Erfolg wird der Anstieg der Unruhe aufgehoben, bei einem Kritischen Fehschlag jedoch verdoppelt sich der Anstieg der Unruhe. Außerdem erhaltet ihr einen Zustandsbonus von +1 auf Würfe zur Lösung von gefährlichen Ereignissen im Königreich, die mit internen Streitigkeiten verbunden sind, wie z.B. Fehde.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Kriegskunst"
        }
      ]
    },
    "Darkvision": {
      "name": "Dunkelsicht",
      "description": "<p>Die Armee nutzt Späher und vorgeschobene Posten mit Dunkelsicht, und die übrigen Soldaten sind darin ausgebildet, ihren Weisungen zu folgen, so dass die Armee funktioniert, als besäße sie Dunkelsicht.</p>"
    },
    "Defeated": {
      "name": "Besiegt",
      "description": "<p>Wird eine Armee auf 0 TP reduziert, erhält sie den Zustand Besiegt. Eine Besiegte Armee kann keine Massenkampfhandlungen ausführen. Eine Besiegte Armee kann mit der Handlung @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Armee heilen} 1 TP zurückerhalten, wobei der SG des Wurfes um 5 steigt. Jeder Effekt, welcher einer Besiegten Armee wenigstens 1 TP zurückgibt, entfernt auch den Zustand Besiegt. Eine Besiegte Armee kann mit der Handlung @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{Armee bewegen} 1 Hexfeld weit bewegt werden. Eine Besiegte Armee kann normal aufgelöst werden (@UUID[Compendium.pf2e.kingmaker-features.Item.IWanYXCWh3cvC6ti]{Armee auflösen}). Solange der Zustand Besiegt währt, kann die Armee zu keinen anderen Handlungen genutzt werden. Sollte eine Besiegte Armee Schaden erleiden, muss sie einen @Check[type:flat|dc:16] ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.aWIjuZ4sJI8SnK2D]{Zerstört}. Sollten alle Armeen auf einer Seite den Zustand Besiegt haben, erhalten all diese Armeen den Zustand Zerstört.</p>"
    },
    "Defensive Stance": {
      "name": "Verteidigungshaltung",
      "description": "<p><strong>Anforderungen</strong> Defensivtaktiken</p>\n<hr />\n<p>Deine Armee bildet einen Schildwall, formt mit Stangenwaffen eine Igelformation oder bringt sich in Position, um eine verbündete Armee zu beschützen, die den Zustand Ausmanövriert besitzt. Lege einen @Check[maneuver|defense:maneuver]{Manövrierfähigkeitswurf} gegen eine feindliche Armee ab:</p>\n<p><strong>Kritischer Erfolg</strong> Die verbündete Armee verliert den Zustand Ausmanövriert.</p>\n<p><strong>Erfolg</strong> Die verbündete Armee verliert den Zustand Ausmanövriert, aber nur gegenüber der Zielarmee</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Bemühungen scheitern spektakulär und deine Armee besitzt nun hinsichtlich der feindlichen Zielarmee den Zustand Ausmanövriert.</p>"
    },
    "Defensive Tactics": {
      "name": "Defensivtaktiken",
      "description": "<p>Die Armee beherrscht ihre Defensivtaktiken. Sie erhält einen Zustandsbonus von +1 auf Manövrierfähigkeitswürfe zum @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b]{Verteidigen}. Dieser Bonus steigt mit der 9. Stufe auf +2 und mit der 17. Stufe auf +3.</p>\n<p>Die Armee kann die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.1U9SbpBDXgsLGlzq]{Verteidigungshaltung} nutzen.</p>",
      "rules": {
        "1": {
          "label": "Manövrierfähigkeitswürfe für Verteidigen"
        }
      }
    },
    "Demolish": {
      "name": "Abreißen",
      "description": "<p>Wählt ein einzelnes bebautes Feld in einer eurer Ortschaften und legt einen Einfachen @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunstwurf} ab, um es in Trümmer zu verwandeln und dann das Hexfeld von den Trümmern zu räumen, um ein neues Gebäude zu errichten. Bei Gebäuden, die mehrere Felder benötigen, müsst ihr die Handlung Abreißen mehrfach ausführen (oder einmal einen Kritischen Erfolg erzielen), um alle Felder vollständig zu räumen. Sobald mit dem Abriss eines Gebäudes mit mehreren Feldern begonnen wird, sind alle Felder, die von diesem Gebäude besetzt sind, nicht mehr funktionsfähig.</p>\n<p><strong>Kritischer Erfolg</strong> Wählt einen der folgenden Effekte: Ihr reißt ein ganzes Gebäude mit mehreren Feldern auf einmal ab und räumt alle Felder, auf denen es stand, oder ihr gewinnt [[/r 1d6 #Handelsgüter]]{1W6} Handesgüter (aus Erz, Holz oder Stein) aus den Trümmern eines einzelnen Feldes.</p>\n<p><strong>Erfolg</strong> Ihr reißt das Feld erfolgreich ab</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, das Feld abzureißen. Es verbleibt als Trümmer und kann nicht für weitere Bauten verwendet werden, bis ihr erfolgreich die Handlung Abreißen nutzt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber Unfälle während der Arbeit kosten euch das Leben einiger Arbeiter. Der Unruhewert steigt um 1.</p>"
    },
    "Deploy Army": {
      "name": "Armee einsetzen",
      "description": "<p>Die Armee bewegt sich durch dein Reich oder außerhalb der Reichsgrenzen. Da diese Reise während des Monats erfolgt, der diesem Reichszug vorangegangen ist, kann eine Armee ziemliche Strecken zurücklegen. Du kannst in Verbindung mit dieser Handlung einen Wurf für Erkundung, Schifffahrt oder Zauberei ablegen.</p>\n<p>Bei Erkundung wähle ein Hexfeld das maximal 20 Hexfelder vom aktuellen Hexfeld der Armee entfernt ist; sollten Ausgangs- und Zielpunkt durch eine Straße verbunden sein, so erhöhe den Erfolgsgrad um 1 Schritt. Zähle jedes Hexfeld mit Bergen oder Sumpf, das keine Straße enthält, sowie jedes Hexfeld, bei dem die Armee einen Fluss oder See überqueren muss, ohne dass eine Brücke vorhanden ist, als zwei Hexfelder. Du kannst der Armee einen Gewaltmarsch  befehlen; dies genereirt einen Situationsbonus von +4 auf den Wurf, erhöht den Zustandswert der Armee für Ermüdet aber um 1 (bzw. um 2 im Fall eines misslungenen Wurfes).</p>\n<p>Bei Schifffahrt müssen Ausgangs- und Zielpunkt durch ein Gewässer miteinander verbunden sein und es können zwischen den Punkten maximal 20 Hexfelder liegen.</p>\n<p>Für Zauberei musst du wenigstens über den Kompetenzgrad Meister in Magie verfügen. In diesem Fall kannst du ein maximal 30 Hexfelder vom Ausgangspunkt entferntes Zielfeld wählen, ehe du würfelst.</p>\n<p>Falls der Weg der Armee über die Grenze deines Reiches hinausführt, steigt der SG um 5. Falls die Armee sogar in ein gegnerisches Reich marschieren soll, steigt der SG stattdessen um 10.</p>\n<p><strong>Kritischer Erfolg</strong> Die Armee erreicht das Ziel schneller als erwartet; sie trifft am Zielort ein und ist Einsatzbereit</p>\n<p><strong>Erfolg</strong> Die Armee erreicht ihren Zielort</p>\n<p><strong>Fehlschlag</strong> Die Armee erreicht ihren Zielort, hatte unterwegs aber Schwierigkeiten. Erhöhe den Zustandswert der Armee für Ermüdet um 1 und lege einen @Check[type:flat|dc:6]{Einfachen Wurf} ab; bei einem Misserfolg senke die TP der Armee um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Armee erreicht ihr Ziel nicht. Sie erhält den Zustand Verwirrt, bis sie sich von diesem Zustand erholt. Erhöhe die Unruhe um [[/r 1d4 #Unruhe]]{1W4} und lege einen @Check[type:flat|dc:11]{Einfachen Wurf} ab; bei einem Misserfolg senke die TP der Armee um 1.</p>"
    },
    "Destroyed": {
      "name": "Zerstört",
      "description": "<p>Die Armee wurde vollständig vernichtet; die Soldaten sind gefallen, die Ausrüstung ist zerstört. - Diese Armee kann nur durch Aufstellen einer neuen Armee ersetzt werden.</p>"
    },
    "Dirty Fighting": {
      "name": "Schmutzig kämpfen",
      "description": "<p><strong>Anforderungen</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]{Flexible Taktiken}</p>\n<hr />\n<p>Deine Armee nutzt Tricks, Täuschungen und unfaires Vorgehen, um einen verheerenden Angriff gegen eine Armee zu führen, die den Zustand Ausmanövriert besitzt. Lege einen Nah- oder Fernkampfangriff gegen die RK einer beliebigen Ausmanövrierten Armee ab, die nicht den Zustand Distanz gegenüber deiner Armee besitzt.</p>\n<p><strong>Kritischer Erfolg</strong> Die Zielarmee erhält bis zum Beginn deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl]{Ermüdet 2}</p>\n<p><strong>Erfolg</strong> Die Zielarmee erhält bis zum Beginn deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl]{Ermüdet 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Dein Angriff fügt der Zielarmee keinen Schaden zu; diese fühlt sich angesichts deines  Patzers ermutigt. Ihr Zustandswert für Ermüdet sinkt um 1.</p>"
    },
    "Disband Army": {
      "name": "Armee auflösen",
      "description": "<p>Du kannst eine Armee auflösen, ohne dass ein Wurf erforderlich wäre. Sollte die Armee aus deinem Reich rekrutiert worden sein, kehren die Soldaten ins bürgerliche Leben zurück. Sollte sie aus Kreaturen in der Wildnis rekrutiert worden sein, kehren diese in ihre Heimat zurück. Eine aufgelöste Armee kostet keinen Unterhalt mehr und wird daher beim Unterhaltswert des Reiches nicht mehr berücksichtigt.</p>"
    },
    "Disengage": {
      "name": "Zurückziehen",
      "description": "<p>Deine Armee versucht, zwischen sich und gegnerischen Armeen Entfernung zu bringen.</p>\n<p>Lege einen @Check[type:maneuver|defense:maneuver|roller:self|options:action:disengage]{Manövrierfähigkeitswurf} gegen jede Armee ab, die hinsichtlich deiner Armee den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{In den Nahkampf verwickelt} besitzt.</p>\n<p><strong>Kritischer Erfolg</strong> Deine Armee ist nicht länger mit der Zielarmee im Nahkampf verwickelt. Sie ist auch nicht länger mit jenen Armeen In den Nahkampf verwickelt, gegen die sie im Rahmen dieser Zurückziehhandlung noch keinen Manövrierfähigkeitswurf abgelegt hat.</p>\n<p><strong>Erfolg</strong> Deine Armee löst sich vom Gegner und besitzt hinsichtlich der Zielarmee nicht länger den Zustand In den Nahkampf verwickelt.</p>\n<p><strong>Fehlschlag</strong> Deine Armee kann sich nicht lösen und bleibt mit der Zielarmee In den Nahkampf verwickelt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Armee bleibt mit der Zielarmee In den Nahkampf verwickelt und kann während dieses Zuges keine weiteren Würfe im Rahmen der Zurückziehenhandlung ablegen.</p>"
    },
    "Distant": {
      "name": "Distanz",
      "description": "<p>Eine Armee mit dem Zustand Distanz konnte sich weit von feindlichen Armeen entfernen und könnte möglicherweise vom Schlachtfeld fliehen. Armeen können Fernkampfangriffe gegen Armeen mit dem Zustand Distanz ausführen, unterliegen dabei aber einem Malus von -5 auf den Angriffswurf.</p>"
    },
    "Effect: Guard (Critical Success)": {
      "name": "Effekt: Verteidigen (Kritischer Erfolg)",
      "description": "<p>Diese Armee  erhält einen Gegenstandsbonus von +2 auf ihre RK bis zum Beginn ihres nächsten Zuges; dieser Bonus gilt gegen alle Angriffe auf diese Armee, egal von welcher Armee sie ausgehen. </p>",
      "rules": {
        "0": {
          "label": "Verteidigend"
        }
      }
    },
    "Effect: Guard (Success)": {
      "name": "Effekt: Verteidigen (Erfolg)",
      "description": "<p>Diese Armee erhält einen Gegenstandsbonus von +2 auf ihre RK bis zum Beginn ihres nächsten Zuges; dieser Bonus gilt gegen alle Angriffe der Zielarmee.</p>",
      "rules": {
        "1": {
          "label": "Verteidigend"
        }
      }
    },
    "Efficient": {
      "name": "Einsatzbereit",
      "description": "<p>Die Armee hat eine Handlung derart schnell erledigt, dass sie sofort zu einer weiteren Handlung eingesetzt werden kann - in dem Fall verliert sie aber den Zustand Einsatzbereit. Der Wurf für die zweite Handlung unterliegt einem Malus von -5 und sein Ergebnis kann der Armee nicht erneut den Zustand Einsatzbereit verleihen. Sollte die Armee keine zweite Handlung ausführen, verliert sie den Zustand Einsatzbereit und kann dafür den Zustandswert eines Zustandes ihrer Wahl um 1 reduzieren.</p>"
    },
    "Endure Anarchy": {
      "name": "Anarchie ertragen",
      "description": "<p>Euer Königreich hält sich selbst inmitten extremer Gefahren zusammen. Wenn die Unruhe eures Königreichs 6 oder mehr beträgt und ihr eine Reichshandlung einsetzt, welche die Unruhe senkt, senkt ihr die Unruhe zusätzlich um 1. Euer Königreich verfällt erst dann in Anarchie, wenn die Unruhe 24 erreicht (siehe letzter Absatz von Schritt 2: Unruhe anpassen auf Seite 538).</p>",
      "prerequisites": [
        {
          "value": "Treue 14"
        }
      ]
    },
    "Engaged": {
      "name": "In den Nahkampf verwickelt",
      "description": "<p>Eine Armee, die sich mit einer oder mehreren feindlichen Armeen im Nahkampf befindet, besitzt den Zustand In den Nahkampf verwickelt. Nur In den Nahkampf verwickelte Armeen können Nahkampfangriffe ausführen. Sollte eine In den Nahkampf verwickelte Armee eine Massenkampfhandlung der Kategorie Manöver nutzen, um sich Zurückzuziehen, provoziert sie damit Reaktionen durch jene Armeen, mit denen sie In den Nahkampf verwickelt ist.</p>"
    },
    "Engines of War": {
      "name": "Kriegsmaschinen",
      "description": "<p><em><strong>Hinweis:</strong> Belagerungsarmeen kennen Kriegsmaschinen automatisch und müssen ihren ersten Taktikplatz dafür aufwenden.</em></p>\n<hr />\n<p>Belagerungswaffen können nicht mit Ausrüstung ausgestattet werden. Sie können keine Armee im Nahkampf angreifen. Aufgrund ihrer höheren Trefferpunkte sind sie schwieriger zu zerstören. Eine Belagerungswaffe kann Befestigungen mit ihren Fernkampfangriffen angreifen und beschädigen; hierzu kommen die Handlungen @UUID[Compendium.pf2e.kingmaker-features.Item.qCxyuNhzaaYlYBum]{Angriff} oder @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ]{Konzentrierter Beschuss} zur Anwendung</p>"
    },
    "Envy of the World": {
      "name": "Von allen beneidet",
      "description": "<p>Euer Königreich ist eine der führenden Nationen der Welt. Wenn euer Königreich zum ersten Mal in einem Reichszug eine Erhöhung des Unruhewertes oder eines Widerniswertes erlangen würde, könnt ihr diese Erhöhung ignorieren. Ihr könnt auch weitere Erhöhungen von Unruhe oder Widernis im selben Zug ignorieren, müsst dafür aber jedes Mal einen Ruhm- bzw. Ruchpunkt ausgeben. Eure Höchstanzahl an Ruhm- oder Ruchpunkten erhöht sich um 1.</p>"
    },
    "Establish Farmland": {
      "name": "Landwirtschaft einrichten",
      "description": "<p><strong>Anforderungen</strong> In dem Hexfeld überwiegen Ebenen oder Hügel; das Hexfeld liegt im Einflussbereich einer deiner Ortschaften</p>\n<hr />\n<p>Um Agrarland zu schaffen, pflanzt ihr Feldfrüchte an und erreichtet dauerhaft Bauernhöfe oder andere landwirtschaftliche Betriebe. Wenn ihr versucht Agrarland in einem Hexfeld einzurichten, das überwiegend aus Ebenen besteht, müsst ihr 1 RP ausgeben und der Fertigkeitswurf wird gegen euren Herrschafts-SG durchgeführt. Wenn ihr ein Hexfeld ausgewählt habt, das überwiegend aus Hügelland besteht, müsst ihr 2 RP ausgeben und der Fertigkeitswurf wird gegen euren Herrschafts-SG +5 durchgeführt.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr richtet zwei benachbarte Hexfelder als Agrarland ein statt nur eines. Wenn das Ziel ein Hexfeld mit Hügeln war, kann das zusätzliche Hexfeld eines mit Hügeln oder eines mit Ebenen sein; ansonsten muss das zusätzliche Hexfeld eines mit Ebenen sein. Wenn kein entsprechendes Hexfeld zur Verfügung steht, behandelt das Ergebnis stattdessen als normalen Erfolg.</p>\n<p><strong>Erfolg</strong> Ihr richtet ein Hexfeld als Agrarland ein.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, ein Hexfeld mit Agrarland einzurichten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht, ein Hexfeld als Agrarland einzurichten, und euer Versuch verursacht möglicherweise die Ausbreitung einer Pflanzenpest. Legt zu Beginn der nächsten beiden Ereignisphasen jeweils einen @Check[type:flat|dc:6]{Einfachen Wurf} ab. Bei einem Fehlschlag, erlebt euer Königreich das Ereignis Missernte für dieses und alle angrenzenden Hexfelder.</p>"
    },
    "Establish Settlement": {
      "name": "Ortschaft gründen",
      "description": "<p><strong>Anforderungen</strong> Für das Hexfeld, in dem ihr die Siedlung errichtet, wurde die Handlung Hexfeld räumen erfolgreich ausgeführt, und es befindet sich derzeit dort keine Ortschaft oder Freistatt.</p>\n<hr />\n<p>Ihr entwerft Pläne, sammelt Ressourcen, lockt Bürger an und legt Grenzen fest, um eine neue Ortschaft in diesem Hexfeld zu gründen. Legt einen einfachen Fertigkeitswurf für @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunst}, @Check[scholarship|dc:resolve(@kingdom.control.dc)]{Gelehrsamkeit}, @Check[industry|dc:resolve(@kingdom.control.dc)]{Industrie} oder @Check[politics|dc:resolve(@kingdom.control.dc)]{Politik} ab. Wenn ihr die RP, die das Ergebnis dieses Wurfs erfordert, nicht bezahlen könnt, gilt euer Ergebnis als Kritischer Fehlschlag. Eine Ortschaft beginnt immer als Ansiedlung. Auf Seite 41 befinden sich weitere Informationen über den Bau von Ortschaften.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr gründet die Ortschaft größtenteils mit der Hilfe begeisterter Freiwilliger. Gebt [[/r 1d6 #RP]]{1W6 RP} aus.</p>\n<p><strong>Erfolg</strong> Ihr gründet die Ortschaft. Gebt [[/r 3d6 #RP]]{3W6 RP} aus.</p>\n<p><strong>Fehlschlag</strong> Ihr gründet die Ortschaft, aber auf ineffiziente Weise und mit hohen Kosten. Gebt [[/r 6d6 #RP]]{6W6 RP} aus.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht, die Ortschaft zu gründen.</p>"
    },
    "Establish Trade Agreement": {
      "name": "Handelsabkommen schließen",
      "description": "<p><strong>Anforderungen</strong> Ihr unterhaltet diplomatische Beziehungen zu der Gruppe, mit der ihr ein Abkommen schließen möchtet.</p>\n<hr />\n<p>Ihr schickt eine Gruppe von Kaufleuten aus, um ein Handelsabkommen zwischen eurem Königreich und einer Gruppe zu schließen, mit der ihr diplomatische Beziehungen aufgebaut habt. Wenn ein schiffbarer Fluss euer Königreich mit dem Territorium der anderen Gruppe verbindet, könnt ihr einen Fertigkeitswurf für Schifffahrt zum Handelsabkommen schließen ablegen. Wenn euer Königreich den Kompetenzgrad Meister oder höher in Zauberei hat, könnt ihr einen Fertigkeitswurf für Zauberei ablegen. Andernfalls legt ihr einen Fertigkeitswurf für Handel ab.</p>\n<p>Der SG des Wurfes ist entweder der Verhandlungs-SG der Gruppe oder der Herrschafts-SG eures Königreiches, je nachdem, welcher Wert höher ist.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr schließt erfolgreich ein Handelsabkommen mit der Gruppe ab, und eure Händler kehren mit Geschenken zurück! Euer Königreich erhält RP in Höhe des Würfelergebnisses von 2 Ressourcenwürfeln.</p>\n<p><strong>Erfolg</strong> Ihr habt erfolgreich ein Handelsabkommen geschlossen.</p>\n<p><strong>Fehlschlag</strong> Eure Händler erreichen ihr Ziel, müssen der Gruppe aber das Handelsabkommen zunächst schmackhaft machen. Euer Königreich muss RP in Höhe des Würfelergebnisses von 2 Ressourcenwürfeln zahlen. Wenn ihr diesen Betrag zahlt, habt ihr das Handelsabkommen erfolgreich abgeschlossen, andernfalls scheitert der Versuch.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Handelsabkommen ist ein Totalschaden und eure Händler kehren nicht zurück. Der Unruhewert steigt um 1 und euer Königreich erleidet bis zum Ende des nächsten Reichszuges einen Situationsmalus von -1 auf alle auf Wirtschaft basierenden Würfe im Zusammenhang.</p>"
    },
    "Establish Work Site": {
      "name": "Arbeitsstätte anlegen",
      "description": "<p>Ihr heuert eine Gruppe von Arbeitern an, die zu einem Hexfeld reisen, in dem Erz, Holz oder Stein geschlagen oder abgebaut werden soll. Gib die RP aus, die durch das unwirtschaftlichste Gelände des Hexfeldes bestimmt werden (siehe Kasten Bauen auf unwegsamen Gelände auf Seite 520). Legt dann einen Einfachen @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunstwurf} ab. Holzfällerlager können in jedem Hexfeld errichtet werden, das einen großen Anteil an Wald enthält. Minen und Steinbrüche können in jedem Hexfeld errichtet werden, das einen großen Anteil an Hügeln oder Bergen enthält.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr errichtet eine Arbeitsstätte in dem Hexfeld und entdeckt einen unerwartet reichen Vorrat an hochwertigen Handelsgütern. Alle Erträge an Handelsgütern, die dieser Ort liefert, werden bis zum Ende des nächsten Reichszugs verdoppelt.</p>\n<p><strong>Erfolg</strong> Ihr errichtet eine Arbeitsstätte in dem Hexfeld.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, eine Arbeitsstätte in dem Hexfeld zu errichten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht nur nicht, eine Arbeitsstätte einzurichten, sondern ihr verliert auch mehrere Arbeiter durch einen Unfall, Banditen, ein bösartiges Monster oder ein anderes unvorhergesehenes Ereignis. Der Unruhewert steigt um 1.</p>"
    },
    "Expansion Expert": {
      "name": "Ausbreitungsexpertise",
      "description": "<p>Euer Königreich ist besser darin, sein Territorium zu erweitern. Ihr erhaltet einen Situationsbonus von +2 auf Fertigkeitswürfe zum Hexfeld beanspruchen und könnt in einem Reichszug die Handlung Hexfeld beanspruchen bis zu zweimal versuchen.</p>\n<p>Mit der 9. Stufe könnt ihr in einem Reichszug die Handlung Hexfeld beanspruchen bis zu dreimal versuchen.</p>"
    },
    "Experienced Leadership": {
      "name": "Erfahrene Regierung",
      "description": "<p>Investierte Regierungsämter in eurem Königreich gewähren jetzt einen Zustandsbonus von +2 auf Fertigkeitswürfe für Reichsfertigkeiten, die auf dem Reichsattribut dieser Regierungsämter basieren.</p>\n<p>Mit der 16. Stufe erhöht sich dieser Zustandsbonus auf +3.</p>"
    },
    "Explosive Shot": {
      "name": "Sprengmunition",
      "description": "<p>Die Fernkampfangriffe der Armee explodieren und tragen Feuer, Schrapnelle und andere schadenverursachende Materialien in alle Richtungen. Wenn die Armee mit einem Fernkampfangriff eine Armee trifft, die nicht den Zustand Distanz ihr gegenüber besitzt, fügt sie 1 weiteren Schadenspunkt einer anderen Armee deiner Wahl zu, die ihr gegenüber ebenfalls nicht den Zustand Distanz besitzt. Du kannst mit dieser Armee die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ]{Konzentrierter Beschuss} nutzen.</p>"
    },
    "False Retreat": {
      "name": "Flucht vortäuschen",
      "description": "<p><strong>Anforderungen</strong> Flexible Taktiken</p>\n<p><strong>Auslöser</strong> Deiner Armee gelingt ein Moralwurf</p>\n<p>Deine Armee täuscht eine Niederlage vor, um eine gegnerische Armee auszutricksen. Lege einen @Check[morale|defense:morale|roller:self]{Moralwurf} gegen eine Zielarmee ab</p>\n<p><strong>Kritischer Erfolg</strong> Die Zielarmee wird von deiner Täuschung überrascht. Sie erhält den Zustand  @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Ausmanövriert} und kann bis zum Beginn deines nächsten Zuges keine Reaktion nutzen.</p>\n<p><strong>Erfolg</strong> Die Zielarmee wird von deiner Täuschung überrascht. Sie erhält den Zustand Ausmanövriert.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Feind hat deine Taktik vorhergesehen und nutzt die Lage aus. Deine Armee erhält bis zum Beginn deines nächsten Zuges den Zustand Ausmanövriert.</p>"
    },
    "Fame and Fortune": {
      "name": "Reichtum und Ruhm",
      "description": "<p>Der Ruf eures Königreichs hat sich weit herumgesprochen und zieht viele Besucher an, die eure Größe bewundern und euch ihren Respekt zollen. Jedes Mal, wenn ihr in der Handlungsphase eines Reichszuges einen Kritischen Erfolg bei einem Fertigkeitswurf für eine Reichsfähigkeit erzielt, erhaltet ihr zu Beginn des nächsten Reichszuges 1 zusätzlichen Ressourcenwürfel.</p>"
    },
    "Favored Land": {
      "name": "Bevorzugtes Gelände",
      "description": "<p>Das Gelände eures Kernlandes wird zum Bevorzugten Gelände eures Königreichs - die Sorte Wildnis, zu der euer Volk die stärkste emotionale Bindung hat und zu der eure Ressourcensammler am liebsten strömen. Einmal pro Reichszug könnt ihr im Schritt Regionalhandlungen der Handlungsphase zwei Regionalhandlungen gleichzeitig durchführen, solange beide Handlungen im selben Hexfeld stattfinden und dieses Hexfeld das gleiche Gelände wie euer Kernland enthält. Ihr erleidet einen Malus von -2 auf Fertigkeitswürfe für Reichsfertigkeiten, die im Rahmen dieser beiden Handlungen durchgeführt werden.</p>"
    },
    "Feint": {
      "name": "Finte",
      "description": "<p><strong>Anforderungen</strong> Flexible Taktiken</p>\n<hr />\n<p>Deine Armee führt Täuschungsmanöver und Scheinangriffe aus, die den Gegner glauben lassen sollen, du würdest von einem bestimmten Vektor aus angreifen, während der tatsächliche Angriff aus einer ganz anderen Richtung stattfindet.</p>\n<p><strong>Kritischer Erfolg</strong> Die Verteidigung der Zielarmee klafft weit auf; sie erhält bis zum Ende deines Zuges den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Ausmanövriert}.</p>\n<p><strong>Erfolg</strong> Du täuscht die Zielarmee kurzfristig. Sie besitzt gegen deinen nächsten Nahkampfangriff deiner Armee während deines aktuellen Zuges den Zustand Ausmanövriert.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Gegner erkennt deine Finte und nutzt dies zum Vorteil. Deine Armee erhält gegenüber der Zielarmee bis zum Ende deines nächsten Zuges den Zustand Ausmanövriert.</p>"
    },
    "Field Triage": {
      "name": "Wundversorgung",
      "description": "<p>Die Soldaten der Armee sind darin geübt, Verletzungen rasch zu versorgen. Die Armee erhält die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.agjqRWTTIWHwiKsd]{Verwundete versorgen}.</p>"
    },
    "Fine Living": {
      "name": "Edle Lebenshaltung",
      "description": "<p>Euer Volk feiert eure Führung, indem es euch mit Festen und Prunk verwöhnt. Alle SC, die mit dem Königreich verbunden sind, genießen ohne Kosten einen Edlen Lebensstandard (GRW, S. 294), solange sie sich im Königreich aufhalten. SC, die sich in einer feindlichen Wildnis befinden oder einem von Monstern bevölkerten Gewölbe, oder die auf andere Weise von ihren Bürgern abgeschnitten sind, müssen sich wie üblich selbst versorgen, auch wenn sie sich innerhalb der Grenzen ihres Königreichs befinden.</p>\n<p>Ihr erhaltet einen Situationsbonus von +1 auf Fertigkeitswürfe für Herstellen und Einkommen verdienen, die ihr in eurem Königreich durchführt.</p>"
    },
    "Flaming Shot": {
      "name": "Brandmunition",
      "description": "<p>Die Armee nutzt im Fernkampf Geschosse, die magisch oder alchemistisch behandelt wurden, so dass sie beim Abfeuern entflammen. Gelingt deiner Armee ein Fernkampfangriff, muss die Zielarmee einen @Check[type:maneuver|dc:resolve(@actor.strikes.ranged.variants.0.mod + 10)]{Manövrierfähigkeitswurf} gegen den Angriffs-SG deiner Armee ablegen; misslingt dies, verursacht der Angriff 1 zusätzlichen Schadenspunkt.</p>"
    },
    "Flexible Tactics": {
      "name": "Flexibel",
      "description": "<p>Die Armee nutzt unkonventionelle Taktiken. Die Armee kann die Massenkampfhandlungen @UUID[Compendium.pf2e.kingmaker-features.Item.Hi4LKGOKe6yMDOH5]{Finte} und @UUID[Compendium.pf2e.kingmaker-features.Item.G2eBcOnUHb3yT7JL]{Schmutzig kämpfen} sowie die Massenkampfreaktionen @UUID[Compendium.pf2e.kingmaker-features.Item.AOFU8pOTMjVdiyNd]{Flucht vortäuschen} und @UUID[Compendium.pf2e.kingmaker-features.Item.8wjiF3ctXUjP9oyX]{Gegenangriff} nutzen.</p>"
    },
    "Focused Attention": {
      "name": "Anführer unterstützen",
      "description": "<p>Du nimmst dir Zeit, um einen Anführer bei einer Handlung zu unterstützen. Wähle einen anderen Anführer als denjenigen, der für diese Handlung würfelt, sowie eine Reichsfertigkeit. Dann lege einen Fertigkeitswurf für die betreffende Fertigkeit gegen SG 20 ab. Bei einem Erfolg erhält der ausgewählte Anführer einen Situationsbonus von +2 auf einen Fertigkeitswurf für diese Fertigkeit, vorausgesetzt, der Anführer führt den Fertigkeitswurf noch im selben Reichszug durch. Das Reichstalent @UUID[Compendium.pf2e.kingmaker-features.Item.gb1LQ2vw8hUelVDU]{Kooperative Anführer} verbessert die Wirksamkeit dieser Handlung.</p>"
    },
    "Focused Devotion": {
      "name": "Treu",
      "description": "<p>Die Armee ist deiner Sache gegenüber besonders loyal. Die Armee erhält einen Zustandsbonus von +1 auf Moralwürfe zum @UUID[Compendium.pf2e.kingmaker-features.Item.8XXylMGJuqe1ozMk]{Sammeln}. Dieser Bonus steigt mit der 9. Stufe auf +2 und mit der 17. stufe auf +3.</p>\n<p>Die Armee kann die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.ggVahjiAlVICpiPA]{Verspotten} nutzen.</p>",
      "rules": {
        "0": {
          "label": "Moralwürfe zum Sammeln"
        }
      }
    },
    "Fortified": {
      "name": "Befestigt",
      "description": "<p>Die Armee befindet sich aufgrund der Handlung Armee garnisonieren in einer Verteidigungsposition. Während eine Armee den Zustand Befestigt besitzt, können andere Armeen sie nicht In den Nahkampf verwickeln. Ebenso kann eine die Befestigte Armee keine Armeen In den Nahkampf verwickeln. Eine Befestigte Armee erhält einen Gegenstandsbonus von +4 auf ihre RK und auf Moralwürfe zum Sammeln. Nutzt eine Befestigte Armee eine Massenkampfhandlung der Kategorie Manöver, so verliert sie sofort den Zustand Befestigt.</p>"
    },
    "Fortified Fiefs": {
      "name": "Befestigte Besitztümer",
      "description": "<p>Eure Vasallen nehmen ihre Pflichten zum Schutz der ihnen unterstellten Bevölkerung ernst und eure Baumeister legen beim Bau von Ortschaften und Festungen großen Wert auf eine starke Verteidigung. Ihr erhaltet einen Situationsbonus von +2 auf Würfe, die im Rahmen der Handlung Hexfeld befestigen und auf Handlungen zum Bau oder zur Reparatur einer Burg, Festung, Garnison, Kaserne oder einer Stadtmauer (stein oder Holzpalisade) durchgeführt werden. Außerdem erhaltet ihr einen Zustandsbonus von +1 auf alle würfe bei gefährlichen Ereignissen, die sich direkt auf die Verteidigung eurer Ortschaften auswirken.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Verteidigung"
        }
      ]
    },
    "Fortify Hex": {
      "name": "Hexfeld befestigen",
      "description": "<p>Ihr befehlt euren Ingenieuren, ein geschütztes Lager, wie z.B. ein Fort oder einen Wachturm, zu errichten, das als Verteidigungsposten in dem Hexfeld dient. Gebt so viel RP aus, wie das unwirtschaftlichste Gelände des Hexfeldes angibt (siehe den Kasten Bauen auf unwegsamen Gelände auf Seite 520). Legt dann einen Einfachen @Check[defense|dc:resolve(@kingdom.control.dc)]{Verteidigungswurf} ab. Ein befestigtes Hexfeld gewährt einen zusätzlichen Bonus bei der Kriegsführung (siehe Anhang 3), gibt aber auch reisenden SC einen Ort zum Ausruhen, der verhindert, dass umherziehende Monster ihre Ruhe stören.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr findet eine verteidigungsfähige Position für eure Befestigung und beendet den Bau auf effiziente Weise. Ihr erhaltet die Hälfte der RP zurück, die ihr für den Bau in dem Hexfeld ausgegeben habt. Die Unruhe sinkt um 1.</p>\n<p><strong>Erfolg</strong> Ihr errichtet eure Befestigung in dem Hexfeld. Die Unruhe sinkt um 1.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, das Hexfeld zu befestigen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Versuch endet in einer Katastrophe. Es gelingt euch nicht nur nicht, das Hexfeld zu befestigen, sondern ihr verliert auch mehrere Arbeiter durch einen Unfall, Banditen, ein bösartiges Monster oder ein anderes unvorhergesehenes Ereignis. Der Unruhewert steigt um 1.</p>"
    },
    "Free and Fair": {
      "name": "Transparenz und Gerechtigkeit",
      "description": "<p>Euer Ruf für Transparenz und Gerechtigkeit bei der Durchführung von Wahlen, Ernennungen und anderen Veränderungen in der Regierung erweckt gewaltiges Vertrauen in der Bevölkerung. Ihr erhaltet einen Situationsbonus von +2 auf Würfe, die auf Treue basieren und die im Rahmen der Handlungen Anführer auswechseln und Treueschwur durchgeführt werden. Wenn ihr bei einem solchen Wurf einen Fehlschlag oder einen Kritischen Fehlschlag erzielt, könnt ihr 2 RP ausgeben, um den Wurf zu wiederholen (allerdings ohne den Situationsbonus von +2); in diesem Fall erhält der Wurf die Kategorie Glück. Ihr müsst das Ergebnis des zweiten Wurfs nehmen, auch wenn es schlechter ist als der erste Wurf.</p>"
    },
    "Garrison Army": {
      "name": "Armee garnisonieren",
      "description": "<p>Du bewegst eine Armee in eine Befestigung und weist sie an, diese zu bewachen. Um eine Garnison einzurichten, muss sich die Armee in einem Hexfeld mit einem Zufluchtsort, einer Ortschaft oder einer Arbeitsstätte aufhalten. Im Falle eines Zufluchtsorts lege einen einfachen Wurf für @Check[defense|dc:resolve(@kingdom.control.dc)]{Verteidigung} ab. Im Falle einer Ortschaft lege einen einfachen Wurf für @Check[politics|dc:resolve(@kingdom.control.dc)]{Politik} ab. Im Falle einer Arbeitsstätte lege einen einfachen Wurf für @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunst} ab. Der SG des Wurfes steigt um 5, sollte das Hexfeld außerhalb deines Reiches liegen, oder um 10, wenn es in einem feindlichen Königreich liegt.</p>\n<p><strong>Kritischer Erfolg</strong> Die Armee erhält den Zustand Befestigt, bis sie wieder bewegt wird. Die Effizienz der Unterbringung reduziert zudem den Unterhalt dieser Armee um 2 (bis auf ein Minimum von 1), bis sie wieder bewegt wird.</p>\n<p><strong>Erfolg</strong> Die Armee erhält den Zustand Befestigt, bis sie bewegt wird.</p>\n<p><strong>Fehlschlag</strong> Die Armee erhält bis zum Beginn des nächsten Reichszuges den Zustand Befestigt, dann musst du diese Handlung erneut nutzen, um den Zustand Befestigt aufrechtzuerhalten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es kommt zwischen deinen Soldaten und Einheimischen zu Kämpfen, die Armee missbraucht ihre Autorität, vernachlässigt ihre Wachbereitschaft und/oder provoziert unnötige Konfrontationen. Sie erhält nicht den Zustand Befestigt. Du kannst 4 Reichszüge lang nicht versuchen, diese Armee erneut zu garnisonieren. Erhöhe die Unruhe um 1.</p>"
    },
    "Gather Livestock": {
      "name": "Vieh zusammentreiben",
      "description": "<p>Legt einen einfachen @Check[wilderness|dc:resolve(@kingdom.control.dc)]{Wildniswurf} ab, um überschüssiges Vieh von lokalen Wildtieren und Bauernhöfen zu sammeln. Dadurch erhaltet ihr eine Anzahl von Nahrungsmitteln.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet 1W4 Einheiten Nahrung.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet 1 Einheit Nahrung</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet keine Nahrung</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr verliert [[/r 1d4 #Nahrung]]{1W4} Einheiten Nahrung durch Verderben; wenn ihr keine Nahrungs-Handelsgüter habt, die ihr verlieren könnt, erhöht sich stattdessen die Unruhe um 1.</p>"
    },
    "Go Fishing": {
      "name": "Fischfang",
      "description": "<p><strong>Anforderungen</strong> Das Königreich muss über mindestens ein beanspruchtes Hexfeld verfügen, in dem sich ein Fluss oder See befindet.</p>\n<hr />\n<p>Legt einen einfachen @Check[boating|dc:resolve(@kingdom.control.dc)]{Seefahrtswurf} ab, um in den Flüssen und Seen eures Königreichs nach Nahrung zu fischen.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet [[/r 1d4 #Nahrung]]{1W4} Einheiten Nahrung.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet 1 Einheit Nahrung.</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet keine Nahrung.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr verliert einige Fischer durch tragische Unfälle. Der Unruhewert steigt um 1.</p>"
    },
    "Guard": {
      "name": "Verteidigen",
      "description": "<p>Deine Armee wendet 1 Aktion auf, um in Verteidigungsposition zu gehen - die Soldaten heben ihre Schilde, gehen in Deckung, konzentrieren sich auf die Abwehr von Angriffen oder nehmen eine Defensivformation ein. Lege einen @Check[type:maneuver|defense:maneuver|roller:self|options:action:guard]{Manövrierfähigkeitswurf} gegen eine Zielarmee ab.</p>\n<p><strong>Kritischer Erfolg</strong> Deine Armee erhält einen Gegenstandsbonus von +2 auf ihre RK bis zum Beginn ihres nächsten Zuges; dieser Bonus gilt gegen alle Angriffe auf diese Armee, egal von welcher Armee sie ausgehen.</p>\n<p><strong>Erfolg</strong> Deine Armee erhält einen Gegenstandsbonus von +2 auf ihre RK bis zum Beginn ihres nächsten Zuges; dieser Bonus gilt gegen alle Angriffe der Zielarmee.</p>\n<p><strong>Fehlschlag</strong> Deine Armee schafft es nicht, eine Defensivformation einzunehmen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Chaos bricht aus, als jeder seine eigene Vorstellung von Verteidigen zu nutzen versucht; deine Armee schafft es nicht, eine Defensivformation einzunehmen und erhält den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Feststeckend 1}.</p>\n<p>@UUID[Compendium.pf2e.kingmaker-features.Item.EmfxjNH1uxtDDqZu]{Effekt: Verteidigen (Kritischer Erfolg)}</p>\n<p>@UUID[Compendium.pf2e.kingmaker-features.Item.rF8Nsas5KrrBEeqr]{Effekt: Verteidigen (Erfolg)}</p>"
    },
    "Harvest Crops": {
      "name": "Ernte einholen",
      "description": "<p>Legt einen Einfachen @Check[agriculture|dc:resolve(@kingdom.control.dc)]{Landwirtschaftswurf} ab, um nach wildwachsenden Nahrungsmitteln zu suchen oder überschüssige Ernten von Bauernhöfen einzusammeln.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet [[/r 1d4 #Nahrung]]{1W4} Einheiten Nahrung.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet 1 Einheit Nahrung.</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet keine Nahrung.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr verliert [[/r 1d4 #Nahrung]]{1W4} Einheiten Nahrung durch Verderben; wenn ihr keine Handelsgüter des Typs Nahrung habt, die ihr verlieren könnt, steigt stattdessen der Unruhewert um 1.</p>"
    },
    "Hire Adventurers": {
      "name": "Abenteurer anheuern",
      "description": "<p>Auch wenn die SC selbst losziehen können, um sich um andauernde Ereignisse zu kümmern, ist es oft effizienter, Abenteurer anzuheuern. Wenn ihr Abenteurer anheuert, um ein andauerndes Ereignis zu beenden, ist der SG gleich Eurem Herrschafts-SG, angepasst um den Stufenmodifikator des Ereignisses. Gebt jedes Mal RP in Höhe des Ergebnisses von 1 Ressourcenwürfel aus, wenn ihr diese Handlung versucht.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr beendet das andauernde Ereignis</p>\n<p><strong>Erfolg</strong> Das andauernde Ereignis wird nicht beendet, aber ihr erhaltet einen Situationsbonus von +2, um das Ereignis in der nächsten Ereignisphase zu beenden.</p>\n<p><strong>Fehlschlag</strong> Ihr beendet das andauernde Ereignis nicht. Wenn ihr versucht, das andauernde Ereignis erneut zu beenden, erhöhen sich die Kosten in RP auf 2 Ressourcenwürfel.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber es spricht sich schnell in der Region herum - ihr könnt nicht mehr versuchen, dieses andauernde Ereignis zu beenden, indem ihr Abenteurer anheuert.</p>"
    },
    "Hold the Line": {
      "name": "Standhalten",
      "description": "<p>Die Armee ist darin ausgebildet, die Stellung selbst angesichts einer großen Übermacht zu halten. Die Armee erlangt einen Zustandsbonus von +1 auf Moralwürfe gegen Panik und ihr Panikwert entspricht 1/4 ihrer Gesamt-TP (aufgerundet).</p>",
      "rules": {
        "1": {
          "label": "Moralwürfe gegen Panik"
        }
      }
    },
    "Improve Lifestyle": {
      "name": "Lebenshaltung verbessern",
      "description": "<p>Legt einen einfachen Wurf auf @Check[politics|dc:resolve(@kingdom.control.dc)]{Politik} ab, um aus der Schatzkammer eures Königreichs zu schöpfen und die Lebensqualität der Bevölkerung zu verbessern. Diese Aktion kann nur in der Unterhaltsphase eines Reichszugs durchgeführt werden (Seite 538).</p>\n<p><strong>Kritischer Erfolg</strong> Euer Vorstoß zur Verbesserung der Lebenshaltung verschafft der Bevölkerung viele Gelegenheiten, um Freizeitaktivitäten nachzugehen. Für den Rest des Reichszuges erhaltet ihr einen Situationsbonus von +2 auf alle auf Kultur basierenden Würfe.</p>\n<p><strong>Erfolg</strong> Euer Vorstoß zur Verbesserung der Lebenshaltung hilft der Bevölkerung das Leben zu genießen. Für den Rest des Reichszuges erhaltet ihr einen Situationsbonus von +1 auf alle auf Kultur basierenden Würfe.</p>\n<p><strong>Fehlschlag</strong> Wie beim Erfolg, aber ihr habt die Staatskasse strapaziert. Für den Rest des Reichszuges erleidet ihr einen Situationsmalus von -1 auf alle auf Wirtschaft basierenden Würfe.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Versuch, die Lebenshaltung zu verbessern, geht nach hinten los, weil kriminelle Elemente im Königreich eure Großzügigkeit ausnutzen. Für den Rest des Reichszuges erleidet ihr einen Situationsmalus von -1 auf alle auf Wirtschaft basierenden Würfe. Der Unruhewert steigt um 1 und eine Widernis eurer Wahl erhöht sich um 1.</p>"
    },
    "Increased Ammunition": {
      "name": "Zusätzliche Munition",
      "description": "<p>Die Armee ist pro Massenkampfbegegnung zu zwei zusätzlichen Fernkampfangriffen imstande. Diese Taktik kann mehrfach für dieselbe Armee gewählt werden und erhöht dann jedes Mal die maximale Anzahl an Fernkampfangriffen um 2.</p>"
    },
    "Infiltration": {
      "name": "Infiltration",
      "description": "<p>Ihr schickt Spione aus, um Informationen über ein Nachbarland, einen Kult oder eine Diebesgilde innerhalb eurer Grenzen, eine nicht beanspruchte Freistatt oder sogar einen unerforschten Abenteuerort zu sammeln. Ihr könnt eure Spione aber auch einfach ausschicken, um den aktuellen Zustand eures Königreichs zu erkunden. Legt einen einfachen Wurf auf @Check[intrigue|dc:resolve(@kingdom.control.dc)]{Intrigen} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr bringt etwas Wertvolles oder Hilfreiches in Erfahrung. Wenn ihr ein bestimmtes Ziel infiltriert habt, entscheidet der SL, was ihr herausfindet, die Informationen sind aber genau und präzise. Wenn ihr beispielsweise eine unerforschte Ruine infiltriert habt, erfahrt ihr vielleicht, dass der Ort von Netzlaurern und Spinnenschwärmen befallen ist. Wenn ihr den Zustand eures Königreichs untersucht, decken die Spione einfache Methoden auf, um die Unzufriedenheit der Bevölkerung zu beseitigen, und ihr könnt euch für eine der folgenden Möglichkeiten entscheiden: Die Unruhe sinkt um [[/r 1d4 #Unruhe]]{1W4} oder eine Widernis eurer Wahl reduziert sich um 1.</p>\n<p><strong>Erfolg</strong> Ihr bringt etwas Hilfreiches über das Ziel in Erfahrung, aber die Informationen sind vage und ungenau. Wenn ihr beispielsweise dieselbe Ruine wie im Kritischen Erfolg oben infiltriert, könntet ihr herausfinden, das eine Art von Aberration die Ruinen als Versteck nutzt. Wenn ihr den Zustand eures Königreichs untersucht, erfahren die Spione genug, damit ihr handeln könnt. Die Unruhe in eurem Königreich sinkt um 1.</p>\n<p><strong>Fehlschlag</strong> Eure Spione haben nichts Wichtiges herausgefunden, aber sie sind nicht selbst gefährdet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr hört nie wieder etwas von euren Spionen, dafür aber bestimmt irgendjemand anderes! Bis zum Ende des nächsten Reichszuges erleidet ihr einen Situationsmalus von -2 auf alle Reichswürfe, da ein unbekannter Feind die inneren Abläufe eures Königreichs durcheinander bringt.</p>"
    },
    "Insider Trading": {
      "name": "Kooperativer Handel",
      "description": "<p>Die führenden Bürger eures Landes tauschen untereinander und mit Partnern in anderen Ländern wertvolle Geschäftsinformationen aus und heuern gegenseitig ihre Arbeiter an, um die für ihre Produktion benötigen Arbeitskräfte zu beschaffen. Ihr erhaltet einen Zustandsbonus von +1 auf die Handlungen Arbeitsstätte anlegen, Handel treiben und Handelsabkommen schließen. Außerdem erhaltet ihr zu Beginn eines jeden Reichszugs 1 zusätzlichen Ressourcenwürfel.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Industrie"
        }
      ]
    },
    "Inspiring Entertainment": {
      "name": "Inspirierende Unterhaltung",
      "description": "<p>Die Künstler und Unterhalter eures Königreichs sind talentiert und produktiv, und es mangelt nie an neuen Theaterstücken, Opern, Romanen, Musik, Skulpturen, Gemälden und anderen Formen der Ablenkung, um die Bürger zu unterhalten, selbst in Zeiten des Aufruhrs. Wenn ihr in der Unterhaltungsphase eines Reichszugs einen Wurf für Unruhe macht, dürft ihr einen auf Kultur basierenden Wurf statt eines auf Treue basierenden Wurfs ablegen, um das Ergebnis zu bestimmen. Euer Königreich erhält außerdem einen Zustandsbonus von +2 auf alle auf Kultur basierenden Fertigkeitswürfe, wann immer die Unruhe mindestens 1 beträgt.</p>"
    },
    "Irrigation": {
      "name": "Bewässerung anlegen",
      "description": "<p><strong>Anforderungen</strong> Ihr kontrolliert ein Hexfeld, das an einen Fluss oder See angrenzt, aber selbst keinen Fluss oder See enthält.</p>\n<hr />\n<p>Ihr schickt Erdarbeiter aus, um Wasserwege, Kanäle oder Entwässerungssysteme zu bauen, um Wasser aus Gebieten zu leiten, die einen natürlichen Zugang zu einem Fluss oder See haben. Gebt die RP aus, die durch das unwirtlichste Gelände des Hexfeldes bestimmt werden (siehe Kasten Bauen auf unwegsamen Gelände auf Seite 520). Legt dann einen einfachen Wurf auf @Check[engineering|dc:resolve(@kingdom.control.dc)]{Baukunst} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Das Hexfeld erhält ein Geländemerkmal Fluss oder See (oder du veränderst die Auswirkungen eines vorherigen kritischen Fehlschlags bei der Bewässerung in diesem Hexfeld in einen Fehlschlag); bestimmt gemeinsam mit eurem SL, wo diese Merkmale in dem Hexfeld vorkommen. Außerdem waren eure Arbeiter effizient und schnell, und ihr erhaltet die Hälfte der RP zurück, die ihr für den Bau der Wasserwege ausgegeben habt.</p>\n<p><strong>Erfolg</strong> Wie beim kritischen Erfolg, aber ohne Rückgewinnung von RP.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, funktionierende Systeme zu bauen oder einen vorherigen kritischen Fehlschlag wettzumachen. Das Hexfeld erhält nicht das Geländemerkmal Fluss oder See.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber eure Versuche der Bewässerung sind so unbrauchbar, dass sie zu Brutstätten von Krankheiten werden. Der Unruhewert steigt um 1. Ab sofort müsst ihr zu Beginn jeder Ereignisphase eines Reichszugs einen @Check[type:flat|dc:4]{Einfachen Wurf} ablegen. Der SG dieses Einfachen Wurfs erhöht sich um 1 für jedes weitere Hexfeld in eurem Königreich, für das ihr bei einem Bewässerungsversuch einen kritischen Fehlschlag erzielt habt. Wenn ihr bei diesem Wurf einen Fehlschlag erzielt, erlebt das Königreich zusätzlich zu allen anderen Ereignissen, die es möglicherweise gerade erlebt, das Ereignis Seuche. Ihr könnt diese Handlung in einem späteren Reichszug erneut versuchen, um den Kritischen Fehlschlag rückgängig zu machen.</p>"
    },
    "Keen Eyed": {
      "name": "Scharfsichtige Späher",
      "description": "<p>Zur Armee gehören besonders scharfäugige Späher und Posten. Die Armee erhält einen Zustandsbonus von +2 auf Initiativewürfe.</p>"
    },
    "Keep up the Pressure": {
      "name": "Druck aufrechterhalten",
      "description": "<p>Die schnellen Entscheidungen und Weisungen des Befehlshabers helfen der Armee, zielgenauer anzugreifen. Sollte eine Armee in derselben Runde dasselbe Ziel ein zweites Mal angreifen, ist ihr Malus für Mehrfachangriffe -4 statt -5; sollte sie dieselbe Armee in einer Runde zum dritten Mal angreifen, so ist der Malus für Mehrfachangriffe -8 statt -10.</p>"
    },
    "Kingdom Assurance": {
      "name": "Reichsroutine",
      "description": "<p>Selbst wenn es in anderen Bereichen schlecht läuft, könnt ihr euch darauf verlassen, dass ihr eure Reichshandlungen mit einer ausgewählten Fertigkeit beständig durchführen könnt. Wählt eine Reichsfertigkeit, in der euer Königreich den Kompetenzgrad Geübt hat. Einmal pro Reichszug könnt ihr auf einen Wurf für diese Fertigkeit verzichten und stattdessen ein Ergebnis in Höhe von 10 + dem Fertigkeitsbonus nehmen; auf dieses Ergebnis werden keine anderen Boni, Mali oder Modifikatoren angerechnet.</p>\n<p><strong>Speziell</strong> Ihr könnt dieses Talent mehrmals wählen. Wählt jedes Mal eine andere Fertigkeit, um die Vorteile dieses Talents für diese Fertigkeit zu erhalten.</p>",
      "prerequisites": [
        {
          "value": "Geübt in mindestens drei Fertigkeiten"
        }
      ]
    },
    "Life Of Luxury": {
      "name": "Extravagante Lebenshaltung",
      "description": "<p>Euer Volk überhäuft euch mit jeglichem Komfort. Dies ist identisch mit der Fähigkeit Edle Lebenshaltung, aber alle SC-Anführer genießen nun ohne Kosten einen Extravaganten Lebensstand (GRW, S.294), wann immer sie sich im Königreich aufhalten.</p>\n<p>Ihr erhaltet einen Situationsbonus von +2 auf alle Fertigkeitswürfe für Herstellen und Einkommen verdienen, die ihr in eurem Königreich ablegt.</p>"
    },
    "Liquidate Resources": {
      "name": "Finanzreserven einsetzen",
      "description": "<p>Die Wirtschaft eures Königreichs kann im Notfall Ressourcen liquidieren, wenn die Mittel knapp werden. Wenn ihr das erste Mal in einem Reichszug aufgrund eines Fehlschlags bei einem Wurf oder eines gefährlichen Ereignisses gezwungen seid, RP auszugeben, und diese Ausgabe euch auf 0 RP reduziert, könnt ihr stattdessen die RP auf 1 reduzieren und die Ausgabe so behandeln, als ob sie vollständig bezahlt worden wäre. Zu Beginn des nächstens Reichszugs würfelt ihr mit 4 Ressourcenwürfeln weniger als normal.</p>",
      "prerequisites": [
        {
          "value": "Wirtschaft 14"
        }
      ]
    },
    "Live off the Land": {
      "name": "Selbstversorgung",
      "description": "<p>Die Armee ist darin ausgebildet, sich in der Wildnis mittels Sammeln und Jagen selbst zu versorgen. Sollte sich die Armee während der Unterhaltsphase eines Reichszuges in einem Hexfeld ohne Ortschaft aufhalten und nicht garnisoniert sein, so sinkt ihr Unterhalt um 1.</p>"
    },
    "Lost": {
      "name": "Verirrt",
      "description": "<p>Scheitert der Versuch, eine Armee an einen neuen Ort zu bewegen, erhält die Armee den Zustand Verirrt. Eine Verirrte Armee kann keine anderen Handlungen nutzen als @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Armee heilen} - und dies auch nur, um den Zustand Verirrt zu beseitigen. Verliert eine Armee den Zustand Verirrt, bestimmt der SL ihre neue Position (meistens grob in der Mitte zwischen Ausgangs- und Zielpunkt).</p>"
    },
    "Low-Light Vision": {
      "name": "Dämmersicht",
      "description": "<p>Die Armee nutzt Späher und vorgeschobene Posten mit Dämmersicht, und die übrigen Soldaten sind darin ausgebildet, ihren Weisungen zu folgen, so dass die Armee funktioniert, als besäße sie Dämmersicht.</p>"
    },
    "Manage Trade Agreements": {
      "name": "Handelsabkommen pflegen",
      "description": "<p>Ihr schickt Unterhändler aus, die sich um die abgeschlossenen Handelsabkommen kümmern. Gebt 2 RP für jedes Handelsabkommen aus, das ihr verwalten wollt. Legt dann einen einfachen Wurf auf @Check[trade|dc:resolve(@kingdom.control.dc)]{Handel} ab. Wenn ihr im vorherigen Reichszug Handelsabkommen pflegen genutzt habt, erhöht sich dieser SG um 5.</p>\n<p><strong>Kritischer Erfolg</strong> Zu Beginn des nächsten Reichszuges erhaltet ihr 1 zusätzlichen Ressourcenwürfel pro Handelsabkommen und 1 Handelsgut eurer Wahl pro Handelsabkommen (nicht mehr als die Hälfte dieser Handelsgüter dürfen Luxusgüter sein).</p>\n<p><strong>Erfolg</strong> Wie beim Kritischen Erfolg, aber ihr müsst euch entscheiden, ob ihr Ressourcenwürfel oder Handelsgüter erhalten möchtet.</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet zu Beginn des nächsten Reichszuges 1 RP pro Handelsabkommen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr erhaltet keine Vorteile, da eure Händler und Kaufleute Pech auf der Straße hatten. Ihr könnt 1 Reichszug lang Handelsabkommen pflegen nicht nutzen.</p>"
    },
    "Merciless": {
      "name": "Gnadenlos",
      "description": "<p>Dieser Armee kann man nur schwer entkommen. Der Manövrierfähigkeits-SG der Armee erhält einen Zustandsbonus von +2, wenn eine andere Armee im Rahmen der Handlung @UUID[Compendium.pf2e.kingmaker-features.Item.Pu5bptxLrKFyEzFh]{Zurückziehen} gegen sie Manövrierfähigkeitswürfe ablegt.</p>\n<p>Diese Armee kann die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.Z6jMZgAxI1zRO7Sl]{Anstürmen} nutzen.</p>"
    },
    "Mired": {
      "name": "Feststeckend",
      "description": "<p>Die Armee ist in ihrer Bewegung extrem eingeschränkt. Möglicherweise stecken die Soldaten knietief im Matsch oder Schnee, müssen sich durch Unterholz oder über Geröll kämpfen, schleppen schwere Lasten oder haben mit ähnlichen Problemen zu kämpfen. Der Zustand Feststeckend besitzt stets einen Wert. Eine Feststeckende Armee erleidet einen Situationsmalus auf alle Manövrierfähigkeitswürfe und Würfe für @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{Armee bewegen}. Sollte der Wert für Feststeckend jemals auf 4 steigen, erhält sie zudem den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.d5CJgabylXtTD2qj]{Festgesetzt}.</p>"
    },
    "Muddle Through": {
      "name": "Durchwursteln",
      "description": "<p>Euer Volk ist unabhängig und kümmert sich um die kleinen Dinge im Königreich, sodass diese sich nicht zu größeren Problemen anhäufen. Erhöhe zwei Schwellenwerte für Widernisse um 1 und einen um 2.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Wildnis"
        }
      ]
    },
    "New Leadership": {
      "name": "Anführer auswechseln",
      "description": "<p>Ihr kündigt die Einsetzung eines Charakters in ein Regierungsamt an, unabhängig davon, ob es sich um einen neu ernannten Anführer handelt oder ein Anführer nur von einem Regierungsamt in ein anderes wechselt.</p>\n<p>Normalerweise führt ihr diese Handlung zu Beginn eines Reichszuges aus, sollten aber unerwartete Ereignisse (wie z.B. der Tod des Charakters) einen Anführer aus einem Regierungsamt entfernen, könnt ihr sofort die Handlung Anführer auswechseln nutzen, um zu versuchen, einen neuen Anführer in dieses Amt einzusetzen, auch außerhalb eines Reichszuges. (Dabei wird gegebenenfalls der Vakanzmalus für dieses Amt angewendet). Legt einen einfachen Fertigkeitswurf für @Check[intrigue|dc:resolve(@kingdom.control.dc)]{Intrigen}, @Check[warfare|dc:resolve(@kingdom.control.dc)]{Kriegskunst}, @Check[politics|dc:resolve(@kingdom.control.dc)]{Politik} oder @Check[statecraft|dc:resolve(@kingdom.control.dc)]{Staatskunst} ab – dabei kann zwar jede dieser Fertigkeiten verwendet werden, jedoch eignet sich jede Fertigkeit besonders für die Zuweisung von zwei bestimmten Regierungsämtern.</p>\n<ul>\n<li><strong>Intrigen:</strong> Gewährt einen Situationsbonus von +2 auf Fertigkeitswürfe zur Zuweisung von Seneschallen und Schatzmeistern.</li>\n<li><strong>Kriegskunst:</strong> Gewährt einen Situationsbonus von +2 auf Fertigkeitswürfe zur Zuweisung von Generälen und Marschällen.</li>\n<li><strong>Politik:</strong> Gewährt einen Situationsbonus von +2 auf Fertigkeitswürfe zur Zuweisung von Ratgebern und Herrschern.</li>\n<li><strong>Staatskunst:</strong> Gewährt einen Situationsbonus von +2 auf Fertigkeitswürfe zur Zuweisung von Magistern und Kanzlern.</li>\n</ul>\n<p>Die Zuweisung von Herrschern ist besonders schwierig: Wenn ihr diese Handlung nutzt, um einen neuen Herrscher zuzuweisen, erleidet ihr einen Situationsmalus von -4 auf den Fertigkeitswurf, und wenn ihr keinen kritischen Erfolg erzielt, steigt zusätzlich die Unruhe um 1.</p>\n<p>Unabhängig davon, ob ihr gleichzeitig versucht einen Anführer einzusetzen oder nicht, könnt ihr mit dieser Handlung auch versuchen, die vier Führungsrollen, die ihr investiert habt, neu zu bestimmen. Dies gelingt bei jedem Ergebnis mit Ausnahme eines Kritischen Fehlschlags.</p>\n<p><strong>Kritischer Erfolg</strong> Die Leute lieben den neuen Anführer. Der Anführer gewährt sofort alle die Vorteile, die mit dem neuen Regierungsamt verbunden sind, und erhält einen Situationsbonus von +1 auf alle Fertigkeitswürfe des Königreichs, die er bis zum Ende des nächsten Reichszugs ablegt.</p>\n<p><strong>Erfolg</strong> Das Volk akzeptiert den neuen Anführer. Der Anführer gewährt sofort alle die Vorteile, die mit dem neuen Regierungsamt verbunden sind.</p>\n<p><strong>Fehlschlag</strong> Das Volk ist sich unsicher in Bezug auf den neuen Anführer. Der Anführer erleidet einen Situationsmalus von -1 auf alle Würfe, die er im Rahmen seiner Handlungen in der Handlungsphase jedes Reichszugs durchführt. Am Ende des nächsten Reichszuges kann der Anführer einen beliebigen einfachen auf Treue basierenden Fertigkeitswurf ablegen, um sich bei der Bevölkerung einzuschmeicheln. Der Anführer kann diesen Fertigkeitswurf am Ende jedes Reichszuges wiederholen, bis er erfolgreich ist. Ein Erfolg hebt diesen Malus auf, ein Kritischer Fehlschlag jedoch führt zu der Entwicklung, die unter Kritischer Fehlschlag weiter unten beschrieben ist.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Volk lehnt den neuen Anführer ab. Das Regierungsamt gilt als vakant und ihr müsst zu Beginn des nächsten Reichszugs versuchen, es mit der Reichshandlung Anführer auswechseln neu zu besetzen. Der Unruhewert steigt um 1.</p>"
    },
    "Offensive Gambit": {
      "name": "Offensivmanöver",
      "description": "<p><strong>Anforderungen</strong> Du hast wenigstens eine Armee im selben Feld, in dem sich auch eine feindliche Armee aufhält.</p>\n<hr />\n<p>Du befiehlst den Angriff auf eine gegnerische Armee und löst so eine Massenkampfbegegnung direkt im Anschluss an diesen Reichszug aus. Sofern du keinen Vorteil bei der Initiative erlangen willst, ist kein Wurf erforderlich. Solltest du den Gegner überraschen wollen, lege einen Wurf für Intriege ab. Solltest du den Gegner einschüchtern wollen, lege einen Wurf für Kriegskunst ab. Der SG entspricht dem Spähen-SG der gegnerischen Armee.</p>\n<p><strong>Kritischer Erfolg</strong> Der Gegner ist überrascht oder eingeschüchtert. Deine Armeen in diesem Hexfeld erhalten einen Situationsbonus von +2 auf ihre Initiativewürfe. Eine gegnerische Armee im Hexfeld nach Wahl der SC erhält den Zustand Erschüttert 1.</p>\n<p><strong>Erfolg</strong> Dein Aufmarsch verschafft dir einen Vorteil. Deine Armeen in diesem Hexfeld erhalten einen Situationsbonus von +2 auf ihre Initiative.</p>\n<p><strong>Fehlschlag</strong> Du erlangst keinen Vorteil in dieser Schlacht.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du erlangst keinen Vorteil. Der Gegner hat deinen Angriff sogar erwartet. Die gegnerischen Armeen in diesem Hexfeld zum Zeitpunkt des Offensivmanövers erhalten einen Situationsbonus von +4 auf ihre Initiativewürfe während resultierender Massenkampfbegegnungen.</p>"
    },
    "Opening Salvo": {
      "name": "Eröffnungssalve",
      "description": "<p>Deine Armee ist darin ausgebildet, Gegner zu beschießen, die den Zustand Distanz ihr gegenüber besitzen. In der ersten Runde einer Massenkampfhandlung kannst du dich entscheiden, die Begegnung im Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distanz} gegenüber allen anderen gegnerischen Armeen zu beginnen, sofern du vor allen anderen am Zug bist.</p>"
    },
    "Outfit Army": {
      "name": "Armee ausstatten",
      "description": "<p>Du stattest deine Armee mit besserer Ausrüstung aus. Wähle die Art der Ausrüstung von der auf Seite 574 beginnenden Liste. Die Stufe der gewählten Ausrüstung darf die Stufe der Armee nicht übersteigen. Falls du Ausrüstung erwirbst oder herstellst, darf die Stufe der Ausrüstung die Stufe deines Königreichs nicht übersteigen. Falls du in Schlachten erbeutete Ressourcen verteilst, kann die Stufe der Ausrüstung nicht die höchste Stufe einer in dieser Schlacht besiegten gegnerischen Armeen übersteigen. Falls du die Ausrüstung erwirbst, erfordert diese Handlung einen einfachen Wurf auf @Check[trade|dc:resolve(@kingdom.control.dc)]{Handel} und kostet die Standardmenge an RP für die Ausrüstung; du kannst magische Ausrüstung nur erwerben, wenn dein Königreich in Zauberei wenigstens den Kompetenzgrad Experte besitzt. Solltest du in der Schlacht erbeutete Ausrüstung verteilen, erfordert diese Handlung einen einfachen Wurf für @Check[warfare|dc:resolve(@kingdom.control.dc)]{Kriegskunst} und kostet keine RP.</p>\n<p><strong>Kritischer Erfolg</strong> Die Ausrüstung wird problemlos übernommen und die Armee erhält den Zustand Einsatzbereit.</p>\n<p><strong>Erfolg</strong> Die Ausrüstung reicht aus und deine Armee wird sofort ausgestattet.</p>\n<p><strong>Fehlschlag</strong> Die Ausrüstung erweist sich als unbrauchbar und der Versuch die Armee auszustatten scheitert. Solltest du für den Wurf RP ausgegeben haben, erhältst du sie zurück.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie bei einem Fehlschlag, allerdings erhältst du ausgegebene RP nicht zurück.</p>"
    },
    "Outflank": {
      "name": "Flankieren",
      "description": "<p><strong>Anforderungen</strong> Waghalsige Plänkler, deine Armee besitzt nicht den Zustand In den Nahkampf verwickelt.</p>\n<hr />\n<p>Du schickst deine Armee aus, um dem Gegner in die Flanke zu fallen und so eine bessere Angriffsposition zu erlangen. Lege einen einfachen Manövrierfähigkeitswurf gegen die Zielarmee ab.</p>\n<p><strong>Kritischer Erfolg</strong> Die Zielarmee erhält bis zum Beginn deines nächsten Zuges den Zustand Ausmanövriert. Du kannst wählen, ob diese Armee hinsichtlich der Zielarmee den Zustand In den Nahkampf verwickelt erhalten soll oder nicht.</p>\n<p><strong>Erfolg</strong> Die Zielarmee erhält bis zum Beginn deines nächsten Zuges den Zustand Ausmanövriert. Deine Armee besitzt jetzt hinsichtlich dieser Armee den Zustand In den Nahkampf verwickelt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du schätzt die Position der Zielarmee falsch ein. Dieser Patzer verleiht deiner Armee den Zustand Ausmanövriert bis zum Beginn deines nächsten Zuges.</p>"
    },
    "Outflanked": {
      "name": "Ausmanövriert",
      "description": "<p>Die Gegner greifen die Armee von allen Seiten aus an, so dass sie ihre Kräfte aufteilen muss, um sich auch nach allen Seiten hin verteidigen zu können. Die Armee erhält einen Situationsmalus von -2 auf ihre RK.</p>"
    },
    "Overrun": {
      "name": "Überrennen",
      "description": "<p><em><strong>Hinweis:</strong> Kavalleriearmeen kennen Überrennen automatisch und müssen ihren ersten Taktikplatz dafür aufwenden.</em></p>\n<hr />\n<p>Armeen der Kategorie Kavallerie erhalten einen Zustandsbonus von +1 auf Waffenangriffe gegen Armeen der Kategorie Infanterie oder Plänkler. Sie erhalten zudem einen Zustandsmalus von -1 auf Manövrierfähigkeits- und Moralrettungswürfe gegen Flächenangriffe und Mentale Angriffe.</p>",
      "rules": {
        "0": {
          "label": "gegen Infanterie und Plänkler"
        },
        "1": {
          "label": "gegen Flächenangriffe oder Mentale Angriffe"
        }
      }
    },
    "Overwhelming Bombardment": {
      "name": "Konzentrierter Beschuss",
      "description": "<p><strong>Anforderungen</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.ZSUPsqeMBDTaX2H4]{Sprengmunition}</p>\n<hr />\n<p>Deine Belagerungswaffen konzentrieren den Beschuss auf eine Befestigung. Diese Massenkampftaktik zählt als zwei Fernkampfangriffe hinsichtlich der Munition der Armee. Lege einen Fernkampfangriff gegen die RK der Zielbefestigung ab.</p>\n<p><strong>Kritischer Erfolg</strong> Du fügst der Befestigung 2 Schadenspunkte zu. Du fügst zudem bis zu zwei Armeen deiner Wahl innerhalb der Befestigung jeweils 1 Schadenspunkt zu.</p>\n<p><strong>Erfolg</strong> Du fügst der Befestigung 1 Schadenspunkt zu. Du fügst zudem 1 weiteren Schadenspunkt nach deiner Wahl entweder der Befestigung oder einer Armee innerhalb der Befestigung zu.</p>\n<p><strong>Fehlschlag</strong> Du fügst der Befestigung 1 Schadenspunkt zu.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du verursachst keinen Schaden und deine Armee erhält bis zum Beginn ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Ausmanövriert}.</p>"
    },
    "Pinned": {
      "name": "Festgesetzt",
      "description": "<p>Die Armee kann sich nicht mehr frei bewegen. Sie erhält den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Ausmanövriert} und kann keine Massenkampfhandlungen der Kategorie Manöver nutzen. Eine Festgesetzte Armee kann nicht mittels @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{Armee bewegen} bewegt werden.</p>"
    },
    "Pledge of Fealty (Trained)": {
      "name": "Treueschwur (Geübt)",
      "description": "<p>Wenn eure Abgesandten auf Freistättler, Flüchtlinge, unabhängige Gruppen oder andere Gruppierungen von Personen treffen, die sich in der Wildnis versammelt haben und noch nicht Teil einer Nation sind, könnt ihr ihnen einen Platz in eurem Königreich anbieten und ihnen im Gegenzug für ihre Treue die Vorteile von Schutz, Sicherheit und Wohlstand gewähren. Die Vorteile, die eurem Königreich daraus entstehen, können sehr unterschiedlich sein, äußern sich aber oft in Form eines einmaligen Gewinns an Handelsgütern oder von einzigartigen Boni gegen bestimmte Arten von Ereignissen. Dieser Abenteuerpfad bietet zahlreiche Beispiele von Gruppen, die einen Treueeid akzeptieren könnten. Ihr könnt diesen Fertigkeitswurf mit Intrigen, Kriegskunst oder Staatskunst ablegen; bestimmte Gruppen reagieren jedoch besser (oder schlechter) auf bestimmte Fertigkeiten. Der SG ist der Verhandlungs-SG der Gruppe (siehe Kasten auf Seite 520).</p>\n<p><strong>Kritischer Erfolg</strong> Die Gruppe wird Teil eures Königreichs und gewährt den Vorteil, der im Eintrag der Gruppe aufgeführt ist. Wenn ihr das Hexfeld, in dem die Gruppe haust, noch nicht beansprucht habt, tritt dies sofort in Kraft, und ihr erhaltet 10 EP für euer Königreich und erhöht dessen Größe um 1 (dies wirkt sich auf alle Spielwerte aus, die durch die Größe bestimmt werden; siehe Seite 532). Wenn das Hexfeld nicht an euer Königreich grenzt, wird es zu einem Sekundärterritorium und Würfe, die diesen Ort betreffen, erhalten einen Situationsmalus von -4 (siehe Seite 535).</p>\n<p><strong>Erfolg</strong> Wie Erfolg, aber ihr beansprucht das Hexfeld, in dem sich die Gruppe befindet, nicht automatisch. Ihr müsst RP in Höhe des Ergebnisses von 1 Ressourcenwürfel ausgeben, um die Gruppe in euer Reich zu integrieren.</p>\n<p><strong>Fehlschlag</strong> Die Gruppe lehnt es ab, euch zu diesem Zeitpunkt einen Treueeid zu schwören. Ihr könnt versuchen sie in der nächsten Runde dazu zu bringen, euch die Treue zu schwören. Der Unruhewert steigt um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Gruppe weigert sich, euch die Treue zu schwören - sie wird sogar niemals eurem Königreich die Treue schwören, es sei denn, es kommt zu bedeutenden Veränderungen im Spiel oder zu Aktionen der SC (mit Zustimmung des SL). Die möglicherweise gewalttätige Ablehnung eures Angebots durch die Gruppe lässt die Unruhe um 2, und eine Widernis eurer Wahl um 1, steigen.</p>"
    },
    "Practical Magic": {
      "name": "Angewandte Magie",
      "description": "<p>Magie hat einen ehrenvollen Platz in eurer Gesellschaft, und euer Volk baut sie in seine tägliche Arbeit ein, um das Leben zu erleichtern. Ihr erhaltet einen Zustandsbonus von +1 auf Fertigkeitswürfe für Magie und könnt anstelle von Fertigkeitswürfen für Technik Fertigkeitswürfe für Magie verwenden. Da magiebegabte NSC euer Reich als angenehmen Ort zum Leben und Arbeiten erachten, reduzieren sich außerdem die Kosten für die Handlung Abenteurer anheuern auf 1 RP.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Magie"
        }
      ]
    },
    "Prognostication": {
      "name": "Vorhersage",
      "description": "<p>Die Zauberkundigen eures Königreichs lesen Vorzeichen und geben Ratschläge, wie ihr euch am besten auf zukünftige Ereignisse vorbereiten könnt. Legt einen einfachen Wurf auf @Check[magic|dc:resolve(@kingdom.control.dc)]{Zauberei} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Wenn es in diesem Zug zu einem zufälligen Königreichsereignis kommt, würfelt ihr zweimal, um das Ereignis zu bestimmen. Die Spieler entscheiden dann, welches der beiden Ereignisse eintritt, und das Königreich erhält einen Situationsbonus von +2 auf den Wurf, um das Ereignis zu behandeln.</p>\n<p><strong>Erfolg</strong> Ihr erhaltet einen Situationsbonus von +1 auf Würfe, mit denen ihr in diesem Reichszug zufällige Ereignisse im Königreich behandeln könnt.</p>\n<p><strong>Fehlschlag</strong> Eure Zauberkundigen können keine Hilfe weissagen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Eure Zauberkundigen geben ungenaue Zukunftsprognosen ab. Ihr habt in diesem Zug automatisch ein zufälliges Königreichsereignis. Es wird zweimal gewürfelt, um das Ereignis zu bestimmen; der SL entscheidet, welches der beiden Ergebnisse eintritt.</p>"
    },
    "Provide Care": {
      "name": "Medizinische Versorgung",
      "description": "<p>Legt einen einfachen Wurf auf @Check[defense|dc:resolve(@kingdom.control.dc)]{Verteidigung} ab, um die Heiler, Apotheker, Mediziner und andere Helfer in euren Ortschaften zu organisieren und zu ermutigen, hilfsbedürftige Bürger zu versorgen und zu unterstützen.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr leistet unerwartet mitfühlende Unterstützung für das Volk. Die Unruhe sinkt um 1 und eine Widernis eurer Wahl reduziert sich um 1.</p>\n<p><strong>Erfolg</strong> Eure Fürsorge besänftigt die Sorgen und Ängste der Bevölkerung. Die Unruhe sinkt um 1.</p>\n<p><strong>Fehlschlag</strong> Ihr leistet keine nennenswerte Fürsorge für die Bürger, aber zumindest macht ihr die Lage nicht noch schlimmer.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Versuch, für die Bevölkerung zu sorgen, geht nach hinten los. Der Unruhewert steigt um 1 oder eine Widernis eurer Wahl erhöht sich um 1.</p>"
    },
    "Pull Together": {
      "name": "Zusammenstehen",
      "description": "<p>Eure Bevölkerung ist sehr zuverlässig. Ihre schnelle Entscheidungsfindung sorgt dafür, dass die meisten Projekte nicht zu weit vom Weg abkommen. Einmal pro Reichszug, wenn ihr einen Kritischen Fehlschlag bei einem Wurf für eine Reichsfertigkeit erzielt, könnt ihr einen @Check[flat|dc:11]{Einfachen Wurf} ablegen. Gelingt dieser, folgt eure Bevölkerung dem Aufruf, zusätzliche Arbeit zu leisten, um die Katastrophe zu lindern; das Ergebnis des Wurfs zählt dann als Fehlschlag. Der SG dieses Einfachen Wurfs erhöht sich jedes Mal um 5, wenn ihr ihn weiter verwendet, sinkt aber um 1 (auf ein Minimum von 11) für jeden Reichszug, der vergeht, ohne dass ihr ihn weiter verwendet.</p>",
      "prerequisites": [
        {
          "value": "Geübt in Politik"
        }
      ]
    },
    "Purchase Commodities": {
      "name": "Handelsgüter erwerben",
      "description": "<p>Ihr könnt RP ausgeben, um Handelsgüter zu erwerben. Dies ist allerdings teurer als sie zu sammeln oder sich auf Handelsabkommen zu verlassen. Wenn ihr Handelsgüter erwerben nutzt, wählt ihr die Art von Handelsgut aus, die ihr kaufen möchtet (Nahrungsmittel, Holz, Luxusgüter, Erz oder Stein). Gebt 8 RP aus, wenn ihr Luxusgüter kauft, oder 4 RP, wenn ihr ein anderes Handelsgut kauft. Legt dann einen einfachen Wurf auf @Check[trade|dc:resolve(@kingdom.control.dc)]{Handel} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr erhaltet sofort 4 Handelsgüter der gewählten Art und 2 Handelsgüter einer beliebigen anderen Art (außer Luxusgüter).</p>\n<p><strong>Erfolg</strong> Ihr erhaltet 2 Handelsgüter der gewählten Art.</p>\n<p><strong>Fehlschlag</strong> Ihr erhaltet 1 Handelsgut der gewählten Art.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr erhaltet keine Handelsgüter.</p>"
    },
    "Quality of Life": {
      "name": "Hoher Lebensstandard",
      "description": "<p>Durch die robuste Wirtschaft eures Königreichs sind die Annehmlichkeiten der Zivilisation für alle einfacher zugänglich, und auch bessere Luxusgüter sind leichter zu bekommen. Wenn ihr zum ersten Mal in einem Reichszug Luxusgüter erhaltet, erhöht sich deren Anzahl um 1. Alle eure Ortschaften werden bei der Bestimmung der magischen Gegenstände, die auf ihren Märkten und in ihren Läden zum Verkauf angeboten werden, um eine Stufe höher als ihre tatsächliche Stufe behandelt.</p>"
    },
    "Quell Unrest": {
      "name": "Unruhen besänftigen",
      "description": "<p>Ihr schickt eure Handlanger unter das Volk, mit dem Auftrag, Widerspruch zu unterdrücken und Unruhen zu beruhigen. Ihr könnt einen einfachen Fertigkeitswurf \n für @Check[folklore|dc:resolve(@kingdom.control.dc)]{Gesellschaft}, @Check[intrigue|dc:resolve(@kingdom.control.dc)]{Intrigen}, @Check[warfare|dc:resolve(@kingdom.control.dc)]{Kriegskunst}, @Check[arts|dc:resolve(@kingdom.control.dc)]{Künste}, @Check[politics|dc:resolve(@kingdom.control.dc)]{Politik} oder @Check[magic|dc:resolve(@kingdom.control.dc)]{Zauberei} ablegen, um die Unruhen zu beseitigen - ihr könnt jedoch niemals dieselbe Fertigkeit für diese Handlung in aufeinanderfolgenden Reichszügen verwenden. Diese Handlung kann nicht mehr als einmal pro Reichszug durchgeführt werden.</p>\n<p><strong>Kritischer Erfolg</strong> Die Unruhe sinkt um [[/r 1d6 #Unruhe]]{1W6}.</p>\n<p><strong>Erfolg</strong> Die Unruhe sinkt um 1.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, die Unruhe zu verringern.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch nicht nur nicht, die Unruhe zu verringern, sondern ihr schürt sogar noch mehr Wut in der Bevölkerung. Wählt eine der folgenden Möglichkeiten: Der Unruhewert steigt um [[/r 1d4 #Unruhe]]{1W4} oder zwei Widernisse eurer Wahl erhöhen sich um 1.</p>"
    },
    "Quick Recovery": {
      "name": "Schnelle Erholung",
      "description": "<p>Euer Königreich erholt sich schneller von Gefahren und Katastrophen. Jedes Mal, wenn ihr einen Wurf ablegt, um ein laufendes schädliches Ereignis im Königreich zu beenden, erhaltet ihr einen Zustandsbonus von +4 auf diesen Wurf.</p>",
      "prerequisites": [
        {
          "value": "Stabilität 14"
        }
      ]
    },
    "Rally": {
      "name": "Sammeln",
      "description": "<p>Die Offiziere deiner Armee bemühen sich, die Moral der Soldaten zu stärken und gegen die Auswirkungen von Furcht und Panik anzukämpfen. Lege einen @Check[type:morale|defense:morale|roller:self|options:action:rally]{Moralwurf} gegen eine feindliche Zielarmee deiner Wahl ab.</p>\n<p><strong>Kritischer Erfolg</strong> Sollte deine Armee den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Fliehend} besitzen, verliert sie ihn. Reduziere den Zustandswert deiner Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert} um 2.</p>\n<p><strong>Erfolg</strong> Reduziere den Zustandswert deiner Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert} um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Bemühungen zum Sammeln scheitern dramatisch; erhöhe den Zustandswert deiner Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert} um 1.</p>"
    },
    "Reckless Flankers": {
      "name": "Waghalsige Plänkler",
      "description": "<p>Deine Armee ist gut darin, Gegner zu umzingeln und abzulenken, auch wenn sie sich dabei zu weit verteilt und verwundbar wird. Wenn du erfolgreich die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.wHoXoyci1lddRR2R]{Vorrücken} nutzt und eine Armee in den Nahkampf verwickelst, kannst du wählen, einen Situationsmalus von -2 auf deine RK zu erhalten, um im Gegenzug einen Situationsbonus von +1 auf Angriffswürfe zu erlangen. In diesem Fall währen die diese Modifikatoren, bis die Armee nicht mehr im Nahkampf verwickelt ist.</p>\n<p>Du kannst die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.dEdTJgaaYiDitp5O]{Flankieren} nutzen.</p>",
      "rules": {
        "0": {
          "label": "Waghalsiger Plänkler"
        }
      }
    },
    "Recover Army": {
      "name": "Armee heilen",
      "description": "<p>Wenn eine Armee ein Unglück zustößt, kann sie einen negativen Zustand erhalten. Du kannst die Handlung Armee heilen nutzen, um ein Leiden mit einem Einfachen Fertigkeitswurf zu entfernen (dieser SG steigt um 5 beim Zustand Besiegt); die zu nutzende Fertigkeit hängt von dem Leiden ab - siehe die Tabelle auf Seite 569.</p>\n<p><strong>Kritischer Erfolg</strong> Du senkst den Zustandswert des Leidens um 2 (oder erhöhst im Fall einer Angeschlagenen Armee ihre TP um 2; dies kann das TP-Maximum der Armee nicht übersteigen). Sollte das Leiden keinen Zustandswert besitzen, wird es entfernt.</p>\n<p><strong>Erfolg</strong> Wie beim kritischen Erfolg, aber der Zustandswert wird um 1 reduziert (bzw. erhält eine Angeschlagene Armee 1 TP zurück).</p>\n<p><strong>Fehlschlag</strong> Du scheiterst und entfernst kein Leiden.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du schaffst es nicht, ein Leiden zu entfernen. Die Moral der Truppe leidet und die Unzufriedenheit steigt. Erhöhe die Unruhe um 1. Falls du eine Besiegte Armee heilen wolltest, wird diese Armee zerstört.</p>"
    },
    "Recruit Army": {
      "name": "Armee aufstellen",
      "description": "<p>Beachte, dass diese Handlung in der Handlungsphase des Reichszuges während des Regierungsschritts ausgeführt wird. Du rekrutierst entweder Bürger deines Reiches für die Armee oder gewinnst die Gefolgschaft einer spezialisierten Armee, der du in den Raublanden begegnet bist. Falls du eine Armee aus Bürgern des Reiches aufstellen willst, so wähle eine Einfachen Armeen, die ab Seite 570 aufgeführt werden, und lege einen Wurf für Kriegskunst gegen den Rekrutierungs-SG dieser Armee ab. Falls du dir die Dienste einer Besonderen Armee sichern willst, so lege einen Wurf für Staatskunst gegen den Rekrutierungs-SG ab; du findest die Spielwerte dieser Armeen ab Seite 571.</p>\n<p><strong>Kritischer Erfolg</strong> Du stellst die Armee auf und sie erhält den Zustand Einsatzbereit.</p>\n<p><strong>Erfolg</strong> Du stellst die Armee auf.</p>\n<p><strong>Fehlschlag</strong> Du schaffst es nicht die Armee aufzustellen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Viele Individuen in der Armee, die aufstellen wolltest, sind von deinem Vorgehen beleidigt. Erhöhe die Unruhe um 1. Du kannst erst im nächsten Reichszug erneut versuchen, eine Armee aufzustellen.</p>"
    },
    "Reduced Accuracy": {
      "name": "Reduzierte Genauigkeit",
      "description": "<p><em><strong>Hinweis</strong> Dieser Effekt repräsentiert keinen Armeezustand, sondern wird zum Automatisieren von diversen Bonus, Effekten und Zuständen, welche die Genauigkeit eines Angreifers reduzieren, wie z.B. beim Armeezustand @UUID[Compendium.pf2e.kingmaker-features.Item.tWS8aMCyeGKcnFh1]{Verborgen} vorkommend, genutzt.</em></p>"
    },
    "Relocate Capital": {
      "name": "Hauptstadt verlegen",
      "description": "<p><strong>Anforderungen</strong> In einer eurer Ortschaften, die nicht die aktuelle Hauptstadt ist, muss sich eine Burg, ein Palast oder ein Rathaus befinden. Alle Anführer müssen alle ihre Regierungshandlungen in der Handlungsphase eines Reichszuges auf diese Handlung verwenden.</p>\n<hr />\n<p>Die Anführer des Königreichs kündigen an, dass sie den Regierungssitz von seiner derzeitigen Heimat in eine andere Ortschaft verlegen. Legt einen einfachen Wurf auf @Check[industry|dc:resolve(@kingdom.control.dc + 5)]{Industrie} mit einem SG gleich eurem Herrschafts-SG des Königreichs +5. Ihr könnt eure Hauptstadt frühestens nach 3 Reichszügen wieder verlegen.</p>\n<p><strong>Kritischer Erfolg</strong> Der Umzug verläuft prächtig, die Bevölkerung freut sich über die neue Hauptstadt und feiert die Weisheit der Regierung.</p>\n<p><strong>Erfolg</strong> Der Umzug verläuft reibungslos und mit minimalen Störungen. Einige Leute sind jedoch verärgert oder haben Heimweh. Der Unruhewert steigt um 1.</p>\n<p><strong>Fehlschlag</strong> Der Umzug verursacht Unzufriedenheit. Der Unruhewert steigt um 1 und zwei Widernisse eurer Wahl erhöhen sich um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Volk lehnt die Idee der neuen Hauptstadt ab und verlangt, dass sie zurückverlegt wird. Der Umzug ist nicht erfolgreich und eure Hauptstadt bleibt unverändert. Der Unruhewert steigt um [[/r 1d4 #Unruhe]]{1W4} und drei Widernisse eurer Wahl erhöhen sich um 1 und die vierte Widernis um 3.</p>"
    },
    "Repair Reputation (Trained)": {
      "name": "Ruf wiederherstellen (Geübt)",
      "description": "<p>Wenn die Dinge im Königreich aus dem Ruder gelaufen sind und der Ruf der Nation Schaden genommen hat, könnt ihr euch auf eine Kampagne konzentrieren, um das Volk zu beruhigen und näher zusammen zu bringen, Kriminalität eindämmen, Reparaturen und die Instandhaltung öffentlicher Gebäude zu organisieren oder euch darum zu bemühen, schlechte öffentliche Meinungen zu korrigieren. Die Reichsfertigkeit, mit der ihr Ruf wiederherstellen nutzt, hängt davon ab, welche Widernis ihr verringern möchtet. Wenn ihr eure Dekadenz verringern wollt, müsst ihr einen Fertigkeitswurf für Künste ablegen. Wenn ihr euer Verbrechen verringern wollt, müsst ihr einen Fertigkeitswurf für Handel ablegen. Wenn ihr ihr euren Zerfall verringern wollt, müsst ihr einen Fertigkeitswurf für Baukunst ablegen. Wenn ihr eure Zwietracht verringern wollt, müsst ihr einen Fertigkeitswurf für Intriegen ablegen. In allen Fällen ist der SG gleich eurem Herrschafts-SG +2.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr reduziert die ausgewählte Widernis um 2 und den zugehörigen aktuellen Malus um 1 auf ein Minimum von 0.</p>\n<p><strong>Erfolg</strong> Ihr reduziert die ausgewählte Widernis um 1.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, die ausgewählte Widernis zu reduzieren. Ihr könnt 1 Reichszug lang nicht versuchen, Ruf wiederherstellen für diese Widernis zu nutzen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt euch auf eine besonders öffentliche und peinliche Weise nicht, die ausgewählte Widernis zu reduzieren. Der Unruhewert steigt um [[/r 1d4 #Unruhe]]{1W4}, und ihr könnt 3 Reichszüge lang nicht versuchen Ruf wiederherstellen zu nutzen.</p>"
    },
    "Request Foreign Aid": {
      "name": "Ausländische Hilfe erbitten",
      "description": "<p><strong>Anforderungen</strong> Ihr habt diplomatische Beziehungen zu einer Gruppe, von der ihr Hilfe erbittet.</p>\n<hr />\n<p>Wenn eine Katastrophe eintritt, sendet ihr einen Hilferuf an eine andere Nation, mit der ihr diplomatische Beziehungen unterhaltet. Der SG dieses Wurfs ist gleich dem Verhandlungs-SG der Gruppe +2 (siehe Kasten auf Seite 520).</p>\n<p><strong>Kritischer Erfolg</strong> Die Hilfe eures Verbündeten gewährt euch für den Rest des Reichszuges einen Situationsbonus von +4 auf einen beliebigen Fertigkeitswurf für eine Reichsfertigkeit. Ihr könnt diesen Bonus auf einen beliebigen Fertigkeitswurf anwenden, nachdem ihr gewürfelt habt, aber bevor das Ergebnis bekannt ist. Zusätzlich erhaltet ihr RP in Höhe des Ergebnisses von 2 Ressourcenwürfeln; diese RP werden am Ende des Reichszuges nicht in EP umgewandelt, wenn ihr sie nicht ausgebt.</p>\n<p><strong>Erfolg</strong> Wie Erfolg, aber ihr entscheidet euch für einen der Vorteile, den die Hilfe bietet: Entweder erhaltet ihr RP in Höhe des Ergebnisses von 1 Ressourcenwürfel oder einen Situationsbonus von +2 auf einen Fertigkeitswurf.</p>\n<p><strong>Fehlschlag</strong> Euer Verbündeter sammelt seine Ressourcen, kann aber nicht rechtzeitig Hilfe leisten, um eure aktuelle Situation zu meistern. Zu Beginn eures nächsten Reichszuges erhaltet ihr [[/r 1d4 #RP]]{1W4} RP.</p>\n<p><strong>Kritischer Fehlschlag</strong> Euer Verbündeter ist in seine eigenen Probleme verwickelt und kann euch nicht beistehen, oder er ist wegen eurer Bitte um Hilfe beleidigt oder hat vielleicht sogar Interesse daran, dass euer Königreich gegen eines euer laufenden Ereignisse kämpft. Was auch immer der Fall ist, eure Bitten um Hilfe lassen euer Königreich verzweifelt aussehen. Ihr erhaltet keine Hilfe, aber der Unruhewert steigt um [[/r 1d4 #Unruhe]]{1W4}.</p>"
    },
    "Rest and Relax": {
      "name": "Ruhe und Erholung",
      "description": "<p>Pausenloses Arbeiten kann selbst die Engagiertesten zur Erschöpfung bringen. Deshalb ist es wichtig, dass ihr euch Zeit für euch selbst nehmt und damit ein gutes Beispiel für die Nation abgebt. Ihr nehmt euch Zeit, um euch zu entspannen, und gebt auch eurer Bevölkerung die Möglichkeit, sich zu erholen. Mit welcher Reichsfertigkeit ihr die Wirksamkeit eures Urlaubs bestimmt, hängt davon ab, wie ihr ihn verbringen wollt: Legt einen einfachen Fertigkeitswurf für @Check[scholarship|dc:resolve(@kingdom.control.dc)]{Gelehrsamkeit} ab, um die Zeit mit Lesen oder dem Studium eines Themas von persönlichem Interesse zu verbringen, das über eure täglichen Pflichten hinaus geht. Legt einen einfachen Fertigkeitswurf für @Check[trade|dc:resolve(@kingdom.control.dc)]{Handel} ab, um eure Zeit mit Einkaufen oder Schlemmen zu verbringen. Legt einen einfachen Fertigkeitswurf für @Check[arts|dc:resolve(@kingdom.control.dc)]{Künste} ab, um die Zeit mit Unterhaltung oder der Ausübung eines Hobbys zu verbringen. Legt einen einfachen Fertigkeitswurf für @Check[boating|dc:resolve(@kingdom.control.dc)]{Schifffahrt} ab, um Ausflüge auf den Seen und Flüssen eures Königreichs zu genießen. Legt einen einfachen Fertigkeitswurf für @Check[wildernes|dc:resolve(@kingdom.control.dc)]{Wildnis} ab, um dem Trubel zu entfliehen und euch auf dem Land zu entspannen. Wenn euer Königreich bereits im vorangegangenen Reichszug Ruhe und Erholung genutzt hat, erhöht sich der SG um 4, da Ertrag und Leistung eures Königreichs noch keine Gelegenheit hatten, die vielen Urlaubstage aufzuholen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Bevölkerung genießt die freie Zeit und ist bereit, wieder an die Arbeit zu gehen. Die Unruhe sinkt um 1, und die nächste Regierungshandlung, die ihr unternehmt, erhält einen Situationsbonus von +2.</p>\n<p><strong>Erfolg</strong> Die Zeit der Entspannung hat die Nerven beruhigt; die Unruhe sinkt um 1.</p>\n<p><strong>Fehlschlag</strong> Die Erholung ist zwar willkommen, bietet aber langfristig keine besonderen Vorteile.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Zeit ist vergeudet, und wenn ihr wieder an die Arbeit geht, müsst ihr zusätzliche Zeit aufwenden, um den Rückstand aufzuholen. Für den nächsten Fertigkeitswurf, den ihr für eine Regierungshandlung ablegt, erleidet ihr einen Situationsmalus von -2.</p>"
    },
    "Retreat": {
      "name": "Fliehen",
      "description": "<p><strong>Anforderungen</strong> Deine Armee besitzt nicht den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{In den Nahkampf verwickelt}.</p>\n<hr />\n<p>Deine Armee versucht, vom Schlachtfeld zu entkommen. Sollte sie bereits gegenüber den gegnerischen Armeen den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{Distanz} besitzen, ist sie nicht länger Teil der Massenkampfbegegnung und erhält den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Fliehend}. Andernfalls erhält sie den Zustand Distanz.</p>"
    },
    "Routed": {
      "name": "Fliehend",
      "description": "<p>Die Armee ergreift entweder aufgrund magischen Zwanges oder gebrochener Moral die Flucht. Ist eine Fliehende Armee am Zug, muss sie die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.IhjlbJinff1wUSjL]{Fliehen} nutzen. Eine Armee mit dem Zustand Fliehend erhält einen Situationsmalus von -2 auf Moralwürfe. Dieser Zustand endet automatisch mit Ende einer Massenkampfbegegnung, allerdings steigt dann auch der Zustandswert der Armee für @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert} um 1. Sollten alle Armeen einer Seite in einer Schlacht gleichzeitig den Zustand Fliehend besitzen, endet der Kampf und die andere Seite ist siegreich.</p>"
    },
    "Ruin Resistance": {
      "name": "Resistent gegen Widernisse",
      "description": "<p>Mit der 5. Stufe und alle 3 Stufen danach wird euer Königreich widerstandsfähiger gegen Widernisse. Wähle eine der vier Kategorien von Widernissen und erhöhe ihren Schwellenwert um 2. Dabei wird der Malus dieser Widernis auf 0 zurückgesetzt. Weitere Informationen über Widernisse findest du auf Seite 534.</p>"
    },
    "Send Diplomatic Envoy": {
      "name": "Diplomaten entsenden",
      "description": "<p>Ihr schickt Abgesandte zu einer anderen Gruppe, um positive Beziehungen und Kommunikation zu fördern. Der SG dieses Wurfs ist der Verhandlungs-SG der Gruppe (siehe Kasten auf Seite 519). Wenn ihr versucht, einen Diplomaten zu einer Nation zu entsenden, mit der sich euer Königreich im Krieg befindet, erleidet ihr einen Malus von -4 auf den Wurf und das Ergebnis wird um einen Erfolgsgrad verschlechtert. Nach Ermessen des SL können manche Kriege so hitzig sein, dass diese Handlung keine Aussicht auf Erfolg hat.</p>\n<p><strong>Kritischer Erfolg</strong> Eure Abgesandte werden sehr freundlich empfangen und machen einen guten ersten Eindruck. Ihr nehmt diplomatische Beziehungen zu der Gruppe auf (weitere Informationen dazu auf Seite 535) und erhaltet bis zum nächsten Reichszug einen Situationsbonus von +2 auf alle Würfe in Bezug auf diese Gruppe.</p>\n<p><strong>Erfolg</strong> Ihr nehmt diplomatische Beziehungen auf.</p>\n<p><strong>Fehlschlag</strong> Eure Abgesandten werden empfangen, aber die Gruppe ist nicht bereit, diplomatische Beziehungen aufzunehmen. Wenn ihr im nächsten Reichszug erneut Diplomaten entsenden für diese Gruppe nutzt, erhaltet ihr einen Situationsbonus von +2 auf diesen Wurf.</p>\n<p><strong>Kritischer Fehlschlag</strong> Katastrophe! Eure Abgesandten erreichen ihr Ziel nicht, werden an der Grenze zurückgewiesen, gefangen genommen oder hingerichtet, ganz nach Ermessen des SL. Die Auswirkungen auf die Moral und den Ruf eures Königreichs sind erheblich. Entscheidet euch für eines der folgenden Ergebnisse: Der Unruhewert steigt um [[/r 1d4 #Unruhe]]{1W4}, eine Widernis eurer Wahl erhöht sich um 1 oder ihr gebt RP in Höhe von 2 Ressourcenwürfeln aus. In jedem Fall dürft ihr in den nächsten 3 Reichszügen nicht erneut versuchen, Diplomaten entsenden für diese Gruppe zu nutzen.</p>\n<p><strong>Speziell</strong> Wenn es eurem Königreich zum ersten Mal in der Kampagne gelingt, diplomatische Beziehungen aufzubauen, erhält euer Königreich 60 EP als Belohnung für diesen Meilenstein (Seite 538).</p>"
    },
    "Settlement Construction": {
      "name": "Siedlungsbau",
      "description": "<p>Von Beginn an könnt ihr Ansiedlungen in eurem Königreich gründen (Seite 541). Mit der 3. Stufe könnt ihr Ansiedlungen zu Dörfern ausbauen. Mit der 9. Stufe könnt ihr Dörfer zu Städten ausbauen und mit der 15. Stufe könnt ihr Städte zu Metropolen ausbauen.</p>\n<p>Wenn Ansiedlungen zu größeren Ortschaften heranwachsen, gibt es dort nicht nur mehr Platz zum Bauen, sondern es erhöht sich auch der maximale Gegenstandsbonus, den ihr von Bauwerken in dieser Ortschaft erhaltet (siehe Tabelle auf Seite 541).</p>"
    },
    "Shaken": {
      "name": "Erschüttert",
      "description": "<p>Erschüttert: Die Moral der Armee leidet – vielleicht regiert die Angst im Angesicht eines mächtigen Feindes, aufgrund der Furchteinflößenden Präsenz eines Drachen oder einfach, weil das Schlachtenglück sie verlassen hat.</p>\n<p>Die Moralwürfe der Armee unterliegen einem Situationsmalus in Höhe ihres Zustandswertes für Erschüttert. Wenn die Armee Schaden erleidet, muss sie einen @Check[type:flat|dc:11]{Einfachen Wurf} ablegen; bei Misslingen steigt der Wert für Erschüttert um 1. Erreicht der Wert für Erschüttert den Wert 4, erhält die Armee automatisch den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Fliehend}. Eine Armee reduziert den Zustandswert um 1 mit jedem Reichszug, in dem sie keine Handlung durchgeführt hat oder an einer Kriegsbegegnung beteiligt war.</p>"
    },
    "Sharpshooter": {
      "name": "Scharfschützen",
      "description": "<p>Der Kommandant drillt die Armee in präzisen Fernkampfangriffen. Du erlangst einen Zustandsbonus von +1 auf Fernkampfangriffe, erhältst aber einen Zustandsmalus von -2 auf Nahkampfangriffe. Mit der 9. Stufe wird der Malus von Nahkampfangriffen auf -1 reduziert und mit der 15. Stufe gänzlich entfernt.</p>\n<p>Die Armee kann die Massenkampfhandlung @UUID[Compendium.pf2e.kingmaker-features.Item.GIbm9qo8VuFgPywJ]{Deckungsfeuer} nutzen.</p>"
    },
    "Skill Training": {
      "name": "Reichsfertigkeitstraining",
      "description": "<p>Euer Königreich erhält den Kompetenzgrad Geübt in einer Reichsfertigkeit eurer Wahl. Ihr könnt dieses Talent mehrmals wählen und jedes Mal eine neue Fertigkeit auswählen.</p>"
    },
    "Supernatural Solution": {
      "name": "Übernatürliche Lösung",
      "description": "<p>Eure Zauberkundigen versuchen, Probleme zu lösen, wenn herkömmliche Lösungen einfach nicht ausreichen. Legt einen einfachen Wurf auf @Check[magic|dc:resolve(@kingdom.control.dc)]{Zauberei} ab.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr könnt die übernatürliche Lösung eurer Zauberkundigen heranziehen, um einem Fertigkeitswurf für eine Reichsfähigkeit beizustehen, der bis zum Ende dieses Reichszugs abgelegt wird. Führt dies aus, kurz bevor ihr einen Fertigkeitswurf für eine Reichsfertigkeit ablegt (durch einen beliebigen SC). Legt zusätzlich zu dem Fertigkeitswurf für die Reichsfertigkeit einen Fertigkeitswurf für Zauberei gegen denselben SG ab und entscheidet euch für eines der beiden Ergebnisse Wenn ihr die Übernatürliche Lösung bis zum Ende des Reichszugs nicht einsetzt, endet dieser Vorteil und ihr erhaltet stattdessen 10 EP für das Königreich.</p>\n<p><strong>Erfolg</strong> Wie beim Kritischen Erfolg aber es kostet das Königreich [[/r 1d4 #RP]]{1W4} RP, die Lösung zu erforschen. Diese Kosten werden sofort bezahlt, egal ob ihr die Übernatürliche Lösung benutzt oder nicht.</p>\n<p><strong>Fehlschlag</strong> Euer Versuch, eine Übernatürliche Lösung zu erforschen, kostet das Königreich [[/r 2d6 #RP]]{2W6} RP, ist aber letztendlich ein Fehlschlag und bringt keine Vorteile.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Ressourcen und die Moral eurer Zauberkundigen werden so beeinträchtigt, dass ihr 2 Reichszüge lang keine Übernatürliche Lösung mehr versuchen könnt.</p>\n<p><strong>Speziell</strong> Fertigkeitswürfe können nicht gleichzeitig durch Übernatürliche und Kreative Lösung beeinflusst werden.</p>"
    },
    "Tap Treasury": {
      "name": "Reichsschatz anzapfen",
      "description": "<p>Ihr zapft die Bargeldreserven eures Königreichs für den persönlichen Gebrauch der SC oder zur Notfinanzierung für ein Ereignis an. Dies ist ein einfacher Wurf auf @Check[statecraft|dc:resolve(@kingdom.control.dc)]{Staatskunst}, aber nachdem ihr bei dieser Handlung einen Erfolg oder einen Kritischen Erfolg erzielt habt, verschlechtern sich die Ergebnisse aller zukünftigen Versuche, den Reichsschatz anzuzapfen, um zwei Erfolgsgrade. Dieser Nachteil bleibt so lange bestehen, bis die aus dem Reichsschatz genommenen Mittel durch die Handlung Reichsschatz aufstocken (Seite 524) in gleicher Höhe zurückgezahlt werden.</p>\n<p><strong>Kritischer Erfolg</strong> Ihr entnehmt Mittel in Höhe der Spalte \"Vermögen pro weiterem SC\" in Tabelle 10-9: Gruppenreichtum nach Stufe auf Seite 509 des Pathfinder Grundregelwerks (verwendet dabei die Stufe des Königreichs zur Festlegung des Betrags), oder ihr finanziert erfolgreich das unerwartete Ereignis, das euch dazu veranlasst hat, den Reichsschatz anzuzapfen.</p>\n<p><strong>Erfolg</strong> Wie beim kritischen Erfolg, aber ihr überzieht euren Reichsschatz bei dem Versuch. Ihr erleidet bis zum Ende des nächsten Reichszugs einen Situationsmalus von -1 auf alle auf Wirtschaft basierenden Würfe.</p>\n<p><strong>Fehlschlag</strong> Es gelingt euch nicht, die benötigten Mittel zu beschaffen, und Gerüchte über einen möglichen Geldmangel des Königreichs führen dazu, dass ihr bis zum Ende des nächsten Reichszuges einen Situationsmalus von -1 auf alle auf Treue und Wirtschaft basierenden Würfe erleidet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Gerüchte geraden außer Kontrolle. Der Unruhewert steigt um 1 und eine Widernis eurer Wahl erhöht sich um 1.</p>"
    },
    "Taunt": {
      "name": "Verspotten",
      "description": "<p><strong>Anforderungen</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.DxZRVOsPVnQvI0fe]{Treu}</p>\n<hr />\n<p>Deine Armee bemüht sich, eine gegnerische Armee einzuschüchtern. Lege einen @Check[morale|defense:morale|roller:self]{Moralwurf} gegen die Zielarmee ab.</p>\n<p><strong>Kritischer Erfolg</strong> Die Zielarmee erhält den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert 2} bis zum Beginn deines nächsten Zuges.</p>\n<p><strong>Erfolg</strong> Die Zielarmee erhält den Zustand @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Erschüttert 1} bis zum Beginn deines nächsten Zuges.</p>\n<p><strong>Kritischer Fehlschlag</strong> Dieser gnadenlose Fehlschlag stärkt die Moral des Gegners. Reduziere den Zustandswert der Zielarmee für Erschüttert um 1.</p>"
    },
    "Toughened Soldiers": {
      "name": "Abgehärtete Soldaten",
      "description": "<p>Die Armee ist besonders widerstandsfähig. Erhöhe ihr TP-Maximum um 1 Punkt. Du kannst diese Taktik für diese Armee mehrfach wählen; erhöhe das TP-Maximum jedes Mal um jeweils 1 Punkt.</p>"
    },
    "Trade Commodities": {
      "name": "Handel treiben",
      "description": "<p>Es gibt fünf verschiedene Kategorien von Handelsgütern: Nahrungsmittel, Holz, Luxusgüter, Erz und Stein. Wenn ihr Handel treiben nutzt, wählt ein Handelsgut aus, das euer Königreich derzeit vorrätig hat, und reduziert den Vorrat dieses Handelsguts um bis zu 4. Legt dann einen Einfachen @Check[industry|dc:resolve(@kingdom.control.dc)]{Industriewurf} ab. Wenn ihr mit einer Gruppe handelt, mit der ihr diplomatische Beziehungen aufgebaut habt, erhaltet ihr einen Situationsbonus von +1 auf den Wurf.</p>\n<p><strong>Kritischer Erfolg</strong> Zu Beginn des nächsten Reichszuges erhaltet ihr einen Bonus von 2 Ressourcenwürfeln für jeden Punkt des Vorrats, den ihr beim Handel verbraucht habt.</p>\n<p><strong>Erfolg</strong> Zu Beginn des nächsten Reichszuges erhaltet ihr einen Bonus von 1 Ressourcenwürfel für jeden Punkt des Vorrats, den ihr beim Handel verbraucht habt.</p>\n<p><strong>Fehlschlag</strong> Zu Beginn des nächsten Reichszuges erhaltet ihr einen Bonus von 1 Ressourcenwürfel.</p>\n<p><strong>Kritischer Fehlschlag</strong> Ihr erhaltet keinen Bonus (der Vorrat des Handelsguts wird aber dennoch reduziert). Wenn ihr im vorherigen Reichszug schon Handel treiben genutzt habt, steigt die Unruhe um 1.</p>"
    },
    "Train Army": {
      "name": "Armee ausbilden",
      "description": "<p>Du bildest eine Armee in der Anwendung einer Taktik aus. Wähle eine der ab Seite 575 aufgeführten Taktiken und lege einen Wurf für Gelehrsamkeit oder Kriegskunst gegen den Lernen-SG der fraglichen Taktik ab. Sollte deine Armee bereits das erlaubte Maximum an Taktiken kennen, ersetzt die frischerlernte Taktik durch eine Taktik deiner Wahl.</p>\n<p><strong>Kritischer Erfolg</strong> Die Armee erlernt die Taktik und erhält den Zustand Einsatzbereit.</p>\n<p><strong>Erfolg</strong> Die Armee erlernt die Taktik.</p>\n<p><strong>Fehlschlag</strong> Die Armee erlernt die Taktik nicht.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Armee scheitert beim Erlernen der Taktik und wird frustriert und müde; erhöhe den Zustandswert der Armee für Ermüdet um 1.</p>"
    },
    "Weary": {
      "name": "Ermüdet",
      "description": "<p>Die Truppen sind erschöpft. Der Zustand Ermüdet besitzt stets einen Wert. Eine Ermüdete Armee erleidet einen Situationsmalus in Höhe des Wertes für Ermüdet auf ihre RK, ihre Manövrierfähigkeitswürfe und ihre Würfe für Handlungen. Der Malus wird bei Würfen für die Handlung Armee bewegen verdoppelt. Verstreicht ein Reichszug, ohne dass die Armee eine Handlung ausgeführt hat oder an einer Massenkampfbegegnung beteiligt gewesen ist, so wird ihr Zustandswert für Ermüdet um 1 reduziert.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "prerequisites": "system.prerequisites.value",
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  },
  "folders": {
    "Army Conditions": "Armeezustände",
    "Army Tactics": "Armeetaktiken",
    "Army War Actions (Basic)": "Massenkampfhandlungen (Einfach)",
    "Army War Actions (Tactical)": "Massenkampfhandlungen (Taktisch)",
    "Effects": "Effekte",
    "Kingdom Activities": "Reichshandlungen",
    "Kingdom Feats": "Reichstalente",
    "Kingdom Features": "Reichsmerkmale"
  }
}