{
  "label": "Abstammungen",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p><em>Das Volk der Anadis besteht aus zurückgezogen lebenden, weisen Spinnen, die aus dem Dschungel des südlichen Garunds stammen. Sie verhalten sich zwar in vielerlei Art und Weise wie geborene Gestaltwandler, allerdings ist die Herkunft ihrer zwei Gestalten auf sorgfältig entwickelte Magie zurückzuführen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]{Anadi}</p>"
    },
    "Android": {
      "name": "Androide",
      "description": "<p><em>Diese technologischen Wunder von einer anderen Welt verfügen über synthetische Leiber und lebende Seelen. Aufgrund ihres dualen Wesens denken sie unter Druck schnell und besonnen, können aber anderseits auch in Einsamkeit und Bewegungslosigkeit angenehm existieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Androide}</p>"
    },
    "Automaton": {
      "name": "Automaten",
      "description": "<p><em>Diese intelligenten Konstrukte beherbergen echte Seelen und stellen das letzte Aufbäumen eines sterbenden Imperiums dar. Automaten kombinieren technologischen Einfallsreichtum mit magischen Kräften und schaffen so ein Mischwesen, das auf Golarion völlig einzigartig ist.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]{Automaten}</p>"
    },
    "Azarketi": {
      "name": "Azarketi",
      "description": "<p><em>Die Azarketis sind die Erben des Vermächtnisses eines zerschmetterten Weltreiches. Sie halten an ihren stolzen Traditionen fest, tauchen aber aus dem Wasser auf, um mit dem Rest der Welt zu interagieren.</em></p>\n<p><em>Die aquatischen Humanoiden der Region der Inneren See blicken auf eine traurige und belastete Geschichte zurück. Viele bezeichnen sie als Kiemenmenschen oder auch Tiefe Azlanti, während sie selbst sich in der Regel „Azarketi“ nennen – ein azlantisches Wort, das grob als „Bewohner der Meere“ übersetzt werden kann. Nach dem Erdfall wurden diese stolzen Menschen von ihren Alghollthufeinden zu aquatischen Dienern mutiert. Viele Azarketi suchen nach Identität und Lebenszweck, da sie sich weder völlig ihren menschlichen Vettern noch dem Meer zugehörig fühlen, an das sie gebunden sind. Obwohl die Oberflächenbewohner den Azarketis misstrauen, wissen diese ihre einzigartige Blutlinie und ihre Abstammung von der verehrten Kultur der Azlanti zu feiern.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]{Azarketi}</p>"
    },
    "Catfolk": {
      "name": "Amurrun",
      "description": "<p><em>Diese geselligen und neugierigen Wanderer vereinen die charakteristischen Merkmale von Katzen und Humanoiden, sowohl in ihrem äußeren Erscheinungsbild als auch in ihrem Temperament. So eignen sie sich nur allzu bereitwillig neues Wissen an, sammeln begierig unbekannte Geschichten und Erinnerungsstücke und sorgen stets dafür, dass jene in Sicherheit und glücklich sind, die ihnen wichtig sind. Die Amurruni betrachten sich selbst als die auserwählten Wächter der Natur und sind daher für gewöhnlich überaus mutig bis hin zu auf leichtsinnige Weise draufgängerisch, machen sie doch selbst dann keinen Rückzieher, wenn sie sich einem überwältigenden Widerstand gegen- überstehen sehen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]{Amurrun}</p>"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p><em>Conrasus sind Bruchstücke einer kosmischen Macht, denen ein Bewusstsein verliehen wurde. Sie konstruieren komplexe Exoskelette, um mit der sterblichen Welt interagieren zu können. Zugleich ein integraler Teil der dem Universum zugrundeliegenden Prozesse als auch seltsame Weise davon losgelöst, zählen Conrasus auf die Aionen, um ihre eigene Existenz zu verstehen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]{Conrasu}</p>"
    },
    "Dwarf": {
      "name": "Zwerg",
      "description": "<p><em>Zwerge haben einen wohlverdienten Ruf als stoische und ernste Leute, die in Zitadellen und Städten leben, welche sie aus dem Felsen herausgehauen haben. Manche betrachten sie als freud- und humorlose Stein- und Metallbearbeiter. Doch die Zwerge selbst und jene, die Zeit unter ihnen verbracht haben, verstehen ihren ungezügelten Arbeitseifer und dass ihnen Qualität wichtiger ist als Quantität. Für einen Fremden wirken sie misstrauisch und mit ihren Sippen geschlossene Fronten bildend, doch ihren Freunden und Verwandten gegenüber sind sie warmherzig und fürsorglich, zudem sind ihre Hallen erfüllt von Lachen und dem Lärm von Hämmern auf Ambossen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]{Zwerg}</p>"
    },
    "Elf": {
      "name": "Elf",
      "description": "<p><em>Als uraltes Volk haben die Elfen bereits große Veränderungen gesehen und besitzen den Blickwinkel, den man nur erlangt, wenn man den Lauf der Geschichte beobachtet. Nachdem sie in uralter Zeit die Welt verlassen hatten, kehrten sie in ein verändertes Land zurück und mühen sich noch immer, ihre einstige Heimat zurückzuerobern – insbesondere von furchtbaren Dämonen, die in Teile ihrer Lande eingedrungen sind. Für manche sind Elfen ehrfurchtgebietend in ihrer Eleganz und Schönheit und mit ihrem immensen Können und Wissen. Für sie selbst ist die persönliche Freiheit aber weitaus wichtiger, als diese Ideale zu erfüllen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]{Elf}</p>"
    },
    "Fetchling": {
      "name": "Kayale",
      "description": "<p><em>Die Nachfahren auf der Schattenebene gestrandeter Azlanti sind längst keine gewöhnlichen Menschen mehr, dafür unterliegen sie zu sehr den uralten Einflüssen der Schattenebene, welche sich in monochromen Farben, leuchtenden Augen und übernatürlichen Schatten manifestieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]{Kayale}</p>"
    },
    "Fleshwarp": {
      "name": "Fleischgeformte",
      "description": "<p><em>Fleischgeformte sind Leute, deren Gestalten mittels Magie erschaffen oder radikal verändert wurden. Ihr stark von der Norm abweichendes Äußere erschwert es ihnen, für sich einen Platz auf der Welt zu finden.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]{Fleischgeformte}</p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<p><em>Diese intelligenten Pflanzenwesen, die von einem bereits lange verstorbenen Druiden erschaffen wurden, besitzen durch ihre Samen eine Art Unsterblichkeit - es sei denn, diese werden durch äußere Einflüsse zerstört, bei denen es sich nicht nur um den Zahn der Zeit handelt.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]{Ghoran}</p>"
    },
    "Gnoll": {
      "name": "Gnoll",
      "description": "<p><em>Diese kräftig gebauten Humanoiden ähneln Hyänen und sind listige Krieger und Jäger. Ihre furchterweckenden Visagen und effizienten Taktiken haben ihnen einen sehr schlechten Ruf eingebracht.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]{Gnoll}</p>"
    },
    "Gnome": {
      "name": "Gnom",
      "description": "<p><em>Vor langer Zeit wanderten die Ahnen der heutigen Gnome aus der Ersten Welt, dem Feenreich, aus. Der Grund dafür ist unklar, doch ihr Erbe manifestiert sich bei den modernen Gnomen als bizarre Logik, Exzentrik, obsessive Neigungen und etwas, das manche als Naivität bewerten. Diese Eigenschaften werden noch mehr durch ihre körperlichen Merkmale unterstrichen, darunter spindeldürre Gliedmaßen, bunte bis grellbunte Haare und kindliche und extrem ausdrucksstarke Gesichtszüge, welche allesamt ihre außerweltlichen Ursprünge weiter reflektieren.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]{Gnom}</p>"
    },
    "Goblin": {
      "name": "Goblin",
      "description": "<p><em>Goblins interessieren sich nicht für die verworrene Geschichte anderer Völker. Diese kleinen Leute leben für den Moment und bevorzugen wilde Märchen statt tatsächlichen Aufzeichnungen. Ein paar Jahrzehnte zurückliegende Kriege könnten für sie ebenso gut in fernster Vergangenheit ausgefochten worden sein. Auch wenn sie von anderen Völkern missverstanden werden, sind Goblins so zufrieden, wie sie sind. Ihre Tugenden bestehen darin, präsent, kreativ und ehrlich zu sein. Sie streben nach einem erfüllten Leben, statt sich zu sorgen, wie ihre Reisen einst enden mögen. Sie wollen Geschichten erzählen, ohne sich über Einzelheiten zu streiten. Sie mögen klein sein, doch sie haben große Träume.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]{Goblin}</p>"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p><em>Golomas fürchten sich vor den meisten anderen Völkern und setzen ihre ungewöhnliche Biologie wissentlich ein, um diejenigen zu verschrecken, die sie als gefährliche Räuber betrachten. Da sie nur selten überhaupt gesehen und zudem meist missverstanden werden, flößt das vieläugige und starre Antlitz eines Golomas den meisten, denen sie begegnen, Angst und Schrecken ein.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]{Goloma}</p>"
    },
    "Grippli": {
      "name": "Grippli",
      "description": "<p><em>Gripplis sind ein schüchternes und vorsichtiges Volk, das im Allgemeinen vermeidet, in die komplizierten und gefährlichen Angelegenheiten anderer hineingezogen zu werden. Trotz dieser Einstellung und ihrer kleinen Größe handeln sie oft mutig und edel, wenn es die Lage erfordert.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX]{Grippli}</p>"
    },
    "Halfling": {
      "name": "Halbling",
      "description": "<p><em>Halblinge besitzen keine eigenen Länder oder Reiche und kontrollieren nur wenige Ortschaften, die größer sind als Dörfer. Stattdessen leben sie meistens unter Menschen in den Mauern größerer Städte und errichten ihre kleinen Gemeinden neben denen der größeren Leute. Viele Halblinge führen ein erfülltes Leben in den Schatten ihrer größeren Nachbarn. Andere bevorzugen eine nomadische Existenz und bereisen die Welt, wobei sie die Gelegenheiten nutzen und sich auf jene Abenteuer einlassen, die ihren Weg kreuzen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]{Halbling}</p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p><em>Als größere, stärkere Verwandte der Goblins sind Hobgoblins mit ihren breiten Schultern und langen, kräftigen Armen den Menschen an Stärke und Größe ebenbürtig.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]{Hobgoblin}</p>"
    },
    "Human": {
      "name": "Mensch",
      "description": "<p><em>Menschen sind nicht minder unberechenbar und unterschiedlich als alle anderen Bewohner Golarions. Sie verfügen über außergewöhnlichen Antrieb und die Fähigkeit, Widrigkeiten zu ertragen und sich dennoch weiter auszubreiten. Auch wenn es schon vor der Menschheit viele Zivilisationen gegeben hat, haben die Menschen einige der größten, aber auch furchtbarsten Gesellschaften in der Geschichte errichtet und stellen heute das zahlenmäßig größte Volk in den Reichen rund um die Innere See.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Mensch}</p>"
    },
    "Kashrishi": {
      "name": "Kaschrischi",
      "description": "<p><em>Kaschrischis leben an abgeschiedenen Orten. Diese ruhigen Wesen besitzen gedrungene, widerstandsfähige Leiber und sind an ihren kristallinen Nashörnern zu erkennen. Ihre angeborenen übernatürlichen Fähigkeiten machen sie zu geborenen Empathen, belasten sie zuweilen aber auch mit dem ständigen Gedankengeplapper ihrer Nachbarn.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]{Kaschrischi}</p>"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<p><em>Kitsune sind charismatisch und clever. Sie verfügen über eine Verbindung zur Geisterwelt, welche ihnen viele magische Fähigkeiten verleiht, darunter in erster Linie die Gabe des Gestaltwandels. Egal ob sie sich unbewegt unter anderen Leuten bewegen oder hocherhobenen Fuchsschwanzes schreiten, behalten sie stets ihre Umgebung und die Gesellschaftsformen um sich herum im Auge.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]{Kitsune}</p>"
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<p><em>Jeder Kobold weiß ganz genau, dass seine schwächliche Gestalt lediglich eine Maske darstellt, hinter der sich seine wahre drakonische Macht verbirgt. Kobolde sind clevere und einfallsreiche Handwerker sowie treue Verbündete innerhalb ihrer Gemeinschaften. Wer es wagt, in ihr Reich einzudringen, stößt darin auf übereifrige Scharmützler, die sich umso gekonnter zur Wehr setzen, wenn sie sich der Unterstützung eines drakonischen Zauberers oder eines wahren Drachens sicher sind. Diese reptilischen Opportunisten kooperieren aber auch gelegentlich mit anderen Humanoiden, wenn es ihnen zum Vorteil gereicht. Ihre Mischung aus Vorsicht und Arglist scheint ein geeignetes Rezept für die Kobolde zu sein, um sich in der weiten Welt ihr persönliches Vermögen zu erarbeiten.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]{Kobold}</p>"
    },
    "Leshy": {
      "name": "Lesnik",
      "description": "<p><em>Als Wächter und Gesandte der Natur sind Lesniks unsterbliche Naturgeister, denen temporär körperliche Gestalt gewährt wurde.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]{Lesnik}</p>"
    },
    "Lizardfolk": {
      "name": "Iruxi",
      "description": "<p><em>Iruxis sind perfekte Überlebenskünstler und Erben von Imperien, die selbst für Elfen uralt sind.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]{Iruxi}</p>"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<p><em>Mit ihren humanoiden Körpern und schlangenartigen Köpfen sind die Nagajis die Herolde, Begleiter und Diener mächtiger Nagas. Sie verehren aus ganzem Herzen heilige Orte und spirituelle Wahrheiten, was andere ebenso als einschüchternd betrachten wie ihr Äußeres.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]{Nagaji}</p>"
    },
    "Orc": {
      "name": "Ork",
      "description": "<p><em>Orks werden in der Regel bereits vom Moment ihrer Geburt an in den Feuern der Gewalt und des Konfliktes geschmiedet. Ihre Lebensdauer wird durch ihr brutales Wesen nur allzu oft frühzeitig beendet, weshalb sie es während ihrs kurzen Lebens besonders genießen, ihre Kraft gegen- über würdigen Gegnern unter Beweis zu stellen – egal, ob durch Herausforderung höherrangiger Stammesmitglieder oder gewaltsame Überfälle der in der Nähe gelegenen Ortschaften. Viele Orks streben nach Ruhm, kaum dass sie das Laufen und Führen einer Klinge oder eines Knüppels erlernen und versuchen, diesen durch das Zähmen wilder Bestien oder durch die Jagd nach den tödlichsten Monstern zu erlangen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]{Ork}</p>"
    },
    "Poppet": {
      "name": "Puppenkonstrukt",
      "description": "<p><em>Puppenkonstrukte sind kleine, einfache Konstrukte, die typischerweise ihren Besitzern bei leichten Aufgaben helfen. Hin und wieder erhalten Puppenkonstrukte allerdings ein Bewusstsein, Unabhängigkeit und einen Lebensfunken. Enthoben von ihrem Status als Helfer oder Spielzeug, sind diese Puppenkonstrukte in der Lage, ihre eigene Geschichte zu schreiben.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]{Puppenkonstrukt}</p>"
    },
    "Ratfolk": {
      "name": "Ysoki",
      "description": "<p><em>Ysokis – von anderen oft als Rattenvolk oder Rattenleute bezeichnet – sind schlaue, anpassungsfähige und feinfühlige Wesen, die gemeinsam mit ihren riesigen Familien am liebsten in den kleinsten und gedrängtesten Behausungen wohnen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]{Ysoki}</p>"
    },
    "Shisk": {
      "name": "Schisk",
      "description": "<p><em>Schisken sind geheimnistuerische, in den Bergen in dunklen Tunneln und Höhlen lebende Humanoide, denen statt Haaren Knochen wachsen. Sie sind von esoterischem Wissen fasziniert – solches zu finden oder zu beschützen zählt zu den wenigen Gründen, die sie veranlassen könnten, die Außenwelt zu erkunden.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]{Schiske}</p>"
    },
    "Shoony": {
      "name": "Schuni",
      "description": "<p><em>Schunis sind kleine Humanoide, die kleinen, ge drungenen, auf zwei Beinen laufenden Hunden ähneln und manchmal für schwache und engstirnige Pazifistengehalten werden. Dank ihres schieren Durchhaltevermögens, ihrer unglaublichen Arbeitsmoral und der geschickten Nutzung von Diplomatie sind Schunis jedoch alles andere als hilflos.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]{Schuni}</p>"
    },
    "Skeleton": {
      "name": "Skelett",
      "description": "<p><em>Skelette werden von den meisten zu den niedersten Arten der Untoten gezählt. In der Regel sind sie geistlose Kreaturen, denen viele der Fähigkeiten fehlen, die andere Untote zu einer ernsthaften Bedrohung machen. Die animierten Knochen von Drachen, Riesen und anderen großen Bestien sind aber dennoch gefährliche Gegner. Manche Nekromanten machen aus ihren stärksten Feinden untote Skelettdiener - sofern sie sie unter Kontrolle behalten können.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Skelett}</p>"
    },
    "Sprite": {
      "name": "Feenling",
      "description": "<p><em>Feenlinge sind winzige, launenhafte und überschwängliche Kreaturen aus dem Feenreich der Ersten Welt. Sie spielen gern Streiche, erkunden Neues und lieben alles, was mit Magie zu tun hat.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]{Feenling}</p>"
    },
    "Strix": {
      "name": "Strix",
      "description": "<p><em>Die Strigae bezeichnen sich in ihrer eigenen Sprache als Itarii. Diese zurückgezogen lebenden Vogelhumanoiden sind ihren Stämmen und ihren Heimatlanden treu. Sie verteidigen ihre wertvollen Gemeinschaften mit ihren breiten Flügelspannen und messerscharfen Krallen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]{Strix}</p>"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<p><em>Tengus sind von Natur aus gesellige und einfallsreiche Wesen, die sich von ihrer Heimat in Tian Xia aus über die ganze Welt verbreitet haben und alles an Erfindungen, Neuheiten und Traditionen sammeln und miteinander zu kombinieren versuchen, die ihren Weg kreuzen.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]{Tengu}</p>"
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<p><em>Vanaras sind neugierige, Unfug treibende affenartige Humanoide mit kurzem, weichem Fell, ausdrucksstarken Augen und langen Greifschwänzen. Ihre handartigen Füße und gelenkigen Leiber leisten ihnen in den Dschungelregionen, wo die meisten Vanaras leben, gute Dienste.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]{Vanara}</p>"
    },
    "Vishkanya": {
      "name": "Vischkanya",
      "description": "<p><em>Vischkanyas sind schlangenhafte Humanoide mit giftigem Blut und Speichel. Aufgrund der über sie, ihr Gift und ihre Schläue kursierenden Geschichten werden sie meistens missverstanden, daher bemühen sie sich, mehr als nur Klischees zu sein.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]{Vischkanya}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}