{
  "label": "Abstammungen",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p><em>Das Volk der Anadis besteht aus zurückgezogen lebenden, weisen Spinnen, die aus dem Dschungel des südlichen Garunds stammen. Sie verhalten sich zwar in vielerlei Art und Weise wie geborene Gestaltwandler, allerdings ist die Herkunft ihrer zwei Gestalten auf sorgfältig entwickelte Magie zurückzuführen.</em></p>\n<hr />\n<p>Anadis sind ein gemeinschaftlich orientiertes und friedliches Volk. Als die Vorfahren der Anadis aufbrachen, um mit den Nachbarn ihres Heimatlandes Handel zu treiben, fanden diese schnell heraus, dass die meisten anderen ihr Erscheinungsbild als überaus abstoßend empfanden. Um Konflikten aus dem Wege zu gehen, zogen sich die uralten Anadis in die Isolation zurück, bis sie eine Lösung für ihr Problem fanden. Die Antwort sollte sich offenbaren, als ihre größten Gelehrten eine Fusion aus Verwandlungs- und Illusionsmagie entwickelten, welche es ihnen erlaubte, eine humanoide Gestalt anzunehmen. Diese Technik wurde weiterentwickelt, perfektioniert und schließlich der überwältigenden Mehrheit der Anadis beigebracht.</p>\n<p>Die ersten Versuche, mittels dieser neuen Herangehensweise diplomatische Beziehungen zu anderen Völkern aufzubauen, brachten wesentlich bessere Resultate hervor. Allerdings brachten diese sporadischen Kontakte mit der Außenwelt auch mit sich, dass einige Fremde falsche Geschichten über Anadis verbreiteten. Manche behaupteten, dass Anadis Menschen wären, die sich bei Mondaufgang in monströse Spinnen verwandeln. Sogar heute noch glauben einige Forscher, dass sie Hybriden aus Menschen und Spinnen wären. Das gegenwärtige Volk der Anadis strebt danach, langsam aber sicher eine Welt zu erschaffen, in der sie nicht mehr gezwungen sind, ihre wahre Natur zu verstecken.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>deine wahre Gestalt nur den Leuten offenbaren, die dein tiefstes Vertrauen gewonnen haben.</li>\n<li>offen Sympathie mit falsch dargestellten, unfair behandelten und stigmatisierten Kulturen ausdrücken.</li>\n<li>für diejenigen, die dir am Herzen liegen, Sorge tragen und sie ohne Zögern vor Gefahren beschützen.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>deine Einsatzbereitschaft, um gewaltlose Lösungen für komplizierte Probleme zu suchen, wertschätzen.</li>\n<li>eine starke Reaktion zeigen, wenn sie deine natürliche Gestalt sehen.</li>\n<li>annehmen, dass du eine Neigung zu druidischer Magie hast, da du die Fähigkeit zur Verwandlung besitzt.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Anadis ähneln in ihrer wahren Gestalt Spinnen in Menschengröße und können in einer Vielzahl an Farbgebungen auftreten. Manche Färbungen sind eher einfach oder gedeckt gehalten, während andere auffallend und lebhaft wirken. Dabei werden die meisten Musterungen von einem der Elternteile der Anadis vererbt. Ein durchschnittlicher Anadi misst rund 1,50 m von seinen Vorderbeinen bis zu seinen Hinterbeinen, wenn er aufrecht steht. Alle Anadis besitzen die Fähigkeiten, sich in eine menschliche Gestalt zu verwandeln. Diese Gestalt kann jede Volkszugehörigkeit darstellen, aber normalerweise handelt es sich um eine, die zu der Region passt, in welcher der Anadi geschlüpft ist. Anadis erreichen nach 13 Jahren die körperliche Reife und durchlaufen auf diesem Weg viele Phasen der Mauser. Ein Anadi wird normalerweise bis zu 80 Jahre alt.</p>\n<h2>Gesellschaft</h2>\n<p>Anadis leben in einer gemeinschaftlischen Gesellschaft. Sie teilen ein friedliches Leben, in dem sie Pilze anbauen oder warme Decken weben. Ihre Kultur legt einen großen Wert auf Kooperation und gegenseitigen Respekt. Aufgrund dieser kulturellen Erziehung haben Anadis oft Probleme, wenn sie schweren Konflikten gegenüberstehen, und wirken auf andere Abstammungen nicht selten sehr schüchtern. Ihre Geschichte ist vom Umgang der anderen Völker mit Arachnophobie geprägt, die nach dem Verständnis der Anadis oft instinktiv und sehr schwer zu kontrollieren ist. Das bedeutet auch, dass Anadis ihr Bestes geben, um gleichermaßen zuvorkommend und beruhigend zu wirken, selbst in Situationen, die ihnen gegenüber nicht unbedingt fair gestaltet sind.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die kooperative Natur der Anadigesellschaft und ihre Ablehnung von Gewalt tragen entscheidend dazu bei, dass viele Anadis eher guten Gesinnungen zugeneigt sind. Sie sind häufiger Neutral als Chaotisch oder Rechtschaffen, aber grundsätzlich gibt es Anadis jeder Gesinnung.</p>\n<p>Den Legenden nach rettete Großmutter Spinne das Volk der Anadis vor der Knechtschaft und brachte sie nach Golarion. Dabei wurde sie ihre Schutzgottheit. Ihre Werte der gegenseitigen Fürsorge und spielerischen List sind mit der Anadikultur verwoben und selbst diejenigen, die sie nicht verehren, erzählen Geschichten über ihre Abenteuer.</p>\n<h2>Namen</h2>\n<p>Anadinamen werden von den Mitgliedern der Netzheirat vergeben, die sie aufgezogen haben. Jeder Elternteil trägt eine einzelne Silbe bei, normalerweise die erste ihres eigenen Namens. Ältere Anadis, die das Gefühl haben, ihre Identität hat sich gesetzt, nehmen einen Phrasen-Titel an oder es wird ihnen einer als Zeichen der Ehrerbietung verliehen. Anadis, die unter Menschen leben, wählen selten einen Decknamen; aber einige würden einen annehmen, wenn ihr gegebener Name zu sehr im Gegensatz zu den Namenskonventionen der hiesigen Kultur steht.</p>\n<h3>Beispielnamen</h3>\n<p>Altava, Anavachti, Fäden-auf-dem-Fluss Inkeelah, Kerialnamu, Maracha, Verlässt-Obdach-Ihre-Füße Naiala, Orvasa, Reloana, Rivuken, Velachamon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Weisheit, Frei</p>\n<p><strong>Attributsschwäche</strong> Konstitution</p>\n<p><strong>Sprachen</strong> Anadi, Mwangisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend deines Intelligenzbonus. Wähle aus: Drakonisch, Elfisch, Gnollisch, Iruxisch, Orkisch, Sylvanisch und jenen Sprachen, zu denen du ansonsten Zugang hast, z.B., weil sie in deiner Region verwendet werden</p>\n<p><strong>Beißklauen</strong> Du wurdet mit natürlichen Mitteln zur Jagd und Selbstverteidigung geboren. Du erhältst einen waffenlosen Bissanagriff, der 1W6 Punkte Stichschaden verursacht. Dein Biss gehört in die Gruppe der Raufwaffen und hat die Waffeneigenschaften Finesse und Waffenlos.</p>\n<p><strong>Gestalt wechseln</strong> (Anadi, Arkan, Gestaltwandel, Konzentration, Verwandlung) Du wechselt in deine menschliche Gestalt oder Spinnengestalt. Jede Gestalt hat ein bestimmtes dauerhaftes Aussehen. In deiner menschlichen Gestalt kannst du deine Waffenlosen Angriffe, die dir von deiner Abstammung verliehen werden, nicht nutzen. In deiner Spinnengestalt bist du nicht Auf dem Falschen Fuß, wenn du kletterst, aber du kannst keine Waffen, Schilde oder andere gehaltene Gegenstände jeglicher Art einsetzen sowie keine Aktion verwenden, welche die Kategorie Handhaben hat.</p>"
    },
    "Android": {
      "name": "Androide",
      "description": "<p><em>Diese technologischen Wunder von einer anderen Welt verfügen über synthetische Leiber und lebende Seelen. Aufgrund ihres dualen Wesens denken sie unter Druck schnell und besonnen, können aber anderseits auch in Einsamkeit und Bewegungslosigkeit angenehm existieren.</em></p>\n<hr />\n<p>Die ersten Androiden trafen während des Sternenregens auf Golarion ein, als ein Raumschiff vom fernen Planeten Androffa über Numeria abstürzte – die Trümmerstücke liegen immer noch über dieses Land und Nachbargebiete verteilt. Manche überlebende Androiden des Absturzes existieren noch heute, doch die meisten entstammen technologischen Einrichtungen, den sogenannten Androidenschmieden, welche dann und wann in den Wracktrümmern zu arbeiten beginnen. Diese mechanischen Gebärmüttern entsprungene Androiden besitzen ausgewachsene Körper und neugeborene Seelen; sie sind zugleich organisch und synthetisch, kennen nur die Sprache ihrer Schöpfer und verfügen lediglich über die zum Überleben nötigen motorischen Fähigkeiten. Sie haben keine Kenntnis über ihre Umgebung, ihre Ursprünge oder ihre Existenzzwecke. Die meisten erlernen Verhaltensweisen, indem sie Numeria durchstreifen und dabei alles scharfsinnig beobachten.</p>\n<p>Androiden neigen dazu, logisch introvertiert, rational und nachdenklich zu sein. Sie sind unersättlich neugierig, wollen sich und die Welt um sie herum verstehen und schätzen besonders intellektuelle Tätigkeiten. Es fällt ihnen schwer, Gefühle bei sich selbst und anderen zu verstehen und auszudrücken, so dass sie distanziert und gleichgültig wirken. Androiden können emotionale Bande schmieden, haben aber Probleme, Nichtandroiden zu verstehen.</p>\n<p>Wenn du einen Charakter spielen möchtest, bei dem es sich um einen synthetischen Fremden in einer fantastischen Welt handelt, welcher allein mittels Beobachtungsgabe und Logik die Nuancen der Realität und der Gesellschaft erlernen muss, solltest du einen Androiden andenken.</p>\n<h2>Du könntest …</h2>\n<ul>\n<li>… deine Identität geheim halten und annehmen, andere\nwollten dich ausnutzen oder beschädigen.</li>\n<li>… vorausplanen und mehrere Ausweich- und Notfallpläne selbst für einfache Aufgaben vorbereiten.</li>\n<li>… die Folgen deiner Handlungen, Erfindungen und Gedanken vorherberechnen, ehe du sie mit anderen teilst.</li>\n</ul>\n<h2>Andere könnten …</h2>\n<li>… annehmen, dass du dich mit Zukunftstechnologie auskennst und imstande dazu bist, mit Konstrukten und Robotern zu kommunizieren.</li>\n<li>… dich für unsterblich halten und dir deine ewige\nJugend und Kraft neiden.</li>\n<li>… glauben, du besäßest keine Gefühle und\nkönntest keine emotionalen Verbindungen zu\nanderen aufbauen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Androiden wurden nach dem Abbild des Menschen erschaffen, daher produzieren die Androidenschmieden Androiden, welche allen möglichen Vertretern der Abstammung Mensch ähneln – sie variieren stark in Haut- und Haarfarbe, Ethnizität, Größe, Körperform und Geschlechtsidentität. Androiden atmen, essen und schlafen wie Menschen, können sich aber nicht biologisch fortpflanzen. Ihre Körper enthalten mikroskopisch kleine Naniten in einer Transportflüssigkeit, welche für Blut zu wässrig ist. Diese Naniten organisieren die organischen Prozesse und werden mittels biologischer Schaltkreise gesteuert, die an Tätowierungen erinnern und sich meistens an den Händen, Unterarmen, dem Gesicht oder dem Nacken des Androiden befinden. Viele Androiden können ihre Naniten nutzen, um ihre körperliche Effizienz zu erhöhen, was diese Schaltkreise zum Leuchten bringt.</p>\n<p>Androiden altern nicht. Stattdessen sehen sie im Laufe der Zeit weniger organisch und dafür künstlicher aus. Nach einem Jahrhundert spüren die meisten, dass ihre Zeit dem Ende entgegengeht, und geben ihre Seelen bereitwillig frei, damit diese auf dem Beinacker Pharasmas Richtspruch erhalten können. Ihre Körperfunktionen fahren dann herunter und sie verfallen in einen leblosen Winterschlaf, während ihre Naniten den Erneuerungsprotokollen folgend ihre synthetischen Leiber in den Ausgangszustand zurücksetzen, in dem sie einst die Androidenschmieden verlassen haben. Nach einigen Wochen fährt eine neue Seele in den Androidenkörper ein und löst ein Wiederhochfahren der Systeme aus. Dieser als Erneuerung bezeichnete Prozess ist ein Grund zum Feiern ähnlich der Geburt eines Kindes. Wer aber durch Gewalt umkommt, kann sich nicht erneuern, daher strengen Androiden sich sehr an, sich und ihresgleichen vor Schaden zu bewahren.</p>\n<h2>Gesellschaft</h2>\n<p>Androiden blicken auf eine Geschichte der Ausbeutung, Versklavung und Zerstörung durch ihre numerischen Nachbarn zurück, daher verstecken sie sich, um zu überleben. Die meisten halten ihre Abstammung geheim und integrieren sich in die menschliche Gesellschaft oder leben als Nomaden. Manche wenden sich auch ganz von den Menschen ab, um mit anderen ihrer Art zu leben – solche Gruppen sind zwangsweise klein; zwei Androiden können durch sorgsame Geheimhaltung Gefahren meiden, doch größere Gruppen erwecken zu starke Aufmerksamkeit. Androidische Gemeinschaften sind effizient und hochgradig organisiert. Jeder Bürger kennt seine Rolle und ist stolz darauf, sie effektiv auszufüllen. Oft finden Debatten und Lesungen statt, da Androiden sich und die Welt mittels Unterweisung und Fragestellungen zu verstehen suchen. Werden diese abgelegenen und geheimnistuerischen Enklaven entdeckt, ziehen sie um.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die meisten Androiden haben eine neutrale Gesinnung. Sie kümmern sich um ihre eigene Sicherheit und die ihrer Gefährten und Artgenossen. Jene mit Interesse an Religion verehren in der Regel Casanda oder Brigh, Gottheiten, welche Erfindung und Leben vereinen. Andere beliebte Gottheiten sind z.B. Desna, Irori und Gozreh.</p>\n<h2>Namen</h2>\n<p>Androiden übernehmen die Namenstraditionen der Gesellschaften, in denen sie wandeln. Jene, die unter ihresgleichen aufwachsen, wählen stattdessen einen einzelnen Namen, welche die androffische Aussprache nutzt. Manche davon fügen eine Nummer hinzu, um anzuzeigen, wie oft ihre Körper bereits die Erneuerung erlebt haben.\n<h3>Beispielnamen</h3>\n<p>Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresch, Oris, Primus, Urdun, Wahrheit-3, Ymry</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Intelligenz, Frei</p>\n<p><strong>Attributsschwäche</strong> Charisma</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Androffani</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus; wähle aus Abyssisch, Celestisch, Drakonisch, Finsterländisch, Utopisch, Zwergisch und jenen Sprachen, zu denen du ansonsten Zugang hast, z.B. weil sie in deiner Region vorrangig genutzt werden.</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Fehlende Empathie</strong> Es fällt dir schwer, komplexe Gefühle zu verstehen und selbst auszudrücken. Du erleidest einen Situationsmalus von -1 auf Fertigkeitswürfe für Darbietungskunst und Diplomatie, sowie auf Wahrnehmungswürfe zum Motiv erkennen.</p>\n<p><strong>Konstruiert</strong> Dein synthetischer Körper widersteht Leiden besser als rein biologische Organismen. Du erlangst einen Situationsbonus von +1 auf Rettungswürfe gegen Gift, Krankheiten und Strahlung.</p>"
    },
    "Automaton": {
      "name": "Automaten",
      "description": "<p><em>Diese intelligenten Konstrukte beherbergen echte Seelen und stellen das letzte Aufbäumen eines sterbenden Imperiums dar. Automaten kombinieren technologischen Einfallsreichtum mit magischen Kräften und schaffen so ein Mischwesen, das auf Golarion völlig einzigartig ist.</em></p>\n<hr />\n<p>Das Imperium von Jistka war die erste große menschliche Zivilisation, die nach dem Erdenfall entstand in dem Gebiet, das später Rahadoum werden sollte, und überdauerte sieben Jahrhunderte lang dank großer Fortschritte in der Zivilisation und den Wissenschaften. Doch Jistkas Anführer bevorzugten oft den aggressiven Einsatz von Technologie, und die frühen Fortschritte ebneten den Weg für Arroganz, interne Machtkämpfe und Korruption. Das Imperium von Jistka und sein Mangel an Diplomatie brachten dem Imperium viele Feinde im Laufe seiner Existenz ein. Der bemerkenswerteste dieser Feinde war das Imperium des alten Osirion. Diese Feindschaft mit Osirion besiegelte schließlich das Schicksal des Imperiums, denn es setzte eine raffinierte und verdorbene Magie ein, die der legendärer Golem-Armee Jistkas mehr als gewachsen war, selbst als die Jistkaner unvorsichtig wurden und begannen, Scheusale in ihre Golems zu binden. In einem verzweifelten Versuch, sich gegen interne Korruption und Druck von außen zu behaupten, gründete eine Kabale besorgter Jistkaner das Werkerkonklave, um neue Technologien zu entwickeln, die den Zusammenbruch des Imperiums abwenden und Jistka zu seinem früheren Ruhm führen sollten. Die erfolgreichste Entwicklung waren die Automaten, die das Konklave als den Höhepunkt der jistkanischen Konstruktionen - oder zumindest die letzte Hoffnung für Jistkas Rettung - ansahen. Die Schöpfer des Konklaves transplantierten den Geist, die Lebenskraft und die Seele jistkanischer Bürger in diese Konstrukte und schufen magische und technologische Wunderwerke, angetrieben von der Lebensenergie der größten Krieger und Gelehrten, die die Organisation rekrutieren konnte. Unglücklicherweise kam die Ankunft der Automaten trotz aller Bemühungen des Werkerkonklaves zu spät, um das bereits dem Untergang geweihte Imperium zu retten. Das Imperium brach zusammen und ließ die Automaten auf sich selbst gestellt zurück.</p>\n<p>Die außergewöhnliche und zukunftsweisende Konstruktion der Automaten hat dazu geführt, dass heute noch eine ganze Reihe davon existieren, Jahrtausende später, in alle Winde verstreut. Allerdings hat der Lauf der Zeit eine ihrer größten Schwächen offenbart: ihre sterbliche Psyche. Nur die willensstärksten haben es geschafft, ihre Erinnerungen, ihr Selbstverständnis und Klarheit nach all dieser Zeit zu bewahren. Da jeder Automat so einzigartig ist wie jeder lebende Mensch auf Golarion, hat jeder eine eigene Persönlichkeit, die durch unzählige Erfahrungen geprägt ist. Die meisten Automaten verhalten sich zurückhaltend und meiden andere aus Angst vor Bindung oder Missverständnissen. Selbst Automaten, die eher bereit sind, in der Öffentlichkeit zu leben verstehen, dass ihre einzigartige Natur sie zu einem Ziel von Jägern, Gelehrten oder Schlimmerem macht. Es ist selten das ein Automat ohne das regelmäßige Auftreten von Misstrauen oder Sorgen lebt.</p>\n<p>Wenn du einen Charakter spielen willst, der ein lebendes Konstrukt mit gewaltigen Potenzial und Verbindungen zu alter Magie ist, solltest du einen Automaten spielen.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>schon seit einigen Jahrhunderten leben und einige bedeutsame Ereignisse miterlebt haben.</li>\n<li>zurückhaltend mit Vertrauen gegenüber anderen sein, bis sie es sich verdient haben.</li>\n<li>dich an nur wenig von deinem Leben erinnern, bevor du zu einem Automaten wurdest.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>dich für ein geistloses Konstrukt halten, wenn sie dich das erste Mal sehen.</li>\n<li>annehmen, dass du über geheime Kenntnisse in den Bereichen Magie und Technologie verfügst.</li>\n<li>dich ehrfürchtig ansehen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Automaten teilen sich eine gemeinsame Konstruktion - eine Mischung aus magisch behandelten Metallen und Stein. Diese Konstruktion ermöglicht es den Automaten, den Strapazen des Kampfes zu widerstehen und macht sie besonders widerstandsfähig. Ihre schweren Körper können sich genauso schnell bewegen wie andere Kämpfer, was Automaten zu einschüchternden Feinden macht. Das Design eines Automaten variiert je nach den Anforderungen an seine Rolle. Die meisten Automaten haben eine humanoide Grundform, aber einige können auch eher tierische Formen besitzen. Die meisten Automaten haben ein einzelnes Auge, das in einem schwachen, magischen Licht leuchtet. Jeder Automat enthält außerdem ein mächtiges Artefakt, das seine individuelle Seele beherbergt und eine Kombination aus Lebensund planarer Energie für die Energiegewinnung nutzt. Diese Automatenkerne sind Wunderwerke der magischen Ingenieurskunst, deren Erschaffungsmethode im Laufe der Zeit verloren gegangen ist.</p>\n<p>Als Konstrukte müssen Automaten normalerweise nicht atmen, essen oder schlafen; aber der Körper eines Automaten muss ein nicht wahrnehmbares magischen Abgas mit einer konstanten Rate ablassen. Dieser Entlüftungsprozess erfordert atembare Luft, um eine Ansammlung von Abgasen zu verhindern, die das System des Automaten verstopfen können, manchmal mit tödlichem Ausgang. Daher können Automaten genauso ersticken wie lebende Kreaturen. Obwohl sie nicht schlafen, benötigen Automaten eine Zeitspanne der magischen Rekalibrierung und Wiederherstellung, die die Energien in ihrem Kern stabilisiert. Ohne diesen Prozess ist der Automatenkern nicht in der Lage, es vollständig mit Energie zu versorgen und er gerät in einen ineffizienten Zustand (ähnlich wie ein Humanoider, der keine 8 Stunden Schlaf bekommt).</p>\n<p>Automaten altern nicht, und die Konstruktion ihrer Kerne garantiert ihnen eine scheinbar endlose Energiequelle. Viele Automaten, die heute existieren, sind Tausende von Jahren alt, ihre Körper sind so leistungsfähig wie am Tag ihrer Erschaffung, auch wenn ihr Verstand im Laufe der Zeit nachgelassen haben mag. Automaten, die im Laufe der Zeit verloren gingen, fanden in der Regel ein gewaltsames Ende. Der Körper eines Automaten ist genauso anfällig für Zerstörung wie jedes andere Konstrukt, obwohl die Zerstörung eines Automatenkerns schwieriger ist. Daher kann die Seele eines Automaten noch Jahre nach der Zerstörung seines Körpers im Kern gefangen bleiben. Dies war die Absicht der ursprünglichen Schöpfer, die hofften, eine funktionale Unsterblichkeit zu erreichen. In der Realität führt die Zerstörung des Körpers jedoch häufiger zu einer Fehlfunktion, die einen magischen Eingriff wie Auferstehungsmagie erfordert, um den Automaten vollständig wiederherzustellen. Im Falle der Zerstörung des Kerns, oder wenn er so katastrophal versagt, dass er die Seele nicht mehr halten kann, entlässt der Kern den Geist in den Fluss der Seelen.</p>\n<p>In einigen Fällen kann ein Automat lernen, wie er bewusst oder unbewusst seinen Kern beeinflussen kann. Diese Automaten lernen schließlich, wie sie ihre Seelen von ihren Kernen befreien, damit ihre Seelen weiterziehen können, wenn sie das Gefühl haben, dass sie ein befriedigendes Leben hatten. Dieser Akt hinterlässt den Automaten als geistloses Konstrukt, das in der Regel noch aktiv ist, aber zu nichts anderem mehr fähig ist als zu ziellosem Umherwandern und sich gelegentlich selbst zu verteidigen.</p>\n<h2>Gesellschaft</h2>\n<P>Aufgrund der unterschiedlichen Schicksale der Automaten führen viele von ihnen ein einsames Leben. Es gibt einige wenige Fälle von Automaten, die ursprünglich für die Zusammenarbeit konzipiert wurden, wie zum Beispiel Gruppen von Kriegern, die als Team zusammenbleiben und gemeinsam in Verstecken leben oder gemeinsam als Wanderer unterwegs sind. Diese Gruppen sind jedoch selten und weit voneinander entfernt, und Siedlungen von Automaten sind noch seltener. Die einzigen Ansammlungen von Automaten, die einer Siedlung ähneln, verstecken sich normalerweise in den Ruinen von Jistka. Diese Gruppen können Dutzende von Automaten beherbergen, aber alle Versuche, sie zu kontaktieren oder sie zu besuchen, sind in der Regel erfolglos. Solche Versammlungen sind besonders geheimnisvoll, und die ansässigen Automaten schützen ihr Heim um jeden Preis.</p>\n<p>Es ist viel wahrscheinlicher, dass Automaten auf andere Abstammungen treffen. Je nach Persönlichkeit des Automaten kann diese Begegnung auf verschiedene Weise verlaufen, von extremer Zurückhaltung bis hin zu offener Kontaktaufnahme. Automaten fallen durch ihr einzigartiges Aussehen auf, egal wo sie zu finden sind, aber die meisten betrachten sie eher mit Ehrfurcht oder Neugierde als mit Furcht. Magische Konstrukte sind in Golarion keine Seltenheit, aber viele von ihnen sind geistlos. Wenn man den ersten Schock wegen eines denkenden Konstrukts überwunden hat, ist es für die meisten nicht schwer, sich mit einem Automaten auseinanderzusetzen. Allerdings ist es wahrscheinlicher, dass Automaten in großen Städten wie Absalom, Azir oder Quantium den Anschein eines alltäglichen Lebens führen. Unabhängig davon, muss ein Automat auf der Hut sein vor jenen, die versuchen, seinen Körper zu Studienzwecken zu entführen oder sich Zugang zu seinem Kern zu verschaffen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Das Volk des Imperiums von Jistka sah die Äonen der Axis als ideale Wesen an, deren Verhalten nachahmenswert war, daher waren viele Jistkaner rechtschaffen-neutral. Da viele Automaten jistkanische Seelen enthalten, sind die meisten Automaten rechtschaffen-neutral oder zumindest in gewisser Weise rechtschaffen. Im Laufe der Jahrhunderte haben sich einige Automaten eher neutraler Gesinnung zugewandt, da ihre Aussichten ohne eine primäre Gesellschaft oder eine Reihe von Idealen, an die denen sich festhalten konnten, schrumpften. Automaten neigen dazu, Götter der Technik oder Magie wie Brigh und Nethys, oder verschiedene Wächter-Halbgötter zu verehren. Die Verehrung von Irori und Pharasma ist unter Automaten ebenfalls weit verbreitet. Pharasma-Automaten lernen wahrscheinlich, wie sie ihre Seelen aus ihren Kernen befreien können, und entscheiden sich oft dafür, dies zu tun. Obwohl sie uralte Wesen sind, die lange vor der Zeit von Casanda entstanden sind, haben einige wenige Automaten die neue künstliche Göttin als einen verwandten Geist erkannt.</p>\n<h2>Namen</h2>\n<p>Ein Automat behält normalerweise den Namen, den es vor seiner Verwandlung in ein Konstrukt hatte, wenn es sich daran erinnern kann. Selbst wenn andere Erinnerungen verblassen, bleibt die Erinnerung an seinen Namen oft erhalten. Daher haben viele Automaten Namen mit jistkanischen Ursprüngen. Am zweithäufigsten sind Automaten, die sich einen neuen Namen geben mussten, weil sie irgendwann die Erinnerung an ihren alten Namen verloren haben. Diejenigen Automaten, die sich besonders an die Sache des Werkerkonklaves glauben, können stattdessen den Namen eines Mitglieds des Konklaves annehmen, um die Sache zu ehren, für die sie ihren Körper eingesetzt haben. Einige Automaten ziehen es vor, ihren Namen im Laufe ihres Lebens zu ändern, entweder indem sie einen neuen Namen aus einer Kultur, der sie begegnet sind, annehmen oder einen Titel hinzufügen, der einen bedeutsamen Moment in ihrem Leben widerspiegelt. In manchen Fällen benutzt ein Automat einen besonders geschätzten Titel statt eines Namens.</p>\n<h3>Beispielnamen</h3>\n<p>Alnhaman, Busmin, Der Klagende, Enoh, Himar, Kantral, Der Verwandte, Numinar, Gelehrter, Tehkis, Wanderer, Yulmian</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß oder Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Stärke, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Utopisch</p>\n<p><strong>Weitere Sprachen</strong> Eine zusätzliche Sprache, entsprechend deinem Intelligenzmodifikator (wenn er positiv ist). Wähle zwischen Abyssisch, Aqual, Aural, Celestisch, Zwergisch, Elfisch, Ignal, Infernalisch, Terral und jeder anderen Sprache, zu der du Zugang hast (wie etwa die Sprachen, die vorwiegend in deiner Region vorkommen). Du kannst, in Absprache mit dem Spielleiter, Jistka statt Gemeinsprache sprechen, sofern du dich an deine Zeit in Jistka erinnerst.</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Automatenkern</strong> Dein Körper enthält einen Automatenkern, der mit planarer Quintessenz durchtränkt ist. Er ermöglicht dir, verschiedene Aufgaben auszuführen, und beherbergt deine Seele und Lebensenergie. Diese Lebensenergie strömt durch dich hindurch ähnlich wie das Blut von Humanoiden. Daher bist du ein lebendiges Wesen. Du hast nicht die für Konstrukte typischen Immunitäten und kannst von Effekten betroffen sein, die auf eine lebende Kreatur abzielen, und kannst Trefferpunkte normal durch positive Energie zurückerhalten. Außerdem wirst du nicht zerstört, wenn du auf 0 Trefferpunkte reduziert wirst. Stattdessen versucht deine Lebensenergie, dich auch in der Not aktiv zu halten; du gehst K.O. und erhältst den Zustand Sterbend, wenn du auf 0 Trefferpunkte sinkst</p>\n<p><strong>Konstruierter Körper</strong> Deine physiologischen Bedürfnisse sind anders als die von Lebewesen. Du musst nicht essen oder trinken. Du musst nicht schlafen, aber du benötigst trotzdem eine tägliche Ruhezeit. Während dieser Ruhezeit musst du für 2 Stunden in einen erholsamen Ruhezustand gehen, der dem Schlafen ähnelt, nur dass du dir deiner Umgebung bewusst bist und keinen Malus für den Zustand Bewusstlos erhältst. Ähnlich wie beim Schlafen gilt: Wenn du zu lange nicht in den Ruhezustand eintrittst, ermüdest du und kannst dich erst wieder erholen, wenn du den Ruhezustand 2 Stunden lang durchlaufen hast.</p>"
    },
    "Azarketi": {
      "name": "Azarketi",
      "description": "<p><i>Die Azarketis sind die Erben des Vermächtnisses eines zerschmetterten Weltreiches. Sie halten an ihren stolzen Traditionen fest, tauchen aber aus dem Wasser auf, um mit dem Rest der Welt zu interagieren.</i></p>\n<hr />\n<p>Die aquatischen Humanoiden der Region der Inneren See blicken auf eine traurige und belastete Geschichte zurück. Viele bezeichnen sie als Kiemenmenschen oder auch Tiefe Azlanti, während sie selbst sich in der Regel „Azarketi“ nennen – ein azlantisches Wort, das grob als „Bewohner der Meere“ übersetzt werden kann. Nach dem Erdfall wurden diese stolzen Menschen von ihren Alghollthufeinden zu aquatischen Dienern mutiert. Viele Azarketi suchen nach Identität und Lebenszweck, da sie sich weder völlig ihren menschlichen Vettern noch dem Meer zugehörig fühlen, an das sie gebunden sind.</p>\n<p>Obwohl die Oberflächenbewohner den Azarketis misstrauen, wissen diese ihre einzigartige Blutlinie und ihre Abstammung von der verehrten Kultur der Azlanti zu feiern.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>… gegen Vorurteile ankämpfen und dich bemühen, negative Annahmen bezüglich deiner Abstammung zu widerlegen.</li>\n<li>… dich zurückhalten und Fremden misstrauen.</li>\n<li>… das Wasser als dein Zuhause betrachten und doch von den Gesellschaften entlang der Küste fasziniert sein.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>… dich für einen Botschafter der Meere halten und in nautischen Fragen deinen Rat erbitten.</li>\n<li>… deine freundlichen Gesten und Worte missverstehen.</li>\n<li>… dir mit Misstrauen begegnen und damit rechnen, dass du sie verrätst.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Azarketis sind würdevolle, athletische Menschen. Ihre weiche, wasseraufnehmende Haut variiert in der Farbe von Perlweiß zu pinken, grünlichen oder braunen Tönen, die an die Farben von Korallen erinnern. Kopf- und Körperbehaarung sind eher selten; viele haben auf den Köpfen stattdessen schuppige Kämme oder Flossen. Wie die Azlanti, von denen sie abstammen, haben Azarketis oftmals violette Augen. Ihre aquatische Natur ist dank der jeweils drei Kiemenschlitze zu beiden Seiten des Halses und der Schwimmhäute zwischen Fingern und Zehen offenkundig. Azarketis erreichen die Pubertät und das Erwachsenenalter in etwa so schnell wie Menschen, haben aber eine längere Lebenserwartung.</p>\n<h2>Gesellschaft</h2>\n<p>Den Azarketis fehlt das Zentrum einer vereinten Kultur, welche anderen Gruppen hilft, eine gemeinsame, verbindende Identität zu bewahren. Die Weite der Meere und Flüsse sorgt dafür, dass sich dieses Volk schneller Schwimmer über die ganze Region der Inneren See und darüber hinaus ausbreitet, der Zusammenhalt aber immer mehr ausgedünnt wird. Viele kennen eigentlich nur noch ihre eigenen, kleinen Familiengruppen und die Gruppen in direkter „Nachbarschaft“ und ziehen kleinere Personenaufkommen vor, die in erster Linie aus Kameraden bestehen, denen sie vertrauen und die ihnen bestens bekannt sind.</p>\n<p>Manche Azarketis bevorzugen es, Kontakte zu ihren Verwandten an der Oberfläche aufzubauen. Das Leben in Häfen, Flussdörfern und entlang der Küsten gibt ihnen bessere Gelegenheiten, wie sie Land- oder Wasserbewohnern allein nicht offenstehen. Es kann schwierig sein, sich in die Gesellschaft der Landbewohner zu integrieren – die Azarketis bilden hierzu verbundene Gemeinschaften, deren Angehörige oftmals denselben Familiennamen tragen, auch wenn es keine Blutsverwandten sind.</p>\n<p>Sofern ein Azarketi es sich leisten kann, kleidet er sich zuweilen passend zu seinem azlantischen Erbe (oder , was er eben für azlantische Mode erachtet). In der Regel bemühen sie sich aber, außerhalb des Wassers unauffällig zu bleiben. Viele tragen Kopfbedeckungen, welche ihre Kiemen verbergen und ihnen ein paar weitere angenehme Stunden außerhalb des Wassers gestatten, wenn sie vor dem Anlegen eingeweicht werden.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Als typische Fremde in den Reichen der Oberflächenbewohner neigen Azarketis zur Verehrung von Gottheiten mit einer Affinität für das Meer oder andere Gewässer, wobei die meisten Gozreh verehren. Sie verehren aber ebenso andere Götter der Natur oder des Reisens wie z.B. Desna.</p>\n<p>Manche Azarketis spüren auch den Ruf der Tiefe und den Drang, ihre alten Alghollthuherren als Gottheiten zu verehren. Diese Individuen werden von mystischen Wesenheiten wie den mysteriösen Verborgenen Herrschern angelockt, jenen mächtigen Geschöpfen, welche die Azlanti sowohl gefördert wie auch zerstört haben.</p>\n<p>Azarketis folgen den verschiedensten Glaubensgrundsätzen und Werten, wie man an den vielen Glaubensrichtungen erkennen kann, denen sie angehören; Azarketis können daher jeder Gesinnung angehören.</p>\n<h2>Namen</h2>\n<p>Manche Azarketis nehmen häufig die Namen nautischer oder geographischer Eigenheiten oder von Wetterbedingungen an, die ihrer jeweiligen Familie wichtig sind. Andere Azarketigruppen übernehmen menschliche Namen, um sich besser in die Oberflächenkulturen einzufügen. Einige Azarketinamen wurden über derart viele Generationen weitergegeben, dass sie immer noch die alte azlantische Nomenklatur nutzen oder sich auf Gewässer beziehen, die es längst nicht mehr gibt.</p>\n<h3>Beispielnamen</h3>\n<p>Aft, Aliz, Delta, Hafen, Ilani, Inkua, Jib, Kaskade, Laguna, Lobay, Marina, Tidaal, Windwärts, Zarket</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 20 Fuß/6 m, Schwimmen 30 Fuß/9 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Weisheit</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Alghollthu</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus. Wähle aus Aklo, Aqual, Azlanti, Drakonisch, Elfisch, Finsterländisch und jenen sonstigen Sprachen, zu denen du Zugang hast (z.B. die in deiner Region hauptsächlich gesprochenen Sprachen).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Hydration</strong> Du bist zwar ein amphibisches Wesen und gleichermaßen fähig an Land wie im Wasser zu leben, jedoch erfordert dein Körper, dass du wenigstens einmal in einem Zeitraum von 24 Stunden in eine aquatische Umgebung zurückkehrst. Du musst im Wasser untertauchen, um deine Haut zu rehydrieren. Andernfalls wird deine Haut rissig und deine Kiemen beginnen zu schmerzen. Nach den ersten 24 Stunde außerhalb des Wassers erleidest du einen Zustandsmalus von -1 auf Zähigkeitswürfe. Nach 48 Stunden beginnst du nach Luft zu ringen und zu ersticken, bis du ins Wasser zurückkehrst.</p>"
    },
    "Catfolk": {
      "name": "Amurrun",
      "description": "<p><em>Diese geselligen und neugierigen Wanderer vereinen die charakteristischen Merkmale von Katzen und Humanoiden, sowohl in ihrem äußeren Erscheinungsbild als auch in ihrem Temperament. So eignen sie sich nur allzu bereitwillig neues Wissen an, sammeln begierig unbekannte Geschichten und Erinnerungsstücke und sorgen stets dafür, dass jene in Sicherheit und glücklich sind, die ihnen wichtig sind. Die Amurruni betrachten sich selbst als die auserwählten Wächter der Natur und sind daher für gewöhnlich überaus mutig bis hin zu auf leichtsinnige Weise draufgängerisch, machen sie doch selbst dann keinen Rückzieher, wenn sie sich einem überwältigenden Widerstand gegen- überstehen sehen.</em></p>\n<hr />\n<p>Amurruni sind aktive und extrovertierte Humanoide, die liebend gerne etwas Neues für sich entdecken, sei es eine verborgene Ruine oder ein nettes Plätzchen für ein Nickerchen. Untereinander legen sie ebenso wie gegenüber anderen Kreaturen, die zufällig ihren Weg kreuzen, ein überaus geselliges Verhalten an den Tag. Amurruni sind zudem sehr mutig und sehen sich selbst als die Beschützer der Welt, die sich den Mächten entgegenstellen, welche diese angreifen könnten. Dabei setzen sie darauf, dass starke Gemeinschaften, vielfältige Erfahrungen sowie das ständige Streben nach Verbesserung ihrer selbst ihnen die notwendige Unterstützung in diesem Kampf gewähren.</p>\n<p>Amurruni verfügen über äußerst flinke Reflexe und können sich sogar während eines Sturzes in der Luft so drehen, dass sie stets auf ihren Füßen landen. Ihr temperamentvolles Wesen führt dazu, dass ihre Stimmung von einem Moment zum anderen von überschwänglicher Begeisterung in schäumende Wut umschlagen kann. Wie auch gewöhnliche Katzen schnurren Amurruni unwillkürlich, wenn sie sich wohlfühlen, und knurren, wenn sie überrascht werden oder zornig sind.</p>\n<p>Falls du auf der Suche nach einem ebenso neugierigen und mutigen wie freundlichen und körperlich und geistig behänden Charakter bist, solltest du dich dafür entscheiden, einen Amurrun zu spielen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>mittels vieler enthusiastischer Fragen dein echtes Interesse zeigen.</li>\n<li>Konflikten mit anderen aus dem Weg gehen, indem du ihnen die kalte Schulter zeigst oder einfach gehst.</li>\n<li>ein Ziel vorsichtig verfolgen oder einem Problem nachgehen, bevor du dann blitzschnell zuschlägst.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>glauben, du würdest mit deinen ständigen Fragen und Kommentaren die Aufmerksamkeit in Gesprächen an dich reißen wollen.</li>\n<li>dich für stolz oder überheblich halten.</li>\n<li>in dein willkürliches Schnurren oder Knurren Gefühle interpretieren, die du gar nicht empfindest.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Auch wenn alle Amurruni einen aufrechten Gang haben und über ein weiches Fell, einen langen Schwanz, große Ohren und senkrechte Pupillen verfügen, unterscheiden sie sich voneinander ebenso wie es verschiedene gewöhnliche Katzen tun. Ihre flinken Finger münden in kurzen, meist einziehbaren Krallen. Die meisten Amurruni achten sehr auf ihr &Auml;ußeres und geben sich nur dann die Blöße eines nassen oder schmutzigen Felles, wenn es für sie kaum vermeidbar ist.</p>\n<p>Amurruni entwickeln sich rasch und können schon wenige Monate nach ihrer Geburt laufen, beginnen ihre Karrieren aber dennoch etwa im selben Alter wie auch Menschen. Ihre durchschnittliche Lebenserwartung beträgt 60-70 Jahre. Sie sind nur selten größer als der Durchschnittsmensch und wiegen aufgrund ihres schlanken Körperbaus im Vergleich zu Menschen von ähnlicher Größe tendenziell eher weniger.</p>\n<h2>Gesellschaft</h2>\n<p>Amurruni mögen es nicht, wenn man sie als Katzenmenschen oder Katzenvolk bezeichnet, weshalb sie darauf bestenfalls mit seufzender Resignation reagieren. Ihre Kinder ziehen sie in Großfamilien groß, wo sie ihnen aus der Sicht vieler anderer Humanoide beängstigende Freiheiten gewähren. So dürfen Amurruni bereits im sehr jungen Alter auf Erkundungstouren gehen, auch wenn sie dabei möglicherweise in Schwierigkeiten geraten. Ihr Handwerk oder ihren Beruf erlernen Amurruni für gewöhnlich in einem locker gehaltenen Lehrlingsverhältnis; die meisten erlernen im Laufe ihres Lebens sogar mehrere Berufe.</p>\n<p>Amurrungemeinschaften wählen für sich oft einen Anführer, der in ihrem Namen spricht und in Streitfällen als Vermittler auftritt. Meistens handelt es sich dabei um einen Zauberkundigen, zudem sind Anführer in der Regel weiblich. Amurruni reagieren auf Beschwerden gerne mit einer regelrecht kunstvollen Ignoranz gegenüber der störenden Partei oder verlassen sogar hin und wieder vorübergehend ihre Gemeinschaft, in der Hoffnung, dass sich Probleme von selbst lösen oder einfach verschwinden.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Bei den Amurruni handelt es sich kein besonders religiöses Volk. Allerdings glauben die meisten von ihnen fest daran, dass ihr Volk von großen, urzeitlichen Katzen abstammt, denen eine humanoide Gestalt verliehen wurde, damit sie sich den böswilligen Abscheulichkeiten stellen können, welche die Natur zu schänden und das Geflecht der Realität einzureißen versuchen. Die Götter haben die Amurruni zu diesem Zwecke mit der Gabe der Sprache, der Fähigkeit zur Nutzung von Werkzeugen und Waffen sowie einem starken Gemeinschaftssinn gesegnet.</p>\n<p>Die meisten Amurruni sind guter Gesinnung. Da sie es aber in vollen Zügen genießen, frei umherzureisen und sich dabei ihren ganz persönlichen Lebensweg zu bahnen, neigen sie häufig dazu, chaotischen Gesinnungen gegenüber der Rechtschaffenheit den Vorzug zu geben. Religiöse Amurruni praktizieren oft eine verworrene Form des Animismus, durch den sie versuchen, die Geister ihres Landes sowie der von ihnen gejagten Kreaturen zu beschwichtigen, um dadurch das natürliche Gleichgewicht aufrecht zu erhalten.</p>\n<h2>Namen</h2>\n<p>Amurruni werden in ihrer Kindheit und Jugend mit kurzen Namen bedacht. Wenn Jugendliche ins Erwachsenenalter übergehen und erstmals ihr Zuhause verlassen, können sie für sich einen anderen Namen wählen, wenngleich manche von ihnen ihre gegebenen Namen beibehalten. Amurruni lieben es auch, sich selbst mit kuriosen Titeln und Ehrennamen zu brüsten, die manche jedoch ausschließlich im Kontakt mit Nichtamurruni verwenden. So sind einige Amurruni beispielsweise als das Sechsfache Schicksal, Scheusaljäger oder Nebelmantel bekannt.</p>\n<h3>Beispielnamen</h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Weisheit</p>\n<p><strong>Sprachen</strong> Amurrun, Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> entsprechend der Höhe deines Intelligenzbonus. Wähle aus: Drakonisch, Elfisch, Gnomisch, Goblinisch, Halblingisch, Iruxisch, Jotun, Sylvanisch und weiteren Sprachen, zu denen du Zugang hast (beispielsweise jene Sprachen, die in deiner Heimatregion vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Auf den Füßen landen</strong> Wenn du stürzt, erleidest du nur die Hälfte des normalen Schadens und erleidest nicht den Zustand Liegend.</p>"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p><em>Conrasus sind Bruchstücke einer kosmischen Macht, denen ein Bewusstsein verliehen wurde. Sie konstruieren komplexe Exoskelette, um mit der sterblichen Welt interagieren zu können. Zugleich ein integraler Teil der dem Universum zugrundeliegenden Prozesse als auch seltsame Weise davon losgelöst, zählen Conrasus auf die Aionen, um ihre eigene Existenz zu verstehen.</em></p>\n<hr />\n<p>Conrasus sind sich selbst nicht ganz klar, worauf oder auf wen ihre Entstehung zurückzuführen ist. Einige Historiker glauben, dass sie ein fehlgeschlagenes Experiment eines Magierbundes sind – vielleicht einer Splittergruppe von Architekten des uralten Imperiums von Jistka, die verzweifelt gehofft hatten, einen Pleroma zur Stärkung ihrer Armee binden zu können, aber unglücklicherweise nur die zerbrochenen Überbleibsel eines Aionen beschworen. Andere glauben, dass Conrasus von ihren Vorfahren erschaffen wurden, indem sie einen beschleunigten iterativen Evolutionsprozess nutzten – so natürlich, wie man es von jemandem erwarten kann, der Teile seines eigenen Körpers baut. Wahrscheinlich handelt es sich schlichtweg um eine Mischung von beidem.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>dein Bestes geben, um den Willen deines Aionen als Schutzherren zu erforschen und diesem zu folgen.</li>\n<li>Rituale und wiederkehrende Handlungen als Mittel verwenden, um zu meditieren und über deinen Zweck nachzudenken.</li>\n<li>Schwierigkeiten haben, deine kosmischen Instinkte und Sinne auf eine körperliche Existenz anzuwenden.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>dich bestenfalls als Teil eines Schwarmbewusstseins oder schlimmstenfalls als Wesen ohne freien Willen erachten.</li>\n<li>Schwierigkeiten haben, deine Perspektive nachzuvollziehen oder deine Versuche zur Kommunikation zu verstehen.</li>\n<li>dich als Experten für Themen ansehen, die Aionen oder verwandte Wesen betreffen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Die wahre Gestalt eines Conrasus ist ein abstrakter Brocken spiritueller Essenz. Zwar existiert ihr Selbst jenseits des Wahrnehmungsvermögens humanoider Sinne, aber für das sterbliche Auge ähnelt ihr Körper normalerweise einer Kugel aus Licht, Dunkelheit oder Raum. Innerhalb der Kugel schweben winzige, erleuchtete Nadelköpfe, die leicht verschleiert wirken, als würde man durch eine gallertartige Substanz auf sie blicken. Diese „Herzen“ werden von Körpern umhüllt, die aus lebenden Holz erschaffen werden und die Gestalt bilden, welche die meisten Leute als einen Conrasu erkennen würden. Conrasus selbst werden zu einem Pfad gerufen und bilden materielle Rahmen für ihre Existenz, sobald sie ihn finden. Auf diese Weise erschaffen sie eine passende Gestalt, was zu einer breiten Vielfalt von Erscheinungsformen der Conrasus führt. Wenn ein Conrasu altert, verhärtet sich das biegsame grüne Holz seines Körpers. Dies führt dazu, dass seine Gliedmaßen an Beweglichkeit verlieren. Conrasus müssen deshalb immer wieder neue Arme und Wurzeln für ihr lebendes Exoskelett wachsen lassen. Dabei lassen sie ihre verhärteten Gliedmaßen als unbewegliche Auswüchse an ihrer Schutzhülle abstehen.</p>\n<p>Conrasus können ihre Integrität nicht ohne ihr hölzernes Exoskelett aufrechterhalten. Ein Conrasu, der sein Exoskelett verliert, löst sich auf und stirbt. Allerdings können Conrasus wie andere Wesen durch Magie ins Leben zurückgeholt werden.</p>\n<h2>Gesellschaft</h2>\n<p>Es gibt verschiedene Arten von Conrasus. Instandhalter kümmern und sorgen sich um andere, denn sie glauben, sie müssten eine gewisse Balance zwischen den Kräften bewahren. Gestalter erbauen und führen die Kreaturen um sie herum an. Sie fühlen, dass Gleichgewicht durch diejenigen aufrecht erhalten wird, die danach streben, die Ausgeglichenheit der Welt zu bewahren. Letztlich beheben Korrektoren Probleme aller Art und dienen als unerschütterliches Bollwerk der Rechtschaffenheit, welche die Welt in schwarz und weiß wahrnehmen – mit wenigen oder gar keinen Schattierungen von Grau dazwischen. Wahres Gleichgewicht kann nur in den Fällen erreicht werden, bei denen Druck und Einfluss eingesetzt wurden, um notwendige Veränderungen herbeizuführen.</p>\n<p>Bei seltenen Gelegenheiten kann ein Conrasu den Ruf einer anderen Gestalt eines extraplanaren Wesens wahrnehmen und ihm folgen. Einer mag einem Seelenbegleiter dienen, ein anderer einem Archonten und ein weiterer könnte eine Hexe werden und eine unbekannte Gestalt als Schutzherren erwählen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Manche Conrasus betrachten sich als an einen bestimmten Aionen gebunden, folgen ihnen wie einer Gottheit und tun das, von dem sie annehmen, dass es das Gebot des Aionen ist. Daher sind fast alle Conrasus Rechtschaffen Neutral in ihrer Gesinnung.</p>\n<h2>Namen</h2>\n<p>Bevor sie die Selbstverwirklichung erreichen und ihre Pflanzstadt, in der sie gekeimt sind, verlassen besitzen Conrasus nur wenig, was man als Bewusstsein bezeichnen könnte, wie es andere verstehen. Das schließt einen Namen, das Konzept eines Geschlechts und sogar den Verlauf der Zeit ein, wie sie außerhalb ihrer kleinen Blasen vergeht. Diese Konzepte lernen sie dann in der weiten Welt. Daher können Conrasus nahezu jede Bezeichnung tragen, die in den Regionen Golarions verbreitet ist.</h2>\n<h3>Beispielnamen</h3>\n<p>Automa, Azubu, Dumi, Emeka, Ganizadi, Gewebe, Loku, Inkanes, Radi, Schell</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 10</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Weisheit Frei</p>\n<p><strong>Attributsschwäche</strong> Charisma</p>\n<p><strong>Sprachen</strong> Mwangisch, Rasu</p>\n<p><strong>Weitere Sprachen</strong> entsprechend deines Intelligenzbonus. Wähle aus: Celestisch, Elfisch, Iruxisch, Orkisch, Sylvanisch, Terral, Utopisch und jenen Sprachen, zu denen du ansonsten Zugang hast, z.B., weil sie in deiner Region verwendet werden.</p>\n<p><strong>Heilung durch Sonnenlicht</strong> Ein Conrasu kann sich im Rahmen einer Aktivität mit 10 Minuten Zeitaufwand in eine Meditation versetzen, wenn er dem direkten Sonnenlicht ausgesetzt ist. In diesem Fall erholt er sich um 1W8 Trefferpunkte. Auf der 3. Stufe und alle 2 weiteren Stufen danach erhöht sich diese Heilung um weitere +1W8 Trefferpunkte. Wenn ein Conrasu auf diese Weise Trefferpunkte erlangt, hat er außerdem 1 Tag lang temporäre Immunität gegen Heilung durch Sonnenlicht.</p>"
    },
    "Dwarf": {
      "name": "Zwerg",
      "description": "<p><em>Zwerge haben einen wohlverdienten Ruf als stoische und ernste Leute, die in Zitadellen und Städten leben, welche sie aus dem Felsen herausgehauen haben. Manche betrachten sie als freud- und humorlose Stein- und Metallbearbeiter. Doch die Zwerge selbst und jene, die Zeit unter ihnen verbracht haben, verstehen ihren ungezügelten Arbeitseifer und dass ihnen Qualität wichtiger ist als Quantität. Für einen Fremden wirken sie misstrauisch und mit ihren Sippen geschlossene Fronten&nbsp;bildend, doch ihren Freunden und Verwandten gegenüber sind sie warmherzig und fürsorglich, zudem sind ihre Hallen erfüllt von Lachen und dem Lärm von Hämmern auf Ambossen.</em></p>\n<hr />\n<p>Zwerge vertrauen Fremden nur langsam, allerdings hat dies seine Gründe. Ihre Geschichte ist voller Vorfälle, die sie gezwungen haben, ihre Heimstätten und Besitzungen zu verlassen und sich primitiver Gegner zu erwehren, insbesondere Riesen, Goblinoiden, Orks und die Schrecken, welche tief unter der Erdoberfläche hausen. Das Vertrauen eines Zwerges muss hart erarbeitet werden &ndash; doch dann ist es felsenfest.</p>\n<p>Falls du einen Charakter spielen willst, der hart wie Eisen, zäh wie Leder und ein sturer, unnachgiebiger Abenteurer ist, bei dem sich Abhärtung und tiefgreifende Weisheit &ndash; oder zumindest Entschlossenheit &ndash; verbinden, solltest du einen Zwerg spielen.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; danach streben, deine persönliche Ehre in jeder Situation zu wahren.</li>\n<li>&hellip; hochwertige Handwerkskunst in allen Formen schätzen und auch für deine Ausrüstung darauf bestehen.</li>\n<li>&hellip; keinen Schritt zurückweichen, wenn du dich erst einmal zu etwas entschlossen hast.</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; dich für einen Sturkopf halten &ndash; ob dies etwas Gutes oder Schlechtes ist, hängt natürlich vom Einzelfall ab.</li>\n<li>&hellip; dich für einen Experten für alle Fragen in Sachen Steinbearbeitung, Bergbau, Edelmetallen und Edelsteinen halten.</li>\n<li>&hellip; die tiefgreifende Verbindung erkennen, die du zu deiner Familie, deinen Ahnen und deinen Freunden unterhältst.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Zwerge sind klein und stämmig und wenigstens 0,30 m kürzer als die meisten Menschen. Sie sind breit und kompakt gebaut. Alle Geschlechter sind stolz auf die Länge ihres Haares, welches sie oft zu komplexen Mustern flechten, von denen manche spezifische Familien und Sippen repräsentieren. Ein langer Bart ist unter Zwergen ein Zeichen der Ehre und der Männlichkeit, so dass ein glattrasierter Zwerg als schwach, vertrauensunwürdig oder schlimmer erachtet wird.<br />Zwerge sind mit etwa 25 Jahren erwachsen, allerdings legt ihre traditionsreiche Kultur mehr Wert auf das Ausführen verschiedener Übergangsrituale, die für jede Sippe einzigartige sind, als auf das Erreichen eines bestimmten Alters. Ein typischer Zwerg kann etwa 350 Jahre alt werden.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>In uralter Zeit herrschten die Zwerge über ein Imperium an der Oberfläche, allerdings wurde es vor langer Zeit bereits von orkischen und goblinoiden Feinden überrannt. Die heutigen Zwerge besitzen immer noch viele jener Eigenschaften, die ihrem Volk in der Vergangenheit zu Größe verholfen haben: Sturheit, Verbissenheit und Schläue in allen Anstrengungen, sei es der Kampf, das Handwerk oder die Schaffung von Banden zu Familie und Freunden.</p>\n<p>Die Entfernung zwischen den in verschiedenen Bergregionen liegenden Himmelszitadellen kann zwischen den verschiedenen Zwergensippen große kulturelle Unterschiede schaffen. Die meisten zwergischen Gesellschaften haben aber&nbsp;dennoch einige Gemeinsamkeiten. Nahezu alle Zwergenvölker teilen sich die Leidenschaft für die Steinbearbeitung, die Metallbearbeitung und die Bearbeitung von Edelsteinen. Die meisten sind sehr kundig in Architektur und Bergbau und die meisten hassen Riesen, Orks und Goblinoide.</p>\n<p>Man begegnet kaum einem Zwerg, der nicht seinen Sippendolch am Gürtel trägt. Dieser Dolch wird direkt vor der Geburt eines Zwerges geschmiedet und trägt den Edelstein, der mit seiner Sippe assoziiert wird. Ein Elternteil durchtrennt mit dem Dolch die Nabelschnur des Säuglings, so dass es die erste Waffe ist, die von seinem Blut kostet.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Zwerge neigen dazu, großen Wert auf Ehre zu legen und eng den Traditionen ihrer Sippen und Königreiche zu folgen. Sie haben einen Sinn für Freundschaft und Gerechtigkeit, prüfen aber genauestens, wenn sie einen Freund nennen. Sie arbeiten hart und amüsieren sich noch härter, insbesondere wenn Starkbier involviert ist.</p>\n<p>Der typische Zwerg hat eine Rechtschaffen Gute oder Rechtschaffen Neutrale Gesinnung und zieht es auch vor, Götter dieser Gesinnungen zu verehren. Der Hauptgott der Zwergenheit ist Torag der Allvater, aber auch die Mitglieder seiner Familie werden häufig verehrt.</p>\n<h3><strong>Namen</strong></h3>\n<p>Zwerge ehren ihre Kinder mit den Namen ihrer Ahnen oder Helden. Nur selten werden neue Namen erfunden oder aus anderen Kulturen für Kinder entliehen. Wenn ein Zwerg sich vorstellt, nennt er in der Regel seine Familie und Sippe plus eventuelle familiäre Verbindungen und Ehrentitel. Zwergennamen enthalten meistens harte Konsonanten und bestehen nur selten aus mehr oder weniger als zwei Silben.</p>\n<h4><strong>Beispielnamen</strong></h4>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 10</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 20 Fuß/6 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Weisheit, Frei</p>\n<p><strong>Attributsschwäche</strong> Charisma</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Zwergisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Finsterländisch, Gnomisch, Goblinisch, Jotun, Orkisch, Terral und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Sippendolch</strong> Du erhältst einen Dolch mit dem Symbol deiner Familie kostenlos. Solltest du diesen Sippendolch verkaufen, begehst du damit in den Augen anderer Zwerge eine furchtbare Schandtat an deinen Ahnen und der gesamten Zwergenheit.</p>"
    },
    "Elf": {
      "name": "Elf",
      "description": "<p><em>Als uraltes Volk haben die Elfen bereits große Veränderungen gesehen und besitzen den Blickwinkel, den man nur erlangt, wenn man den Lauf der Geschichte beobachtet. Nachdem sie in uralter Zeit die Welt verlassen hatten, kehrten sie in ein verändertes Land zurück und mühen sich noch immer, ihre einstige Heimat zurückzuerobern &ndash; insbesondere von furchtbaren Dämonen, die in Teile ihrer Lande eingedrungen sind. Für manche sind Elfen ehrfurchtgebietend in ihrer Eleganz und Schönheit und mit ihrem immensen Können und Wissen. Für sie selbst ist die persönliche Freiheit aber weitaus wichtiger, als diese Ideale zu erfüllen.</em></p>\n<hr />\n<p>Elfen verbinden außerweltliche Grazie, scharfen Intellekt und&nbsp;mysteriösen Charme in einer Weise, welche auf Angehörige anderer Abstammungen anziehend wirkt. Sie verschlingen das Wissen oft regelrecht, widmen sich aber den Dingen in einem Detailgrad, der auf die meisten kurzlebigeren Wesen exzessiv oder ineffizient wirkt. Elfen schätzen Freundlichkeit und Schönheit und streben stets danach, ihre Manieren, ihr &Auml;ußeres, ihr Auftreten und ihre Kultur zu verbessern.</p>\n<p>Viele Elfen ziehen ihre Privatsphäre vor und tauchen in die Geheimnisse ihrer Haine ein oder bleiben über sich. Zu Nichtelfen bauen sie nur langsam Freundschaften auf, doch aus einem besonderen Grund passen sie sich zugleich subtil und tiefgreifend an ihre Umgebung und ihre Gefährten an. Diese Anpassung hat ein physisches, nicht nur oberflächliches Element. Elfen, die unter kurzlebigeren Leuten leben, entwickeln oft eine verzerrte Wahrnehmung ihrer eigenen Sterblichkeit und neigen dazu, grimmig und freudlos zu werden, nachdem sie Generationen an Gefährten beim Altern und Sterben zugesehen haben. Diese Elfen werden als die Verlassenen bezeichnet.</p>\n<p>Falls du einen Charakter spielen willst, der magisch, mystisch und mysteriös ist, solltest du einen Elfen spielen.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; sorgfältig deine Beziehungen zu Leuten mit kürzerer Lebenserwartung pflegen, indem du entweder emotionale Distanz wahrst oder dich damit abfindest, sie zu überleben.</li>\n<li>&hellip; spezielle oder obskure Interessen übernehmen, nur um sie zu meistern.</li>\n<li>&hellip; über Merkmale wie Augenfarbe, Hautton, Haar oder Verhaltensweisen verfügen, welche die Umgebung reflektieren, in der du lebst.</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; sich auf dein &Auml;ußeres konzentrieren, etwa indem sie deine Grazie bewundern oder dich behandeln, als wärst du zerbrechlich.</li>\n<li>&hellip; annehmen, dass du Bogenschießen praktizierst, Zauber wirkst, Dämonen bekämpfst oder wenigstens eine der feineren Künste perfektioniert hast.</li>\n<li>&hellip; sich sorgen, dass du insgeheim auf sie herabsiehst, oder glauben, du wärst herablassend und distanziert.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Elfen sind hochgewachsen und generell größer als Menschen. Sie besitzen eine fragile Eleganz, welche durch lange Gliedmaßen und spitzzulaufende Ohren akzentuiert wird. Ihre Augen sind breit und mandelförmig mit großen und kräftig gefärbten Pupillen, welche den ganzen sichtbaren Teil der Augen einnehmen. Diese Pupillen verleihen ihnen ein fremdartiges Aussehen und lassen sie selbst bei sehr wenig Licht bestens sehen.</p>\n<p>Elfen passen sich nach und nach an ihre Umgebung und ihre Gefährten an und nehmen häufig sogar körperliche Merkmale an, welche ihre Umgebung reflektieren. Ein Elf, der jahrhundertelang in einem Urwald gelebt hat, könnte z.B. grünes Haar und knorrige Finger besitzen, während ein Wüstenbewohner goldene Haut und Pupillen haben könnte.</p>\n<p>Wie die Elfen selbst neigt auch die elfische Mode, die Umgebung widerzuspiegeln. In Wäldern oder sonstiger Wildnis lebende Elfen tragen Kleidung, welche zum Gelände und den Pflanzen ihrer Heimat passt, während in Städten lebende Elfen in der Regel die neueste Mode tragen.</p>\n<p>Elfen erreichen körperlich das Erwachsenenalter mit etwa 20 Jahren, werden von anderen Elfen aber erst mit knapp 100 Jahren als emotionell gereift betrachtet, sobald sie Erfahrungen gewonnen haben, mehreren Berufen nachgegangen sind und eine Generation kurzlebigerer Leute überlebt haben. Ein typischer Elf kann circa 600 Jahre alt werden.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>Die elfische Kultur ist tiefgründig, reichhaltig und auf dem absteigenden Ast. Ihre Gesellschaft hatte ihre Blütezeit vor Jahrtausenden, ehe sie vor einer großen Katastrophe von der Welt flohen. Inzwischen sind sie zurückgekehrt, doch der Wiederaufbau ist alles andere als einfach. Ihre angeborene Geduld und ihre intellektuelle Neugier machen Elfen zu ausgezeichneten Gelehrten, Philosophen und Magiern und ihre Gesellschaften bauen auf ihrem Staunen und Wissensdurst auf. Die elfische Architektur ist ein Ausdruck, wie tief sie die Schönheit zu schätzen wissen, und elfische Städte sind Wunderwerke der Kunst.</p>\n<p>Elfen halten das Ideal des Individualismus hoch und gestatten jedem, sich mit mehreren Berufstätigkeiten zu befassen, bis er jene findet, die am besten zu ihm passt oder seine Leidenschaft entfacht. Elfen sind notorisch nachtragend; sie bezeichnen ihre Rivalen als Ilduliel, allerdings können aus solch feindseligen Beziehungen mit der Zeit Freundschaften erwachsen.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Elfen sind oft emotional und launisch, folgen zugleich aber auch hohen Idealen. Viele sind daher von Chaotisch Guter Gesinnung. Sie bevorzugen Gottheiten, die wie sie alles Mystische und Künstlerische lieben. Desna und Schelyn sind große Favoriten, erstere, weil sie noch zu staunen vermag, letztere, weil sie die Kunst zu schätzen weiß. Calistria ist die berüchtigtste Elfengottheit, da sie viele elfische Ideale repräsentiert, die zum Extrem getrieben werden.</p>\n<h3><strong>Namen</strong></h3>\n<p>Ein Elf teilt deinen persönlichen Namen nur mit seiner Familie und nennt Außenstehenden stattdessen einen Spitznamen. Dieser Spitzname kann sich mit der Zeit aufgrund von Geschehnissen im Leben des Elfen oder auch nur aus einer Laune heraus verändern. Unterschiedliche Bekannte verschiedenen Alters aus unterschiedlichen Regionen könnten denselben Elfen unter vielen Namen kennen. Elfennamen bestehen aus vielen Silben und sollen &ndash; zumindest in der elfischen Sprache &ndash; lyrisch über die Zunge gleiten. Sie enden derart oft auf &bdquo;-el&ldquo; oder &bdquo;-ara&ldquo;, dass andere Kulturen zuweilen stark darauf achten, diese Schlusssilben bei der Namensgebung nicht zu verwenden, da man nicht zu elfisch klingen möchte.</p>\n<h4><strong>Beispielnamen</strong></h4>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 30 Fuß/9 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Intelligenz, Frei</p>\n<p><strong>Attributsschwächen</strong> Konstitution</p>\n<p><strong>Sprachen</strong> Elfisch, Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Celestisch, Drakonisch, Gnollisch, Gnomisch, Goblinisch, Orkisch, Sylvanisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>"
    },
    "Fetchling": {
      "name": "Kayale",
      "description": "<p><em>Die Nachfahren auf der Schattenebene gestrandeter Azlanti sind längst keine gewöhnlichen Menschen mehr, dafür unterliegen sie zu sehr den uralten Einflüssen der Schattenebene, welche sich in monochromen Farben, leuchtenden Augen und übernatürlichen\nSchatten manifestieren.</em></p>\n<hr />\n<p>Die Kayale sind ein beeindruckendes Volk, scheint ihre Haut doch gar keine Farbe zu besitzen. Diese geschmeidigen und schattenhaften Wesen scheinen mit dem Zwielicht zu verschmelzen und darin zu verschwinden. Sie können im Dunkeln sehen, die Schatten kontrollieren und nutzen fremdartige okkulte Kräfte. Manche entwickeln die Fähigkeit, von der Schattenebene auf die Materielle Ebene und zurück wechseln zu können – dies sorgt dafür, dass Angehörige anderer Abstammungen von Gestalten flüstern, die aus den einen schattigen Winkeln hervorkommen und in den anderen wieder verschwinden. Dank Magie und anderer Mittel breiten sie sich über Golarion und andere Ebenen aus, da sie noch immer so anpassungsfähig sind, wie ihre menschlichen Ahnen.</p>\n<p>Die ersten Kayale waren gestrandete Flüchtlinge. Als vor Ewigkeiten der Erdenfall das alte Azlant zerstörte und die Welt in Dunkelheit hüllte, betete eine kleine Gruppe von Azlanti um Errettung. Eine mysteriöse, in einen Kapuzenumhang gehüllte Gestalt, die nur als die Witwe bekannt war, reagierte auf dieses Flehen und öffnete eine Passage auf die Schattenebene. Die Azlanti nutzten diesen Übergang und tauschten die Finsternis des Erdenfalls gegen den tiefen Schatten. Während diese Gestrandeten sich mühten, in der fremdartigen Umgebung und angesichts ihrer gefährlichen Bewohner zu überleben, begannen sie sich unter den Einflüssen der Ebene langsam auf umfassende Weise zu verändern.</p>\n<p>Wenn du einen Charakter spielen willst, der eher in einer schattigen Spiegelwelt zuhause ist, die Kraft der Schatten im Blut hat und die Dualität von Licht und Schatten verkörpert, solltest du einen Kayal andenken.</p>\n<h2>Du könntest …</h2>\n<ul>\n<li>… im Dämmerlicht leben und arbeiten und dann helles Licht verfügbar machen, wenn du Besucher erwartest.</li>\n<li>… Leute anhand ihrer Schatten identifizieren und dich an diesen ebenso orientieren wie an Körperbau und Gesichtszügen.</li>\n<li>… in Gegenwart von fremdartigen Kreaturen und Umständen Haltung bewahren.</li>\n</ul>\n<h2>Andere könnten …</h2>\n<ul>\n<li>… glauben, dass du über Schattenkräfte verfügst und dich vielleicht von Licht ernähren kannst, mit der Dunkelheit verschmilzt oder zwischen den Ebenen reist.</li>\n<li>… dich für vorsichtig, reserviert und einzelgängerisch halten.</li>\n<li>… an deiner angeborenen Verbindung zur Schattenebene interessiert sein.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Der weitaus größte Teil der Schattenebene wirkt wie eine Alternativversion der Materiellen Ebene, nur dass ihr alle Farbe entzogen wurde. Dieselben Kräfte der Schattenebene haben auch die Kayale betroffen, deren Hauttöne in einer monochromen Skala von Grellweiß bis Tiefschwarz reichen und alle möglichen Grautöne umfassen. Ihr Körperbau ist in Form und Größe so unterschiedlich wie bei Menschen, die meisten bewegen sich aber in einer fließenden Weise, die an huschende Schatten erinnern. Mit ihren reflektierenden, pupillenlosen Augen können sie die Dunkelheit durchdringen. Das auffälligste Merkmal eines Kayal ist aber sein Schatten, der im Grunde nie den Körper völlig wiedergibt. Ihre Schatten können stattdessen gänzlich andere Formen oder Größen besitzen, flackern, sich aus eigener Kraft bewegen oder den Schatten einer anderen, nahen Kreatur imitieren.</h2>\n<h2>Gesellschaft</h2>\n<p>Die meisten Kayale entfernen sich nie weit von Golarion, egal ob sie sich auf der Materiellen Ebene oder der Schattenebene befinden, und bilden entweder hauptsächlich aus Kayalen bestehende Gemeinschaften oder ziehen allein umher. Beide planaren Gruppen neigen zur Abgeschiedenheit; viele Kayalkulturen bewahren Erinnerungen an die gefahrvollen frühen Tage, in denen sie mit feindseligen oder tückischen Bewohnern der Schattenebene erstmals konfrontiert wurden. Ihre Neigung zu engen gemeinschaftlichen Banden und Übernahme lokaler Gebräuche ist längst Teil der allgemeinen Kayalkultur und wird besonders durch zwei der größten Fraktionen unter ihnen betont, die Estlari und die Scharedari, welche in den Schatten mächtigerer Wesenheiten leben.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die Kultur der Kayale ist seit vielen Generationen auf Überleben ausgerichtet, so dass viele eher vorsichtig veranlagt sind und sich an die vorherrschenden Umstände anpassen. Viele sind daher von neutraler Gesinnung. Manche schließen sich lokalen Mächten an, um sich oder ihre Gemeinschaften zu fördern oder Systeme von innen heraus niederzureißen. Andere bemühen sich, alles zu zerstören, das sie als Bande betrachten, welche sie und ihre Gemeinschaften fesseln.</p>\n<p>Viele Kayale sind nicht religiös – sie erkennen zwar die Macht der Götter an, verehren diese aber nicht. Gläubige Kayale bevorzugen Götter, die Schutz und Stabilität bieten, seien es Erastils ländliche Traditionen oder Zon-Kuthons bindende Ketten. Jene, die allein reisen oder Ebenengrenzen überwinden, wenden sich an Alseta, Desna und Gozreh. Calistria spricht ambitionierte Kayale an, während Großmutter Spinne und Sivanah jenen hilft, die unbeachtet oder ungebunden die Welt bereisen wollen. Manche verehren diese drei Götter als Pantheon unter der Bezeichnung „der Lachende Schleier“ – und ein paar zählen Norgorber als viertes Mitglied dazu.</p>\n<h2>Namen</h2>\n<p>Kayale passen sich an eine neue Welt an. Dies gilt auch für ihre Namenskonventionen. Meist nutzen sie Laute aus mehreren Sprachen oder jene Namen aus lokalen Kulturen, welche sie ansprechend finden. Ebenso bilden sie oft ihre Namen aus fließenden Lauten und harten oder zischenden Konsonanten. Ihre Nachnamen bilden oft Bezüge zu wichtigen Verwandten oder Eigenschaften ihrer Gemeinschaft.</p>\n<h3>Beispielnamen</h3>\n<p>Ameliske, Aschka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Schattensprache</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus; wähle aus Aklo, Drakonisch, D’ziriak, Finsterländisch, Nekril und allen weiteren Sprachen, zu denen du Zugang hast (z.B. die in deiner Region vorrangig genutzten Sprachen).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>"
    },
    "Fleshwarp": {
      "name": "Fleischgeformte",
      "description": "<p><em>Fleischgeformte sind Leute, deren Gestalten mittels Magie erschaffen oder radikal verändert wurden. Ihr stark von der Norm abweichendes Äußere erschwert es ihnen, für sich einen Platz auf der Welt zu finden.</em></p>\n<hr />\n<p>Auf Golarion sind Magie und Wissenschaft, welche Knochen verformen und Sehnen verdrehen können, nur zu alltäglich. Wer durch solche Methoden dauerhaft verändert wurde, wird als Fleischgeformter bezeichnet – es mag ein intelligentes Wesen sein, dass vollständig aus leblosem Fleisch geschaffen wurde, doch oft handelt es sich um ein Opfer, das unfreiwillig durch fremdartige Energien oder sadistische Schöpfer verwandelt wurde.</p>\n<p>Der Abstammungsname „Fleischgeformter“ ist ein Oberbegriff, da auf Golarion der Vorgang des Fleischformens berüchtigt und weitaus bekannter ist als Veränderungen, die durch unkontrollierte Magie, Technik oder Grenzwissenschaften entstehen. Egal ob die finstere Kunst des Fleischformens von thassilonischen Magiern, nexischen Fleischformern oder den Dunkelelfen der Finsterlanden ausgeübt wird, werden Fleisch und Verstand in Kesseln voll übler magischer Reagenzien neugestaltet. Manche Monstergelehrte argumentieren daher, dass nur jene Geschöpfe als Fleischgeformte bezeichnet werden sollten, die auch durch diese Prozesse geschaffen wurden. Unabhängig von den Ursprüngen ihrer veränderten Gestalten tragen Fleischgeformte ihre neuen Formen für immer und führen nun eine wilde und seltsame Existenz jenseits dessen, was ihren ursprünglichen Abstammungen möglich wäre.</p>\n<p>Fleischgeformte sind zwar Humanoide, doch sieht keiner wie der andere aus. Einer könnte Gliedmaßen an ungewöhnlichen Orten und Haut glatt wie Glas haben, während ein anderer dichtes Borstenfell besitzen könnte. Manche könnten tierhafte Merkmale wie eine Eberschnauze, Schuppen oder Hufe aufweisen, andere könnten gänzlich fremdartig wirken mit z.B. hervorquellenden Augen auf den Handrücken. Einige mögen nur subtile Unterschiede vorweisen wie leuchtende Zähne, rauchende Augen oder Fingernägel aus Knochen. Die einzige Gemeinsamkeit unter Fleischgeformten ist eine beängstigende Asymmetrie. Wenn du einen Fleischgeformten erschaffst, so lass deiner Vorstellungskraft freien Lauf!</p>\n<p>Falls du einen zähen und abgehärteten Charakter möchtest, der seine Gestalt später noch verändern und sein einzigartiges Auftreten nutzen kann, um Ehrfurcht oder Angst bei anderen zu inspirieren, solltest du einen Fleischgeformten andenken.</p>\n<h2>Du könntest ...</h2>\n<ul>\n<li>… dein ungewöhnliches Äußeres nutzen, um Respekt zu erlangen oder Furcht zu erwecken.</li>\n<li>… daran gewöhnt sein, auf dich gestellt zu sein.</li>\n<li>… aufgrund früherer Erfahrungen großen Personengruppen misstrauen, insbesondere Mobs.</li>\n</ul>\n<h2>Andere könnten …</h2>\n<ul>\n<li>… deine Physiologie faszinierend oder furchteinflößend erachten.</li>\n<li>… annehmen, dass du ein Experte für fremdartige Kreaturen oder okkulte Phänomene bist.</li>\n<li>… dich für einen rätselhaften und berechenbaren – und vielleicht gefährlichen - Externaren halten.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Fleischgeformte sind Humanoide von 1,50 m bis 2,10 m Größe und wiegen von gerade 100 bis über 300 Pfund. Proportionen und Aussehen der Gliedmaßen und Merkmale unterscheiden sich stark; Fleischgeformte verfügen aber im Grunde über zwei funktionsfähige Beine, zwei Arme und einen Kopf – ein Fleischgeformter mit mehr Gliedmaßen sollte ein passendes Abstammungstalent wählen, um dies zu reflektieren, alternativ könnten überzählige Gliedmaßen verkümmert und nahezu nutzlos sein. Fleischgeformte variieren äußerlich stark aufgrund der einzigartigen Umstände ihrer Entstehung. Selbst fleischgeformte Geschwister oder zwei Personen, die demselben Prozess unterworfen wurden, könnten absolut unterschiedlich aussehen.</p>\n<h2>Gesellschaft</h2>\n<p>Es gibt derart wenige Fleischgeformte, dass es nur wenige ihrer Gemeinschaften gibt. Sie leben meistens allein, in einer kleinen Familiengruppe oder am Rand einer Gemeinschaft. Manche gedeihen in Städten, wo sie in der Menge untertauchen können, während sie Berufe ausüben, bei denen sie den Kontakt mit Leuten meiden können, die sie fürchten oder jagen könnten.</p>\n<p>Fleischgeformte schätzen Ausdauer und lernen schnell von anderen; treffen sie aufeinander, teilen sie in der Regel ihr Wissen, damit die jeweils anderen überleben oder besser gedeihen können. Da die persönliche Entstehungsgeschichte eines Fleischgeformten ein schmerzhaftes oder furchtbares Thema sein kann, betrachten sie es als unhöflich, sie mit anderen zu diskutieren, die sie nicht als engste Freunde oder geliebte Wesen betrachten.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Fleischgeformte erhalten von der Gesellschaft kaum Unterstützung, so dass sie im Gegenzug auch die Gesellschaft meistens nicht unterstützen, sieht man davon ab, dass sie vielleicht anderen Fleischgeformten helfen. Zum Überleben müssen sie sich schnell anpassen können, daher sind nur wenige von ihnen rechtschaffen. Bigotte oder kurzsichtige Leute betrachten Fleischgeformte als Monster, doch neigen diese nicht mehr oder weniger zum Bösen als andere Leute – und die meisten von ihnen wollen nur in Frieden leben. Die meisten haben eine neutrale Gesinnung, da erlebte Ablehnung einen Fleischgeformten nicht zwingt, für andere Verachtung zu fühlen, ihn aber auch nicht ermutigt, ihr aus dem Weg zu gehen. Dies gilt insbesondere für Fleischgeformte, welche in eben jenen Gesellschaften leben, in denen derart traumatische Verwandlungen praktiziert werden. Für Fleischgeformte ist die Religion nur selten eine Beiläufigkeit – entweder betrachten sie sich als von den Göttern verachtet oder können der Religion nichts zum Überleben abgewinnen, und sind einfach Ungläubige oder sie sind außergewöhnlich gläubig. Religiöse Fleischgeformte verehren oftmals Arazni, Calistria, Desna oder Gozreh; böse Fleischgeformte wenden sich meisten Lamaschtu zu und finden Trost und Bestätigung bei der Mutter der Monster.</p>\n<h2>Namen</h2>\n<p>Fleischgeformte können jeder Kultur oder Abstammung entspringen und haben daher auch entsprechende Namen. Manche geben sich selbst nach der Verwandlung neue Namen, sei es um ihre Veränderung zu feiern, einen neuen Lebensabschnitt zu markieren oder ihre früheren Identitäten zu verbergen. Viele tragen Spitznamen, die andere ihnen gegeben haben, z.B. „Dreihand“, „Rindenfuß“ oder „Massenmund“. Sie übernehmen keine Spitznahmen, welche sie als beleidigend erachten, behalten aber oft jene, die ihre äußeren Merkmale beschreiben oder ihnen von Leuten verliehen werden, die ihnen etwas bedeuten.</p>\n<h3>Beispielnamen</h3>\n<p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Schurni, Surm, Wumpin</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 10</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzmodifikators (sofern positiv). Wähle aus Aklo, Drakonisch, Elfisch, Finsterländisch, Goblinisch, Zwergisch und anderen Sprachen, zu denen du Zugang hast (z.B. die in deiner Region vorrangig gesprochenen Sprachen).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Ungewöhnliche Anatomie</strong> Dein unorthodoxer Leib widersteht physischen Leiden, welche Kreaturen zu Fall bringen würden. Du erhältst einen Situationsbonus von +1 auf Rettungswürfe gegen Gifte und Krankheiten.</p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<p><em>Diese intelligenten Pflanzenwesen, die von einem bereits lange verstorbenen Druiden erschaffen wurden, besitzen durch ihre Samen eine Art Unsterblichkeit - es sei denn, diese werden durch äußere Einflüsse zerstört, bei denen es sich nicht nur um den Zahn der Zeit handelt.</em></p>\n<hr>\n<p>Vor langer Zeit, auf dem Höhepunkt der Kriege zwischen Geb und Nex, bat der Erzmagier Nex den abtrünnigen Druiden Ghorus, eine Pflanze zu erschaffen, die sein Volk auch im unwirtlichsten Land ernähren würde. Ghorus tat dies und entwickelte eine Blume, die sich an jede Umgebung anpasste und jeder Art von Magie und Zauberei widerstehen konnte. Es gelang ihm zu gut. In der fremden Erde der Unfassbaren Lande wuchs die Blume und begann bald, ein Bewusstsein zu entwickeln - und schließlich zu laufen und zu sprechen. Dies waren die ersten Ghorani. Trotz ihres neuen Bewusstseins stellten die Ghorani fest, dass viele andere Völker unbequeme Wahrheiten zu ignorieren wussten, insbesondere wenn es darum ging, woher ihre nächste Mahlzeit kommen könnte. Nach und nach, Samen für Samen, wuchsen die Ghorani zu humanoiden Wesen heran, in der Hoffnung, durch die Nachahmung des Aussehens von Humanoiden deren Sympathien zu erwecken. Das funktionierte schließlich und die Ghorani erhielten den Status eines offiziellen Bürgers und eines geschützten Volkes in Nex. Dennoch haben die Zeit und der Kampf gegen die Feinde ihren Tribut gefordert, denn die Ghorani-Population ist gering und schrumpft kontinuierlich weiter.</p>\n<p>Jeder Ghoran ist im Grunde ein uralter Lebensfunke, der nach und nach eine Reihe von pflanzenähnlichen Körpern bewohnt. Etwa alle zwanzig Jahre bringt ein Ghoran einen Samen hervor. Sein alter Körper verwelkt, während seine Seele in den Samen eindringt, der dann rasch einen neuen Körper hervorbringt. Dieser Prozess bringt geringfügige Veränderungen der Persönlichkeit und den Verlust einiger weiter zurückliegender Erinnerungen mit sich, sodass jeder neue Ghoran mit seinem Vorgänger verwandt ist, aber dennoch ein anderes Individuum darstellt. Die Kunst, weitere Ghorani zu erschaffen, starb mit dem Druiden Ghorus, sodass sie eine kleine, aber stabile Minderheit in den Unfassbaren Landen existiert, die im Laufe der Jahrhunderte nach und nach schwindet, da einige von ihnen Gewalt und Unglücken zum Opfer fallen.</p>\n<p>Wenn du einen Charakter spielen willst, der eine uralte und außergewöhnliche Seele ist, die versucht, in einer fremdartigen und feindseligen Welt zu überleben und zu gedeihen, solltest du einen Ghoran spielen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>…beiläufig Ereignisse von vor Tausenden von Jahren erwähnen.</li>\n<li>…tierische Verhaltensweisen als seltsam empfinden.</li>\n<li>…ständig kleine Veränderungen an deinem Körper vornehmen.</li>\n</ul>\n<h2>Andere werden wahrscheinlich...</h2>\n<ul>\n<li>…Schwierigkeiten haben, dich wiederzuerkennen, nachdem sie dich eine Zeit lang nicht gesehen haben.</li>\n<li>…entweder eingeschüchtert oder fasziniert sein davon, wie lange du schon lebst und wie viel du weißt.</li>\n<li>…gehört haben, dass du köstlich bist.</li>\n</ul>\n<h2>Physische Eigenschaften</h2>\n<p>Der Körper eines Ghorans ist in Größe und Form grob humanoid, besteht aber größtenteils aus einem faserigen Pflanzenmaterial, das einer holzigen Ranke ähnelt, und hat ein Gesicht, das einer riesigen, bunten Blume gleicht. Die Ghorani besitzen große Kontrolle über die Form und die Struktur ihres Körpers: Mit ein paar Stunden Aufwand kann ein Ghoran größer oder kleiner, langbeiniger oder bauchiger werden. Sie haben den Ruf, köstlich süß und krautig zu schmecken. Die meisten Menschen empfinden diese Eigenschaft lediglich als Kuriosität und versuchen nicht, einen Bissen zu nehmen, aber in der Wildnis werden sie manchmal von Tieren aufgesucht und angegriffen. Obwohl sie lernen können, schwach zu lächeln oder auch herzhaft zu lachen, um sich an andere Völker anzupassen, neigen sie dazu, ihre Emotionen auf andere Art und Weise auszudrücken: Sie flattern mit ihren Gesichtsblättern, um Freude zu zeigen, und geben ein raschelndes Geräusch von sich, wenn sie aufgeregt oder verärgert sind.</p>\n<p>Jeder Ghoran hat einen großen Hohlraum in seinem Rumpf, der einen großen Samen enthält. Wenn der Körper eines Ghorans zu altersschwach wird, um zu funktionieren, überträgt er seine Erinnerungen auf den Samen und pflanzt ihn in die Erde. Innerhalb von ein bis zwei Monaten wächst aus dem Samen ein neuer Ghorankörper und der ursprüngliche Ghoran zerfällt zu einem Haufen träger organischer Materie. Diese merkwürdige Fortpflanzungsmethode macht einen Ghoran verwundbar, weshalb viele Ghorani gegenüber Nichtghoraner nicht darüber sprechen.</p>\n<p>Da Ghorani Pflanzen sind, haben sie kein angeborenes Verständnis von Geschlecht im menschlichen Sinne. Ghorani, die sich in der Gesellschaft anderer Abstammungen wiederfinden, nehmen manchmal eine männlichere oder weiblichere Form an, aber ebenso viele machen sich nicht die Mühe.</p>\n<h2>Gesellschaft</h2>\n<p>Die Ghorani stammen ursprünglich aus Nex und die meisten leben als winzige Minderheit in diesem Land. In den großen Städten haben sie ihre eigenen kleinen Enklaven in Vierteln mit weitläufigen Parks und riesigen Bäumen gebaut, wobei die größte dieser Enklaven in Quantium liegt. Obwohl sie nicht wie die Dryaden über die magische Fähigkeit verfügen, ein extradimensionales Haus in einem Baum zu betreten, leben die Ghorani zwischen den Bäumen und haben ihre Häuser normalerweise in den großen Parks der Stadtviertel. Sie sind äußerst geschickt darin, ihre Behausungen so zu gestalten, dass sie das Leben der örtlichen Flora nicht stören. Besucher einer ghoranischen Enklave bemerken vielleicht zunächst nicht, dass sie ein Haus betreten haben, sondern nehmen an, dass sie sich in einem öffentlichen Erholungsgebiet befinden. Die Ghorani haben in der Regel nichts gegen unerwarteten Besuch, solange die Besucher den Park, ihre Häuser und die Ghorani, denen sie begegnen, respektieren. Die in den Großstädten lebenden Ghorani sind relativ gesellig und akzeptieren andere Volksgruppen; sie sind in der Regel bereit, sich mit anderen auszutauschen, mehr über andere zu erfahren und Handel zu treiben.</p>\n<p>Außerhalb der Städte leben die Ghorani in kleinen, abgelegenen Gemeinden in den Ausläufern der Trümmerberge und in abgelegenen Waldgebieten, wo sie in der Regel sehr viel isolierter leben. Da sie sich gut daran erinnern, dass Ghorus ihre Spezies ursprünglich als Nahrung für die „Tiere“ erschaffen hat, haben sie im Allgemeinen kein großes Interesse daran, andere Abstammungslinien kennen zu lernen. Allerdings verändert sich die Persönlichkeit eines Ghorans mit jeder neuen Inkarnation ein wenig, und manchmal entwickeln sie ein Fernweh, das sie dazu bringt, ihr isoliertes Zuhause zu verlassen und in die weite Welt zu reisen. Oftmals verfügen solche Ghorani über Bruchstücke oder sogar ganze Sammlungen uralter Überlieferungen, die der Außenwelt viele Jahre lang verborgen blieben, sodass ihre Reisen manchmal zu wichtigen neuen Entdeckungen für andere in den Unfassbaren Landen und darüber hinaus führen können.</p>\n<p>Untereinander arbeiten die Ghorani mühelos und instinktiv zusammen, ohne dass sie eine formelle Regierung brauchen. Die Arbeit wird durch einen stillen Konsens verteilt, der sich aus Tausenden von Jahren Erfahrung ergibt - jeder tut das, was er am besten kann, um die notwendigen Aufgaben zu erfüllen. Dieser schweigende Zusammenhalt ist bereits geübt darin, wie man sich anpasst, wenn ein Ghoran erkrankt oder in eine neue Inkarnation wechselt. Das Hinzukommen neuer Ghorani, die von weit her anreisen, oder von Mitgliedern anderer Abstammungen kann diesen natürlichen Rhythmus manchmal durcheinanderbringen. Der Neuankömmling ist eine unbekannte Größe, sodass die gesamte Gemeinschaft die Neuankömmlinge für eine kurze Zeit der Analyse in einem möglicherweise beunruhigenden Ausmaß im Auge behält. Dies geschieht nicht aus Misstrauen oder dem Wunsch nach Böswilligkeit, sondern aus Neugierde und dem Bedürfnis zu verstehen, was die Neuankömmlinge gut können und wo sie Unterstützung brauchen. Sobald die ghoranische Gemeinschaft eine Schlussfolgerung gezogen hat, passt sie ihre Handlungen entsprechend an - jeder beginnt einfach, seine Aufgaben anders zu erledigen, damit die Neuankömmlinge sich einfügen und ihren Beitrag leisten können, ohne dass es eine offizielle Sitzung oder Erklärung gibt. In den meisten Fällen erkennt eines der Mitglieder der Gemeinschaft, dass sie den nichtghoranischen Neuankömmlingen mitteilen sollten, was die Gemeinschaft von ihnen erwartet, aber manchmal ist sich niemand darüber im Klaren, dass eine Kommunikation notwendig ist. Wenn dies geschieht, können die ghoranische Gemeinschaft und die Neuankömmlinge über die Handlungen und Entscheidungen des jeweils anderen verwirrt sein, da die Gemeinschaft erwartet, dass die Neuankömmlinge einfach einspringen und den Bedarf decken, während die Neuankömmlinge darauf warten, dass ihnen gesagt wird, was die Gemeinschaft von ihnen erwartet.</p>\n<p>Ghoranische Gemeinschaften, die auf diesem uralten Konsens beruhen, haben im Allgemeinen nichts, was einer Führung ähnelt. Dennoch ernennt eine Gemeinschaft manchmal einen einzelnen Ghoran zum Abgesandten für Außenstehende und gibt ihm sogar einen Titel, damit sich die „Tiere“ wohler fühlen, wenn sie eine Nachricht von der gesamten Gemeinschaft erhalten.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Ghorani haben in der Regel keine treibenden Motive, die sie zum Guten oder zum Bösen führen, obwohl ihre pflanzlichen Werte sie manchmal für diejenigen, die nicht ebenfalls pflanzlich sind, als amoralisch erscheinen lassen können. Sie haben einen leichten Hang zur Rechtschaffenheit, besonders in ihren eigenen Gemeinschaften.</p>\n<p>Während die meisten Ghorani nicht besonders religiös sind, neigen spirituell orientierte Ghorani dazu, die Natur mittels des Grünen Glaubens oder - wenn auch seltener - Gozreh oder einen der Ältesten (wie die pflanzenartige Grüne Mutter) zu verehren. Sie interessieren sich selten für menschenbezogene Gottheiten, da Ghorani deutlich andere Denkprozesse und Prioritäten haben. Der Glaube ist eine Angelegenheit, die sich in der Regel von Same zu Same und von Inkarnation zu Inkarnation kaum ändert, was bedeutet, dass die neueren Gottheiten, vor allem jene, die in den letzten Jahrtausenden aufgestiegen sind (aus ghoranischer Sicht „vor Kurzem“), in den ghoranischen Gemeinschaften kaum Fuß fassen können.</p>\n<h2>Namen</h2>\n<p>Die meisten Ghorani wählen bei jeder Inkarnation einen neuen Namen, meist einen Namen oder ein Konzept, das ihnen in einem früheren Leben gefallen hat. Gelegentlich verwendet ein Ghoran einen Namen für mehrere Inkarnationen hintereinander, vor allem wenn er in einer Gemeinschaft anderer Völker verbleibt, obwohl jede Inkarnation immer noch eine eigenständige Person ist.</p>\n<h3>Namensbeispiele</h3>\n<p>Amsalu, Esche, Emnet, Sieri, Ooniel, Arshmarish, Velt, Delphinium, Hach, Smaragd, Säbel</p>\n<h2>Ghoranische Herkünfte</h2>\n<p>Ghorani wurden mit dem ausdrücklichen Ziel erschaffen, sich an ihre Umwelt anzupassen, wodurch sie mehrere verschiedene körperliche Erscheinungsformen aufweisen. Wähle mit der 1. Stufe eine ghoranische Herkunft aus.</p>"
    },
    "Gnoll": {
      "name": "Gnoll",
      "description": "<p><em>Diese kräftig gebauten Humanoiden ähneln Hyänen und sind listige Krieger und Jäger. Ihre furchterweckenden Visagen und effizienten Taktiken haben ihnen einen sehr schlechten Ruf eingebracht.</em></p>\n<hr />\n<p>In den Ländern im Osten wie z.B. Katapesch stehen Gnolle im wohlverdienten Ruf, brutale Sklavenjäger und Dämonenanbeter zu sein. Selbst im Mwangibecken gehen viele Fremde davon aus, dass Gnolle allesamt böse Hexen; Kannibalen und schlimmeres sind. Die Wahrheit ist jedoch komplexer.</p>\n<p>Die Mwangignolle bezeichnen sich selbst als „Kholos“. Sie sind durch und durch praktisch und pragmatisch denkende Jäger und Räuber. Für Gnolle ist „Ehre“ nur ein anderes Wort für sinnloses Risiko. Der Tod eines Gnolls betrifft schließlich nicht nur ihn selbst, sondern auch sein Rudel und seine Anverwandten! Daher ist es im Grunde schon unmoralisch, Zeit auf irgendetwas anderes als den Sieg zu verschwenden, egal ob es sich um Gnade oder Grausamkeit handelt. Gnolle betrachten Effektivität als Kardinaltugend und glauben, dass die beste Kampfmethode darin bestünde, dem Gegner keine Gelegenheit zur Gegenwehr zu geben. Mwangignolle sind Meister der Hinterhalte, taktischen Täuschungen und psychologischen Kriegsführung – womit sie sich bei ihren Nachbarn keine Freunde machen. Ebenso wie ihre Praxis der Ahnenverehrung und des Endokannibalismus: Gnolle verzehren ihre Toten als Zeichen der Verehrung, indem sie ein großes Festmahl abhalten und aus den Knochen der Gefallenen Kunstwerke oder Waffen fertigen. Diese Ehre lassen sie auch respektierten Gegnern zukommen in der Hoffnung, so deren List oder Stärke zu übernehmen. Natürlich kann sich nicht jeder ihrer Ansicht anschließen, dass dies ein Zeichen der Bewunderung sei…</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>stets versuchen, klüger und effizienter statt härter zu arbeiten.</li>\n<li>sehr körperlich auftreten, indem du z.B. deine Freunde häufig umarmst, knuffst oder abschleckst.</li>\n<li>einen Knochen eines bevorzugten Verwandten mit dir führen, um ihn um Rat zu bitten.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>von deiner Größe, deinen Zähnen und deinem unheimlichen Lachen eingeschüchtert werden.</li>\n<li>annehmen, du wärst ehrlos oder schlimmer.</li>\n<li>die brutale Effizienz deiner Jagdtechnik respektieren.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Gnolle sind große, hyänenartige Humanoide mit kurzen Schnauzen, spitzen Zähnen und ausdrucksvollen, runden Ohren. Ihre Körper sind von zottligem Fell bedeckt, das auf dem Rücken rauer und weicher und lichter auf Bauch und Kehle ist; die Färbung ist meistens Schmutzweiß, Beige oder Bräunlich, wobei Flecken und Streifen beides üblich ist. Gnolle sind 1,80 m – 2,10 m groß, wobei Frauen meistens etwa einen Kopf größer und entsprechend kräftiger sind als die Männer. Gnolle erreichen mit 15 Jahren das Erwachsenenalter, die durchschnittliche Lebenserwartung beträgt 60 Jahr, wobei manche unter guten Umständen auch über einhundert Jahre alt werden können.</p>\n<h2>Gesellschaft</h2>\n<p>Kholos leben meistens in Stämmen von 10 bis 20 untereinander verwandten Familiengruppen, die es insgesamt auf 100 – 200 Gnolle bringen. Ein Stamm wird von einem Rat der ältesten Frauen der einzelnen Familien regiert; diese Frauen wählen eine Älteste aus ihren Reihen, die als Erste unter Gleichen fungiert und die Ziele des Stammes festlegt. Der Rat wird vom Knochenhüter und dem Geschichtenerzähler des Stammes und einem oder mehreren jungen Gnollen beraten, welche Jagdtrupps und Räuberbanden anführen.</p>\n<p>Die Knochenhüter konzentrieren sich darauf, die Wünsche der gnollischen Ahnen und Götter zu erfüllen; ihre Kleidungsstücke und Behausungen sind mit den Knochen der Ahnen geschmückt. Die Geschichtenerzähler fungieren dagegen als Lehrer und Gelehrte; man erwartet von ihnen umfangreiches Wissen über die Stammesgeschichte, die jeweilige Region und alles andere, das für den Stamm wichtig ist. Meistens beherrschen sie mehrere Sprachen.</p>\n<p>Kholofrauen arbeiten in der Regel als Jägerinnen, Kriegerinnen und Anführerinnen, während die Männer als Handwerker, Künstler, Sammler, Kinder-, Kranken- und Altenpfleger arbeiten. Wie weit diese Geschlechterrollen absolut eingehalten werden oder durchlässig sind, variiert von Stamm zu Stamm. Die Positionen des Knochenhüters und des Geschichtenerzählers stehen allen offen und stellen für männliche Gnolle meistens Wege dar, um Autorität zu gewinnen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Der Lebensansatz der Mwangignolle ist unsentimental und tatsachenbezogen. Die Ergebnisse sind wichtiger als die Methoden, mit denen sie erreicht werden. Gegenüber ihren Leuten sind sie in der Regel loyal und großzügig, während sie Fremden ruchlos begegnen. Gnolle sind meisten Chaotisch Neutral, können aber zum Guten oder Bösen tendieren in Abhängigkeit davon, wen sie zu „ihren Leuten“ zählen.</p>\n<p>Gnolle wenden sich im Alltag an ihre Ahnen, sie bitten sie, ihre Jungen zu segnen, Krankheiten fernzuhalten oder Glück bei der Jagd zu verleihen. Zu besonderen Gelegenheiten oder während großer Krisen beten sie auch zu den Göttern. Die meisten Kholos kennen Calistria und Schelyn als die Große und die Kleine Schwester und verehren sie als Zwillingsgöttinnen der Macht und der Schönheit. Nethys, der Bruder, ist der Schutzherr der Knochenhüter. Lamaschtu ist zwar in den Gnollgesellschaften anderer Lande eine beliebte Gottheit, wird im Mwangibecken aber als die Großmutter bezeichnet und nur angerufen, wenn nichts anderes mehr übrigbleibt, während man sie ansonsten bittet, doch lieber wegzubleiben.</p>\n<h2>Namen</h2>\n<p>Neugeborene Kholos erhalten einen Grundnamen, der meistens dem eines Knochens, einer Pflanze oder eines Tieres entspricht (aber niemals Hyäne, da dies als narzisstisch und arrogant angesehen wird). Wenn ein Gnoll bestimmte Punkte im Leben erreicht, fügt er seinem Namen weitere Beschreibungen hinzu. Grundnamen werden oft innerhalb Familien weitergegeben, während Beschreibungen passend zur Persönlichkeit meistens in wilden Zeremonien gewählt werden.</p>\n<h3>Beispielnamen</h3>\n<p>Baobab, Onyxelefant im Schatten, Roter Dorn, Schakal, Schlimmer Zahn, Specht, Unbeugsames Eisenreet, Weiße Akazie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Stärke, Intelligenz, Frei</p>\n<p><strong>Attributsschwäche</strong> Weisheit</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Gnoll</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzmodifikators (sofern positiv). Wähle aus Drakonisch, Elfisch, Iruxisch, Nekril, Orkisch, Sylvanisch , und allen anderen Sprachen, zu denen du Zugang hast, etwa weil sie in deiner Region verbreitet sind.</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Biss</strong> Deine spitzen Zähne und kräftigen Kiefer sind furchtbare Waffen. Du besitzt einen Waffenlosen Bissangriff, der 1W6 Punkte Stichschaden verursacht. Dein Biss gehört zur Raufenwaffengruppe.</p>"
    },
    "Gnome": {
      "name": "Gnom",
      "description": "<p><em>Vor langer Zeit wanderten die Ahnen der heutigen Gnome aus der Ersten Welt, dem Feenreich, aus. Der Grund dafür ist unklar, doch ihr Erbe manifestiert sich bei den modernen Gnomen als bizarre Logik, Exzentrik, obsessive Neigungen und etwas, das manche als Naivität bewerten. Diese Eigenschaften werden noch mehr durch ihre körperlichen Merkmale unterstrichen, darunter spindeldürre Gliedmaßen, bunte bis grellbunte Haare und kindliche und extrem ausdrucksstarke Gesichtszüge, welche allesamt ihre außerweltlichen Ursprünge weiter reflektieren.</em></p>\n<hr />\n<p>Gnome hungern ständig nach neuen Erfahrungen und sind körperlich wie geistig stets in Bewegung. Auf diese Weise versuchen sie, ein furchtbares Leiden fernzuhalten, das ihr ganzes Volk bedroht. Dieses Leiden &ndash; die Bleiche &ndash; befällt Gnome, die fern der lebenswichtigen magischen Essenz der Ersten Welt nicht länger träumen, sich keine neuen Dinge mehr einfallen lassen und keine neuen Erfahrungen mehr sammeln. Gnome klammern sich an lokale Quellen der Magie &ndash; meistens Naturmagie, wie es zu ihrer feeischen Abstammung passt &ndash;, jedoch genügt dies nicht, solange sie nicht noch neue Erfahrungen beisteuern. Die Bleiche raubt einem Gnom langsam alle Farbe und versetzt den Erkrankten in einen Zustand tiefer Depressionen, an denen sie in der Regel sterben. Nur wenige Gnome überleben die Bleiche; diese äußerst freudlosen und zugleich weisen Überlebenden werden als Bleichlinge bezeichnet.</p>\n<p>Wenn du einen Charakter mit grenzenlosem Enthusiasmus und einer fremdartigen, feeischen Ansicht zu Moral und dem Leben an sich spielen willst, dürfte ein Gnom für dich die richtige Wahl sein.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; deine ganze Zeit mit Lernen verbringen und ohne Vorwarnung dein Studiengebiet wechseln.</li>\n<li>&hellip; überstürzt handeln, ohne dir vorher einen Überblick über die ganze Situation zu verschaffen.</li>\n<li>&hellip; schnell sprechen, denken und dich bewegen und die Geduld mit allen verlieren, die nicht mit dir Schritt halten können.</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; deinen Enthusiasmus und die Energie zu schätzen wissen, mit der du neue Situationen angehst.</li>\n<li>&hellip; Probleme haben, deine Motivationen zu verstehen oder sich an deine Sprunghaftigkeit oder die rapiden Veränderungen bei deinen Interessen anzupassen.</li>\n<li>&hellip; dich als unberechenbar, launenhaft, unzuverlässig oder sogar waghalsig betrachten.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Die meisten Gnome sind rund einen Meter groß und wiegen etwas mehr als ein Menschenkind. Ihre Haut-, Haar- und Augenfarbe variiert in alle Bereiche des Spektrums &ndash; solange bei ihnen nicht die Bleiche ausbricht, ist nahezu jede Haarund Augenfarbe außer Weiß möglich. Haare und Augen besitzen lebhafte Farbtöne, die Haut neigt zu Erdtönen und rosigen Farben, es gibt aber auch grün-, blau-, schwarzhäutige oder blasse Gnome. Ihre großen Augen und die ausgeprägte Gesichtsmuskulatur gestatten ihnen, ihre Emotionen besonders stark und umfangreich ausdrücken zu können.</p>\n<p>Körperlich sind Gnome mit 18 Jahren erwachsen, bleiben aber weiterhin von kindlicher Neugier erfüllt. Theoretisch ist die Lebenserwartung eines Gnomes unbegrenzt, solange er die Bleiche von sich fernhalten kann; in der Praxis leben Gnome aber nur selten länger als 400 Jahre.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>Während die meisten Gnome einige kulturelle Praktiken der Regionen übernehmen, in denen sie leben, neigen sie dazu, sich Dinge herauszupicken und zu wählen und ihre Gemeinden gemäß ihrer eigenen feeischen Logik anzupassen. Gnomische Gemeinden bestehen beinahe nur aus Gnomen, da Angehörige anderer Völker mit den dortigen politischen Ent scheidungen nichts anfangen können und fortziehen. Gnome haben im Grunde keine eigene Kultur, sondern suchen sich alles aus den Kulturen anderer zusammen. Es gibt keine gnomischen Königreiche oder Nationen auf Golarions Oberfläche &ndash; und besäßen Gnome eigene Staaten, so wüssten sie nichts mit ihnen anzufangen.</p>\n<p>Nur wenige Gnome gehen lebenslange Ehen ein, sondern bevorzugen es, Beziehungen ihren Lauf zu lassen und sich dann in Freundschaft zu trennen, so dass sie die Bleiche mit neuen Erfahrungen bekämpfen können. Gnomische Familien sind meistens klein, die Gemeinden ziehen die Kinder aber oft gemeinsam groß, angesichts der im Fluss befindlichen Familienverhältnisse. Wenn Erwachsene die Ortschaft verlassen, werden sie zuweilen von nicht blutsverwandten Heranwachsenden begleitet, die sie dann als Familienmitglieder adoptieren.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Gnome sind impulsive Trickster mit rätselhaften Motiven und verwirrenden Methoden, wobei viele wenigstens versuchen, die Welt zu einem besseren Ort zu machen. Sie neigen zu heftigen Gefühlsausbrüchen und sind oft von Guter, aber nur selten von Rechtschaffener Gesinnung. Gnome verehren meistens Gottheiten, welche die Individualität und die Natur schätzen, wie z.B. Cayden Cailean, Desna, Gozreh und Schelyn.</p>\n<h3><strong>Namen</strong></h3>\n<p>Gnomische Namen können recht komplex und vielsilbig werden. Sie haben kaum Interesse an Familiennamen und die meisten Kinder erhalten die Namen rein nach den Launen eines Elternteils. Auch ist es ihnen meist egal, ob man ihre Namen leicht aussprechen kann, nutzen oft aber kürzere Spitznamen. Manche sammeln ihre Spitznamen sogar und schreiben sie nieder. Unter Gnomen gilt: Je kürzer der Name, als desto femininer gilt er.</p>\n<h4><strong>Beispielnamen</strong></h4>\n<p>Abroschtor, Bastargre, Besch, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poschment, Queck, Trig, Zarzuket, Zatqualmie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Stärke</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Gnomisch, Sylvanisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus +1; wähle aus Drakonisch, Elfisch, Goblinisch, Jotun, Orkisch, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>"
    },
    "Goblin": {
      "name": "Goblin",
      "description": "<p><em>Goblins interessieren sich nicht für die verworrene Geschichte anderer Völker. Diese kleinen Leute&nbsp;</em><em>leben für den Moment und bevorzugen wilde Märchen statt tatsächlichen Aufzeichnungen. Ein paar&nbsp;</em><em>Jahrzehnte zurückliegende Kriege könnten für sie ebenso gut in fernster Vergangenheit ausgefochten&nbsp;</em><em>worden sein. Auch wenn sie von anderen Völkern missverstanden werden, sind Goblins so zufrieden,&nbsp;</em><em>wie sie sind. Ihre Tugenden bestehen darin, präsent, kreativ und ehrlich zu sein. Sie streben nach einem&nbsp;</em><em>erfüllten Leben, statt sich zu sorgen, wie ihre Reisen einst enden mögen. Sie wollen Geschichten erzählen,&nbsp;</em><em>ohne sich über Einzelheiten zu streiten. Sie mögen klein sein, doch sie haben große Träume.</em></p>\n<hr />\n<p>&nbsp;Goblins stehen im Ruf, einfach gestrickt zu sein und Lieder und Feuer zu lieben, widerliche Dinge zu essen und das Lesen, Hunde und Pferde zu hassen &ndash; und auf viele trifft diese Beschreibung perfekt zu. Die Goblinheit hat aber große Veränderungen durchgemacht und mehr und mehr von ihnen widersetzen sich diesen Klischees. Selbst unter den weltlicheren Goblins hängen viele immer noch den alten Traditionen im Kleinen an, wenn auch in einem vernünftigeren Maßstab. Einige sind immer noch zutiefst vom Feuer fasziniert oder verschlingen furchtlos Mahlzeiten, die anderen die Mägen umdrehen würden. Andere sind ewige Bastler und betrachten den Müll ihrer Begleiter als die Bauteile künftiger Erfindungen.</p>\n<p>Die Kultur der Goblins mag radikal zersplittert sein, doch ihr Ruf hat sich kaum verändert. Daher werden Goblins in größeren Städten immer noch oft verhöhnt und sogar erniedrigt. Viele geben sich doppelte Mühe, um ihren Wert zu beweisen.</p>\n<p>Wenn du einen exzentrischen, enthusiastischen Charakter spielen möchtest, der für jeden Spaß zu haben ist, solltest du einen Goblin spielen.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; danach streben, einen Platz unter den zivilisierten Völkern zu finden und dich dir selbst zu beweisen.</li>\n<li>&hellip; mit Zähnen und Krallen &ndash; manchmal wortwörtlich &ndash; dafür kämpfen, dich und deine Freunde vor Gefahren zu beschützen.</li>\n<li>&hellip; mit Späßen und Streichen die schweren emotionalen Bürden zu erleichtern, welche andere tragen (und dich dabei amüsieren).</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; sich bemühen, dafür zu sorgen, dass du nicht zu viele Dinge in Brand setzt, egal ob vorsätzlich oder versehentlich.</li>\n<li>&hellip; davon ausgehen, dass du nicht lesen kannst oder willst.</li>\n<li>&hellip; sich fragen, wie du überlebst angesichts der typischen gastronomischen Entscheidungen, des waghalsigen Verhaltens und der Liebe deines Volkes zum Feuer.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Goblins sind kurzbeinige Humanoide mit langen Körpern, dürren Gliedmaßen und massiven, übergroßen Köpfen mit großen Ohren und umwölkten roten Augen. Die Hautfarbe rangiert von Grün über Grau bis Blau und ist oft von Narben, Beulen und Ausschlägen verunstaltet. Goblins werden im Durchschnitt 0,90 m groß. Die meisten sind Kahl und haben bestenfalls spärliche Körperbehaarung. Ihre krummen, kantigen Zähne fallen ständig aus und wachsen nach und ihr schneller Metabolismus bedeutet, dass sie in einem Fort essen und häufig Schläfchen halten. Auch Mutationen sind unter ihnen häufiger als bei anderen Völkern &ndash; Goblins betrachten praktische Mutationen als Zeichen der Macht oder des Glücks.</p>\n<p>Goblins sind mit 3 Jahren Jugendliche und mit 4 oder 5 Jahren Erwachsene. Sie können 50 Jahre oder älter werden, doch da die meisten niemanden haben, der sie voreinander oder sich selbst schützt, werden nur wenige älter als 20.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>Goblins neigen dazu, sich an starke Anführer zu hängen und kleine Stämme zu bilden. Diese Stämme zählen nur selten mehr als einhundert Mitglieder, da der Anführer umso mehr darauf achten muss, die Ordnung zu wahren, je größer der Stamm ist &ndash; und dies ist eine berüchtigt schwierige (und unerwünschte) Aufgabe. Da in der Region der Inneren See neue Bedrohungen aufgetaucht sind, haben viele Stammesälteste ihre risikoliebende Lebensweise hinter sich gelassen und hoffen nun, neue Bündnisse zu schmieden, die ihrem Volk höhere Überlebenschancen ermöglichen. Spiele und Kreativität sind Goblins wichtiger als Produktivität oder Studien und aus ihren Lagerstätten hallen Lieder und Gelächter.</p>\n<p>Goblins gehen enge Bande zu ihren Verbündeten ein und beschützen jene mit aller Kraft, die ihnen beistehen oder ein sympathisches Ohr leihen. Zum eigenen Schutz gehen sie davon aus, dass Angehöriger größerer Völker, welche sie als &bdquo;Lulatsche&ldquo; bezeichnen, ihnen nicht gewogen sind und sie daher nicht freundlich behandeln werden. Lulatschen zu vertrauen, fällt einem Goblin nicht leicht, und überhaupt sind solche Partnerschaften erst in den letzten Jahren überhaupt eine Option geworden. Ihre Ansichten als Volk über andere verändert sich aber rasch und ihre kurze Lebenserwartung und schlechtes Gedächtnis helfen ihnen dabei, sich schnell anzupassen.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Selbst wohlmeinende Goblins haben Probleme die Regeln zu befolgen, so dass sie nur selten Rechtschaffen sind. Die meisten Goblinabenteurer sind Chaotisch Neutral oder Chaotisch Gut. Organisierte Religionen verwirren Goblins &ndash; die meisten erwählen sich lieber ihre eigenen Götter, seien es mächtige Monster, Naturwunder oder andere Dinge, welche sie faszinieren. Die Lulatsche besitzen vielleicht zahllose Bücher zu den Strukturen des Göttlichen, doch in den Augen eines Goblins kann alles zu einem Gott werden, wenn man dies nur will. Goblins, die unter Angehörigen anderer Völker Zeit verbringen, könnten allerdings deren Religionen übernehmen, und viele Goblinabenteurer verehren Cayden Cailean.</p>\n<h3><strong>Namen</strong></h3>\n<p>Goblins halten ihre Namen einfach. Ein guter Name sollte leicht auszusprechen und kurz genug sein, um ihn zu rufen, ohne außer Atem zu geraten, und sich dabei gut anzufühlen. Der Namensgeber wählt oft ein Wort, welches sich mit etwas reimt, das er mag, damit es einfach ist, sich Lied über den Benamsten auszudenken. Da es in der Goblinkultur keine echten Namengebungstraditionen gibt, geben sie sich oft selbst Namen, sobald sie alt genug zum Sprechen (oder zumindest Brabbeln) sind.</p>\n<h4><strong>Beispielnamen</strong></h4>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Weisheit</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Goblinisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Drakonisch, Gnollisch, Gnomisch, Halblingisch, Orkisch, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p><em>Golomas fürchten sich vor den meisten anderen Völkern und setzen ihre ungewöhnliche Biologie wissentlich ein, um diejenigen zu verschrecken, die sie als gefährliche Räuber betrachten. Da sie nur selten überhaupt gesehen und zudem meist missverstanden werden, flößt das vieläugige und starre Antlitz eines Golomas den meisten, denen sie begegnen, Angst und Schrecken ein.</em></p>\n<hr />\n<p>Zwar können Golomas genauso gefährlich wie andere intelligente Kreaturen auf Golarion sein, in der Psyche dieser Wesen scheint jedoch die Vorstellung tief verwurzelt zu sein, dass sie selbst Beutetiere und alle zweiäugigen Völker gierige Raubtiere sind. Daraus folgt, dass Golomas sich selten anderen zeigen; wenn sie es doch tun, dann nehmen sie häufig bedrohliche Rollen an, um sich selbst zu schützen. Selbst die wenigen Golomas, die sich in die Gesellschaft des Mwangibeckens vorwagen, haben Schwierigkeiten, mit Kreaturen anderer Abstammungen umzugehen, weil sich ihre Wahrnehmung und ihre Gedankengänge so stark von diesen unterscheiden.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>instinktiv große Mengen verschiedener Informationen schnell und effizient verarbeiten.</li>\n<li>Eine Atmosphäre der Einschüchterung verbreiten, um die eigene Nervosität zu verschleiern.</li>\n<li>Schwierigkeiten haben, einzelne Gegenstände oder Personen zu unterscheiden, wenn sie einander ähnlich sind.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>sich aufgrund deiner fremdartigen Gestalt vor dir erschrecken.</li>\n<li>deine Schwierigkeiten, einzelne Personen voneinander zu unterscheiden, als Desinteresse missverstehen.</li>\n<li>von deiner Fähigkeit beeindruckt sein, kleinste Details zu bemerken und schnelle Schlussfolgerungen daraus zu ziehen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Golomas sind Humanoide mit einer rauen Haut, deren Farbe von warmem Braun bis ebenholzfarben variiert; allerdings sind ein kränkliches Grau oder weiße Individuen mit Albinismus nicht ungewöhnlich. Ihre Finger und Füße sind mit einer dünnen Schicht aus Chitin überzogen. Das Gesicht eines Goloma ist ein länglicher Keil aus glattem Chitin und ähnelt beinahe einer Maske aus Holz. Aus diesem Gesicht stehen acht gallertartige leuchtende Augen hervor. Der Mund und das Gebiss eines Golomas befindet sich unterhalb ihrer Gesichtsplatte. Oberhalb ihres Chitingesichtes ragt ein knöcherner Kamm heraus. Die Rückseite des Kopfes eines Golomas ist von schwarzem Haar bedeckt, das mit tausenden von kleinen spähenden Augen übersät ist. Diese Augen neigen zum Leuchten und winden sich, wenn sie sich umschauen. Für die meisten ist das ein überaus beunruhigender Anblick.</p>\n<h2>Gesellschaft</h2>\n<p>Eine uralte Erzählung der Golomas berichtet, dass während einer Katastrophe vor langer Zeit Götter und Dämonen aus der Erde hervorbrachen, um die Augen anderer Kreaturen zu stehlen. Nur die Golomas und andere Völker, die sich versteckt hatten, wurden von diesem grausamen Schicksal verschont. Aber kurz danach begannen die nun nur noch zweiäugigen Kreaturen Jagd auf sämtliche Golomas zu machen, weil sie danach trachteten, deren Augen zu stehlen, um das zu ersetzen, was ihnen auf gewaltsame Weise genommen wurde. Diese Geschichte – ob nun wahr oder nicht – beschreibt treffsicher die Mentalität der Golomas: Wer sich zeigt ist verwundbar und einem Fremden zu vertrauen ist tödlich. Golomas reisen und leben daher normalerweise in Gruppen mit anderen Golomas zusammen, da dies die Umgebung ist, in der sie sich am wohlsten fühlen.</p>\n<p>Golomas lernen schon in jungen Jahren, zu jeder Zeit wachsam zu sein, die Umgebung auf Unregelmäßigkeiten zu beobachten und dann mit schnellem, berechnendem Instinkt zu reagieren, statt lange über ihre Handlungen nachzudenken. Andere Abstammungen nehmen Golomas häufig als paranoid und übertrieben wachsam wahr. Golomas sind außerdem besser bei der oberflächlichen Beobachtung bestimmter Dinge. Sie können beispielsweise sehr einfach Gemeinsamkeiten in verschiedensten Feldern bemerken, haben aber Probleme, sich daran zu erinnern, wie ein bestimmter Gegenstand oder eine bestimmte Person genau ausgesehen haben. Dies verstärkt nur ihre Paranoia, da es ihnen überaus schwerfällt, bekannte Freunde von möglichen Feinden zu unterscheiden.</p>\n<h2>Gesinnung und Religion</h2>\nGolomas neigen dazu, sich auf ihr eigenes Überleben zu konzentrieren, und sind daher normalerweise Neutral. Allerdings tendieren diejenigen, die mehr Rückhalt in der Zugehörigkeit zur Gemeinschaft finden, eher zu Rechtschaffenen Gesinnungen. Golomas erweisen ihre Ehrerbietung Kalekott, dem Schutzpatron ihres Volkes und zugleich einer Gottheit der schützenden Furcht – allerdings einer, der man nicht vertrauen kann. Kalekott wird angerufen, um diejenigen zu verfluchen, die Golomas ungerecht behandeln, weil die meisten das Gefühl haben, dass Gerechtigkeit nur mit übernatürlichen Mitteln erreicht werden kann. Andere beliebte Götter umfassen Mazludeh und Großmutter Spinne, welche die Stärke der Gemeinschaft fördern. Allerdings ist die Idee von Gemeinschaft bei Golomas meist sehr schwach ausgeprägt und selten.</p>\n<h2>Namen</h2>\n<p>Der wahre Name eines Golomas wird ausschließlich unter ihrem eigenen Volk geäußert, da es Hunderte von warnenden Geschichten gibt, die davon handeln, was alles passieren kann, wenn eine andere Kreatur den wahren Namen eines Golomas erfährt. Die wahren Namen der Golomas weisen meist kaum weiche Silben auf, da es ihnen schwerfällt, diese auszusprechen. Ein typischer Goloma-Name besteht daher für Gewöhnlich aus einer Aneinanderreihung harter Konsonanten und einzelnen betonten Vokalen. Gegenüber anderen Völkern neigen Golomas dazu, Namen zu verwenden, die sie offensichtlich einschüchtern sollen. Sie verwenden dazu gerne Elemente und Klänge aus den Sprachen Aklo, Nekril oder Worte aus hiesigen Sprachen, die starke Reaktionen hervorzurufen scheinen.</p>\n<h3>Beispielnamen</h3>\n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 30 Fuß/9 m</p>\n<p><strong>Attributsverbesserungen</strong> Weisheit, Frei</p>\n<p><strong>Sprachen</strong> Goloma, Mwangisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend deines Intelligenzbonus. Wähle aus: Abyssisch, Aklo, Drakonisch, Elfisch, Halblingisch, Nekril, Orkisch, Sylvanisch und jenen Sprachen zu denen du ansonsten Zugang hast, z.B., weil sie in deiner Region verwendet werden.</p>\n<p><strong>Augen im Hinterkopf</strong> Du hast Augen, die in verschiedene Richtungen zeigen, und bemerkst daher instinktiv Bewegungen am Rande deines Sichtfeldes. Wenn du die Einfache Aktion Suchen ausführst, kannst du in zwei Bereichen anstelle von einem nach Kreaturen Ausschau halten. Wenn dabei Genauigkeit erforderlich ist, kannst du zwei 30-Fuß/9-m-Kegel oder 4,50-m-Explosionen innerhalb deiner Sichtlinie festlegen, für die diese Fähigkeit greift.</p>"
    },
    "Grippli": {
      "name": "Grippli",
      "description": "<p><em>Gripplis sind ein schüchternes und vorsichtiges Volk, das im Allgemeinen vermeidet, in die komplizierten und gefährlichen Angelegenheiten anderer hineingezogen zu werden. Trotz dieser Einstellung und ihrer kleinen Größe handeln sie oft mutig und edel, wenn es die Lage erfordert.</em></p>\n<hr />\n<p>Die listigen, zurückgezogen in den Baumwipfeln lebenden Gripplis sind Überlebensspezialisten, welche die Früchte ihrer Heimat ernten und sich gegen entsetzliche Bedrohungen verteidigen. Da sie sich auf Schläue und einfache Werkzeuge verlassen, stehen sie im falschen Ruf, armselige Primitive zu sein. Dabei übersieht man jedoch, wie sie das Land mit ihren verborgenen Obsthainen und getarnten Straßen formen, welche ihnen ein Leben in Frieden und Wohlstand ermöglichen. Gripplis verlassen ihre Waldheimat meistens, um Handel zu treiben, zu erkunden und Gefahren zu bekämpfen, welche die Welt schänden würden.</p>\n<h2>Du könntest…</h2>\n<ul>\n<li>schlaue Methoden nutzen, um zum Überwinden von Herausforderungen auf deine Umgebung zurückzugreifen.</li>\n<li>nur langsam Freundschaften schließen angesichts warnender Geschichten über ausbeuterische Fremde.</li>\n<li>deine Heimat oder Gemeinschaft um jeden Preis beschützen.</li>\n</ul>\n<h2>Andere könnten…</h2>\n<ul>\n<li>dich für einen Einfallspinsel und/oder Wilden halten.</li>\n<li>auf deinen unvoreingenommenen, schrittweisen Ansatz des Verstehens von Situationen und Lösens von Problemen vertrauen.</li>\n<li>auf Abstand bleiben, da sie dich für giftig halten.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Gripplis ähneln humanoiden Baumfröschen mit übergroßen Augen, breiten Mündern und dürrem Körperbau. Ihre leichten Leiber und großen Zehen lassen sie beim Klettern bestens Halt finden, während ihre farbenfrohe, je nach Heimat variierende Haut ihnen verlässliche Tarnung verleiht – Grün und Braun bei Dschungelbewohnern, Blau und Orange bei Uferbewohnern und vielen andere Farben dazwischen. Ein Grippli wächst rasch und ist mit gut 3 Jahren nach dem Schlüpfen mit etwa 0,60 m ausgewachsen; als Erwachsener wird er aber erst mit 12 Jahren betrachtet.</p>\n<p>Gripplis werden selten älter als 60 Jahre, wobei außergewöhnliche Individuen zuweilen aber auch ein Jahrhundert alt werden.</p>\n<h2>Gesellschaft</h2>\n<p>Gripplis sind Jäger und Sammler. Sie passen die Landschaft aber ihren Bedürfnissen an – sie legen Überläufe an, um Fische einzufangen, säen Obstbäume aus, pflanzen für künftige Jagden Deckung spendendes Blattwerk und nutzen weitere Techniken, welche oftmals gar nicht auffallen. Diese Strategien erfordern die Zusammenarbeit der Gemeinschaft und eine verstreute Population, daher leben Gripplis in kleinen Dörfern, die allesamt in komplexe Netze aus Bündnissen und Beziehungen verstrickt sind. Die Abgeschiedenheit hat die Lebensweise der Gripplis jahrtausendelang erhalten, doch nun werden sie zunehmend von uraltem Bösen und neuen Entdeckern bedroht.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Gripplis wird beigebracht, abzuwarten, zu beobachten und die natürlichen Prozesse von Leben und Tod zu respektieren. Daher sind viele von neutraler Gesinnung. Jene, die aktiv gegen das im Dschungel versteckte Böse kämpfen, sind oftmals Neutral Gut, insbesondere die seltenen Scheusalhüter, welche ein Böses in ihre Seelen absorbieren, um es festzuhalten, und es letztendlich durch tugendhafte Taten verwandeln. Naturgottheiten wie Gozreh und Erastil erlangen oft den Respekt der Gripplis, wobei die Gemeinden aber weniger prominente Gottheiten bevorzugen wie Himmlische Herrscher, Seelenbegleiterherolde oder die Ältesten der Feen.</p>\n<h2>Namen</h2>\n<p>Gripplinamen enthalten oft resonante Vokale und gezirpte Konsonanten, die Nichtgripplis nur schwer korrekt aussprechen können. Weitgereiste Gripplis legen sich oft einen oder mehrere Namen zu, die ihren Kontakten leichter fallen.</p>\n<h2>Beispielnamen</h3>\n<p>Aalpo’ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksch, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Weisheit, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Grippli</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzmodifikators (sofern positiv). Wähle aus Abyssisch, Aqual, Boggard, Drakonisch, Elfisch, Iruxisch, Sylvanisch und den anderen Sprachen, zu denen du Zugang hast, z.B. weil sie in deiner Region verbreitet sind.</p>\n<p><strong>Sinne</strong> Dämmersicht</p>"
    },
    "Halfling": {
      "name": "Halbling",
      "description": "<p><em>Halblinge besitzen keine eigenen Länder oder Reiche und kontrollieren nur wenige Ortschaften,&nbsp;</em><em>die größer sind als Dörfer. Stattdessen leben sie meistens unter Menschen in den Mauern größerer&nbsp;</em><em>Städte und errichten ihre kleinen Gemeinden neben denen der größeren Leute. Viele Halblinge&nbsp;</em><em>führen ein erfülltes Leben in den Schatten ihrer größeren Nachbarn. Andere bevorzugen eine&nbsp;</em><em>nomadische Existenz und bereisen die Welt, wobei sie die Gelegenheiten nutzen und sich auf jene&nbsp;</em><em>Abenteuer einlassen, die ihren Weg kreuzen.</em></p>\n<hr />\n<p>Halblinge sind optimistisch und heiter, vom Glück gesegnet und von machtvoller Wanderlust erfüllt. Sie gleichen ihre geringe Körpergröße mit Mut und Neugier aus. Sie sind gutmütig und begeisterungsfähig, nutzen ihre Chancen und ziehen die Freude der Gewalt vor. Selbst in größter Gefahr verliert ein Halbling nur selten seinen Sinn für Humor.</p>\n<p>Viele größere Leute halten Halblinge aufgrund ihrer Körpergröße für schwach oder unfähig oder behandeln sie &ndash; noch schlimmer &ndash; wie Kinder. Halblinge bedienen sich dieser Vorurteile und Irrtümer zu ihrem Vorteil, verschaffen sie ihnen doch Gelegenheiten zu waghalsigem Heldenmut oder Schabernack. Die Neugier eines Halblings wird durch Weisheit und Vorsicht gemäßigt, so dass sie die Risiken kalkulieren und oft knapp entkommen können.</p>\n<p>Ihre Wanderlust und Neugier treibt sie zuweilen ins Abenteuer. Allerdings verspüren Halblinge auch starke Bande zu Heim und Herd und verschulden sich zuweilen, um ihr Zuhause komfortabler zu machen.</p>\n<p>Solltest du einen Charakter spielen wollen, der mit den widerstreitenden Wünschen nach Abenteuer und Bequemlichkeit zu kämpfen hat, solltest du einen Halbling spielen.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; mit allen möglichen Leuten zurechtkommen und gern neue Freunde treffen.</li>\n<li>&hellip; deine Neugier nur schwer unterdrücken können, selbst wenn du weißt, dass sie dir Probleme bereiten wird.</li>\n<li>&hellip; die Sklaverei aus ganzem Herzen hassen und für die Befreiung der Geknechteten und gegen ihren Willen zur Arbeit Gezwungenen kämpfen.</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; deine Fähigkeit schätzen, stets einen Silberstreif am Horizont zu sehen, egal wie finster die Lage ist.</li>\n<li>&hellip; glauben, dass du Glück bringst.</li>\n<li>&hellip; deine Stärke, Ausdauer und Kampfkraft unterschätzen.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Halblinge sind kurzgewachsene Humanoide, die vage wie kleine Menschen aussehen. Sie werden nur selten größer als 0,90 m. Ihre Proportionen variieren, manche wirken wie kleine Ausgaben erwachsener Menschen mit leicht größeren Köpfen, während andere eher menschlichen Kindern ähneln.</p>\n<p>Die meisten Halblinge ziehen es vor, barfuß zu gehen, statt Schuhe zu tragen, so dass sie mit der Zeit stark schwielige Fußsohlen entwickeln. Die Rücken ihrer sonnengebräunten Füße werden von dichtem, oft lockigem Haar gewärmt. Die Haut der Halblinge weist oft kräftige Töne von Beige wie Bernstein oder Eiche auf, während die Haarfarbe von einem hellen Goldblond bis zu Rabenschwarz variiert.</p>\n<p>Halblinge erreichen das Erwachsenenalter mit etwa 20 Jahre und können in der Regel knapp 150 Jahre alt werden.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>Trotz ihrer geselligen und freundlichen Art neigen Halblinge in der Regel nicht dazu, in großer Zahl sich zu versammeln. Sie haben kein kulturelles Heimatland in der Region der Inneren See und suchen sich stattdessen unter den Gesellschaften anderer Völker ihren Platz. Halblinge erkämpfen sich an Lebensunterhalt, was ihnen möglich ist &ndash; viele leisten körperliche Arbeit oder kümmern sich um einfache Dienstleistungen. Manche lehnen das Stadtleben ab und wenden sich lieber der offenen Straße zu, um auf der Suche nach Ruhm und Reichtum von Ort zu Ort zu reisen. Diese Nomaden reisen oft in kleinen Gruppen und teilen Härten und einfache Freuden mit engen Freunden und ihrer Familie.</p>\n<p>Wohin Halblinge auch ziehen, sie passen sich nahtlos der dortigen Gesellschaft an, übernehmen die Kultur des lokal vorherrschenden Volkes und fügen ihre eigenen Besonderheiten hinzu. So erschaffen sie eine Mischung, welche beide Kulturen bereichert.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Halblinge sind ihren Freunden und Familien gegenüber loyal, haben aber auch keine Angst, das zum Überleben Nötige zu tun. Ihre Gesinnung variiert, hält sich meistens aber nahe an der Gesinnung der anderen Volksgruppen um sie herum. Halblinge bevorzugen Götter, welche entweder Glück verleihen, wie Desna, oder zu List und Tücke ermutigen, wie Norgorber. Viele schätzen aber auch Cayden Caileans Rolle als Befreier, sowie die weitverbreiteten Religionen unter ihren Nachbarn.</p>\n<h3><strong>Namen</strong></h3>\n<p>Halblingnamen bestehen in der Regel aus zwei bis drei Silben und sanftem Klang, wobei harte Konsonanten vermieden werden. Sie ziehen bescheiden klingende Namen vor und betrachten überlange oder komplexe Namen als Zeichen der Arroganz. Dies gilt aber nur für ihr eigenes Volk &ndash; Halblinge tragen Namen, die zu ihnen passen, und verstehen, dass Elfen und Menschen möglicherweise längere Namen tragen, die besser zu ihrem eigenen Verständnis von &Auml;sthetik passen. Insbesondere Menschen neigen dazu, Halblinge mit Spitznamen zu bedenken, von denen derart viele etwas mit &bdquo;Glück&ldquo; zu tun haben, dass es eigentlich nur noch absurd ist.</p>\n<h4><strong>Beispielnamen</strong></h4>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Weisheit, Frei</p>\n<p><strong>Attributsschwäche</strong> Stärke</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Halblingisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Elfisch, Gnomisch, Goblinisch, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Scharfe Augen</strong> Deine scharfen Augen erlauben dir, kleine Details von verborgenen oder sogar unsichtbaren Kreaturen auszumachen, die anderen möglicherweise entgehen. Du erhältst einen Situationsbonus von +2, wenn du die Aktion Suchen nutzt, um versteckte oder unentdeckte Kreaturen innerhalb von 30 Fuß/9 m Entfernung wahrzunehmen. Wenn du einen Gegner ins Ziel nimmst, welcher dir gegenüber den Zustand Verborgen oder Versteckt besitzt, so reduziere den SG des Einfachen Wurfes auf 3 bei einem verborgenen und auf 9 bei einem verstecken Ziel.</p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p><em>Als größere, stärkere Verwandte der Goblins sind Hobgoblins mit ihren breiten Schultern und langen, kräftigen Armen den Menschen an Stärke und Größe ebenbürtig.</em></p>\n<hr />\n<p>Der Ruf der Hobgoblins wurde in den Ländern der Inneren See durch Oprak auf den Kopf gestellt, jene Hobgoblin-Nation, die jüngst in den Bergen zwischen Nidal und Nirmathas gegründet wurde. Die Eisenzahn-Legion, die noch vor wenigen Jahren durch Molthune und Nirmathas stürmte, traf die kalkulierte Entscheidung, die Kämpfe einzustellen, Oprak als neue Heimat zu beanspruchen und den Frieden mit ihren Nachbarn zu suchen. Unter der strikten Anweisung, keine Konflikte mit anderen Ländern zu beginnen, haben die Hobgoblins von Oprak nun behutsam begonnen, Avistan im Sinne der Zusammenarbeit statt Eroberung zu erkunden.</p>\n<p>Viele Leute, vor allem jene, die schreckliche Verluste durch die Eisenzahn-Legion zu beklagen haben, befürchten dass dies nur die Ruhe vor dem Sturm sei, während Oprak genug Stärke ansammle, um seine Konkurrenten zu zerschmettern. Andere wiederum hoffen, dass sich diese tapferen Soldaten als Verbündete gegen die endlosen Horden des Wispernden Tyrannen erweisen.</p>\n<h2>Du könntest....</h2>\n<ul>\n<li>... die effektivste und praktischste Lösung zu jedem Problem suchen.</li>\n<li>... eine klare Befehlskette in jeder Gruppe, mit der du reist, fördern und Befehlen folgen, auch wenn du sie nicht gutheißt.</li>\n<li>... nach geeigneten Bündnissen mit anderen Kreaturen Ausschau halten, auch wenn du sie nicht vollständig verstehst oder ihnen traust.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>... dich wegen deines Rufes oder deiner einschüchternden Erscheinung als gefährlich einschätzen.</li>\n<li>... annehmen, dass du Magie und andere mystische Künste hasst.</li>\n<li>... deine unglaubliche Ausdauer, Entschlossenheit und Disziplin anerkennen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Hobgoblins sind fast so groß wie Menschen, wobei sie dazu neigen, kürzere Beine und längere Arme und Oberkörper zu haben. Sie haben kahle, breite Köpfe und Knopfaugen, sowie graue Haut, die unter Sonneneinstrahlung ins Stahlblaue nachdunkelt. Hobgoblins sind bemerkenswert zäh: Sie erholen sich schnell von Krankheiten und können problemlos über lange Zeit hinweg Anstrengungen ertragen.</p>\n<p>Hobgoblins wachsen schnell heran und die meisten können bereits gehen, sprechen und eine Waffe halten, wenn sie ein Jahr alt sind. Mit 8 bis 12 Jahren gelten sie als heranwachsend und mit 14 als erwachsen. Hobgoblins werden für gewöhnlich bis zu 70 Jahre alt.</p>\n<h2>Gesellschaft</h2>\n<p>Hobgoblins strukturieren ihre Gesellschaft nach militärischen Hierarchien. Selbst zivile Gruppen, wie zum Beispiel Bauernkollektive oder Handelshäuser organisieren sich in Regimenter, Kompanien und Divisionen. Die meisten Hobgoblins sind auf ihren Sozialstatus fixiert und viele von ihnen streben ständig danach, ihren gesellschaftlichen Stand zu verbessern. Strafen bestehen vorwiegend aus sozialem Abstieg, wobei Todesstrafe oder Versklavung übliche Strafen für ernste Verbrechen, wie Brandstiftung oder Fahnenflucht, darstellen.</p>\n<p>Veteranen besitzen ein hohes Ansehen in der Hobgoblin-Gesellschaft und werden normalerweise Anführer oder Berater. Magie wird nur selten praktiziert und oft verachtet, da viele Hobgoblins lieber der Stärke ihres Schwertarms vertrauen. Ihr Kunsthandwerk ist militärisch geprägt. Viele Hobgoblins sehen mitreißende Märsche und Waffenschmiedekunst als die einzigen erstrebenswerten künstlerischen Betätigungen an, was sich jedoch durch Opraks erzwungene Ära des Friedens langsam ändert.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Obwohl sie mit dem Chaos des Krieges vertraut sind, haben viele Hobgoblins einen geordneten Geist und bevorzugen das Leben innerhalb etablierter Hierarchien. Während viele von ihnen Empfindsamkeit als Schwäche betrachten, haben jene mit ruhigerem Temperament unlängst Erfolg in den Bereichen der Diplomatie und Zusammenarbeit mit anderen Ländern gefunden.</p>\n<p>Aus diesen Gründen sind Hobgoblinabenteurer für gewöhnlich von Rechtschaffen Neutraler Gesinnung, während nur jene, die außerhalb ihrer militaristischen Gesellschaft erzogen wurden oder diese ablehnen, zu Chaotischen Gesinnungen neigen. Glaube hat wenig Platz in der Gesellschaft der Hobgoblins, da er oft als unpraktisch erachtet wird. Religiöse Hobgoblins können jedoch dank ihrer nützlichen Heilungsmagie ein widerwilliges Mindestmaß an Akzeptanz gewinnen.</p>\n<h2>Namen</h2>\n<p>Wie bei Goblins neigen auch die Namen der Hobgoblins zur Schlichtheit, wobei Hobgoblinnamen normalerweise kehliger und kraftvoller klingen. In selten Fällen, normalerweise nach starkem Trauma oder lebensverändernden Erlebnissen, ändert ein Hobgoblin seinen Namen, wobei er den Kern behält und neue Aspekte hinzufügt. Hobgoblins haben keine Nachnamen und betrachten diese als gleichermaßen sinnlos und überheblich: Der Wert oder die Unwürdigkeit eines Individuums soll sich durch seine Taten entscheiden und nicht durch die Verbindung zu einer bestimmten Blutlinie.</p>\n<h3>Beispielnamen</h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Intelligenz, Frei</p>\n<p><strong>Attributsschwäche</strong> Weisheit</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Goblinisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Drakonisch, Gnollisch, Halblingisch, Jotun, Orkisch, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>"
    },
    "Human": {
      "name": "Mensch",
      "description": "<p><em>Menschen sind nicht minder unberechenbar und unterschiedlich als alle anderen Bewohner Golarions. Sie verfügen über außergewöhnlichen Antrieb und die Fähigkeit, Widrigkeiten zu ertragen und sich dennoch weiter auszubreiten. Auch wenn es schon vor der Menschheit viele Zivilisationen gegeben hat, haben die Menschen einige der größten, aber auch furchtbarsten Gesellschaften in der Geschichte errichtet und stellen heute das zahlenmäßig größte Volk in den Reichen rund um die Innere See.</em></p>\n<p>Die Ambitionen, Vielseitigkeit und das außergewöhnliche Potential der Menschen haben sie zum vorherrschenden Volk der Welt gemacht. Ihre Imperien und Nationen sind groß und ausgedehnt und ihre Bürger machen sich mit der Kraft ihrer Schwertarme und der Macht ihrer Zauber einen Namen. Die Menschheit ist vielfältig und ungeordnet, es gibt Nomadenstämme und durchstrukturierte Reiche. Ihre Angehörigen und Bürger füllen das ganze Spektrum von absoluten Heiligen bis hin zu hoffnungslosen Verdammten. Viele machen sich zu Entdeckungen auf, um die Weiten des Multiversums zu kartographieren oder nach verlorenen Schätzen zu suchen, andere führen mächtige Armeen zur Eroberung ihrer Nachbarn &ndash; und dies einfach nur, weil sie es können.</p>\n<p>Falls du einen Charakter spielen willst, der praktisch zu allem geeignet ist und jede Nische füllen kann, dann solltest einen Menschen spielen.</p>\n<h3><strong>Du könntest...</strong></h3>\n<ul>\n<li>&hellip; nach Größe streben, vielleicht für dich oder für eine Sache.</li>\n<li>&hellip; deinen Platz auf der Welt verstehen wollen.</li>\n<li>&hellip; deine Beziehungen zu Familie und Freunden pflegen und schätzen.</li>\n</ul>\n<h3><strong>Andere könnten...</strong></h3>\n<ul>\n<li>&hellip; deine Flexibilität, deine Anpassungsfähigkeit und &ndash; in den meisten Fällen &ndash; deine Aufgeschlossenheit respektieren.</li>\n<li>&hellip; deinen Absichten misstrauen und fürchten, dass du nach Macht oder Reichtum strebst.</li>\n<li>&hellip; nicht sicher sein, was sie von dir erwarten sollen, und zögern, deine Absichten erraten zu wollen.</li>\n</ul>\n<h3><strong>Körperliche Beschreibung</strong></h3>\n<p>Menschen sind körperlich so unterschiedlich wie die Klimazonen und Umgebungen, in denen sie leben. Hautund Haarfarben variieren ebenso wie Körperbau und Gesichtszüge. Im Allgemeinen ist die Haut dunkler, je näher am &Auml;quator ein Mensch lebt, bzw. wenn seine Vorfahren von dort kamen. Menschen sind mit 15 Jahren körperlich erwachsen, wobei die geistige Reife meistens noch einige Jahre auf sich warten lässt. Die typische Lebenserwartung beträgt etwa 90 Jahre.&nbsp;Menschen tun sich oft mit Angehörigen anderer Abstammungen zusammen; aus diesen Verbindungen gehen Kinder mit den Eigenschaften beider Elternteile hervor. Die am weitesten verbreiteten halbmenschlichen Abkömmlinge sind Halbelfen und Halborks.</p>\n<h3><strong>Gesellschaft</strong></h3>\n<p>Die menschliche Vielfalt manifestiert sich auch ihren Regierungsformen, Verhaltensweisen und gesellschaftlichen Normen. Die ältesten menschlichen Kulturen können auf Jahrtausende gemeinsamer Geschichte zurückblicken &ndash; doch im Vergleich zu den elfischen oder zwergischen Gesellschaften scheinen die menschlichen Zivilisationen in ständiger Veränderung befindlich, da Imperien zerbrechen und neue Königreiche an die Stelle der alten treten.</p>\n<h3><strong>Gesinnung und Religion</strong></h3>\n<p>Die Menschheit ist die vielleicht verschiedenartigste aller Abstammungen. Sie ist zu großem Bösem und grenzenlosem Gutem imstande. Manche Menschen tun sich zu großen, mordenden Horden zusammen, während andere ausgedehnte Städte errichten. Als Ganzes betrachtet sind die meisten Menschen von Neutraler Gesinnung und doch kommen sie zu Nationen oder Gemeinden mit einer gemeinsamen Gesinnung zusammen oder neigen zumindest zur lokalen Gesinnung. Menschen verehren zudem eine Vielzahl an Göttern und praktizieren viele unterschiedliche Religionen &ndash; kurz, sie neigen dazu, die Gunst allen Göttlichen zu suchen, das ihre Wege kreuzt.</p>\n<h3><strong>Namen</strong></h3>\n<p>Im Gegensatz zu vielen anderen Völkern, deren Kulturen sich an bestimmten Traditionen auch hinsichtlich der Namensgebung festhalten, hat die Vielseitigkeit der Menschen einen nahezu unerschöpflichen Vorrat an Namen generiert. Die Menschen der nördlichen Stämme haben andere Namen als die Bewohner der südlichen Nationen. In weiten Teilen der Welt bedienen sich die Menschen der Gemeinsprache (auf anderen Kontinenten könnte die dortige Gemeinsprache aber nicht mit der Gemeinsprache der Region der Inneren See identisch sein), unterscheiden sich in den Regeln der Namensgebung aber nicht weniger als in ihren Ansichten, dem Glauben und dem Aussehen.</p>\n<h3><strong>Volksgruppen</strong></h3>\n<p>Die Kontinente, welche an die Innere See von Golarion grenzen, sind von unterschiedlichen Menschengruppen bewohnt, deren Ahnen aus fernen Landen eingewandert sind. Menschliche Charaktere können all diesen Volksgruppen angehören, egal welche Länder ihre Heimat sind. Mehr zu den menschlichen Volksgruppen Golarions findest du in Kapitel 8 auf Seite 430}.&nbsp;Menschen und ihre Abkömmlinge in der Region der Inneren See sprechen die Gemeinsprache, welche auch als Taldanisch bekannt ist. Manche Gruppen haben zudem Zugang einer ungewöhnlichen Sprache.</p>\n<h3><strong>Halbelfen</strong></h3>\n<p>Ein Halbelf ist das Kind eines Elfen und eines Menschen oder zweier Halbelfen. Das Leben eines Halbelfen kann schwer und hart sein &ndash; oft ist es vom Kampf geprägt, sich einzufügen und einen Platz zu finden. Halbelfen besitzen kein eigenes Heimatland auf Golarion und es gibt auch keine Populationen von Halbelfen, die starke Bande untereinander besitzen, da sie sehr oft sehr unterschiedlichen menschlichen und elfischen Traditionen folgen. Stattdessen bemühen sich die meisten, in menschlichen oder elfischen Ortschaften Akzeptanz zu finden.</p>\n<p>Halbelfen erscheinen meistens hauptsächlich menschlich, haben aber subtil spitz zulaufende Ohren und sind schlanker und etwas größer als die meisten reinblütigen Menschen. Ihnen fehlen die fremdartig wirkenden Augen ihrer elfischen Elternteile, aber dennoch besitzen sie eine natürliche Präsenz und oftmals auch große Schönheit, welche vielen den Weg als Künstler oder Unterhaltungskünstler ebnet. Trotz dieser angeborenen und ansprechenden Merkmale fällt es vielen Halbelfen aber schwer, anhaltende Bande zu Menschen oder Elfen zu knüpfen, da sie sich im Grunde beiden Völkern fremd fühlen.</p>\n<p>Halbelfen leben länger als Menschen und können problemlos bis zu 150 Jahre alt werden. Daher fürchten manche von ihnen Freundschaften und Romanzen mit Menschen, da sie wissen, dass sie ihre Gefährten wahrscheinlich überleben werden.</p>\n<h4><strong>Einen Halbelfen spielen</strong></h4>\n<p>Du kannst einen halbelfischen Charakter erschaffen, indem du mit der 1. Stufe die Herkunft Halbelf wählst. Dies gibt dir neben Zugang zu menschlichen Abstammungstalenten auch Zugang zu elfischen und halbelfischen Abstammungstalenten.</p>\n<h4><strong>Du könntest...</strong></h4>\n<ul>\n<li>&hellip; Abstand wahren und es als schwer empfinden, zu anderen enge Bindungen zu formen.</li>\n<li>&hellip; eine Seite deiner Elternschaft stark bevorzugen oder ablehnen.</li>\n<li>&hellip; dich mit anderen Leuten gemischter Abstammung stark identifizieren.</li>\n</ul>\n<h4><strong>Andere könnten...</strong></h4>\n<ul>\n<li>&hellip; dich attraktiver als andere Menschen und nicht so unnahbar wie Elfen erachten.</li>\n<li>&hellip; deine menschliche Seite herunterspielen und dein elfisches Erbe in den Himmel loben.</li>\n<li>&hellip; die Schwierigkeiten herunterspielen, die damit einhergehen, wenn man zwischen zwei Kulturen steht.</li>\n</ul>\n<h3><strong>Halborks</strong></h3>\n<p>Ein Halbork ist der Nachkomme eines Menschen und eines Orks oder zweier Halborks. Da manche intolerante Leute Orks als Monster einstufen, hassen und fürchten sie Halborks zuweilen einfach aufgrund ihrer Ahnen. Dies drängt Halborks in der Regel an die Ränder der Gesellschaft, wo manche als Arbeiter oder Söldner ihren Lebensunterhalt verdienen, während andere zu Verbrechern werden oder sich in Grausamkeit ergehen. Viele, welche die Beleidigungen nicht ertragen, mit denen ihnen die menschliche Gesellschaft begegnet, finden bei ihren orkischen Verwandten ein Zuhause oder ziehen in die Wildnis. Dort leben sie fernab der vorurteilsbehafteten, richtenden Gesellschaft ihren Frieden.</p>\n<p>Viele Menschen halten Halborks für dumm oder primitiv, so dass Halborks von Gesellschaften kaum akzeptiert werden, in denen solche Vorurteile weitverbreitet sind. Orks auf der anderen Seite erkennen Halborks als intelligent genug an, dass sie einen Platz als Strategen und Berater finden können, doch da sie zugleich körperlich anderen Orks unterlegen sind, haben Halborks in Orkstämmen meistens einen niedrigen Status, außer sie konnten ihre eigenen Stärken unter Beweis stellen.</p>\n<p>Die Lebenserwartung eines Halborks ist niedriger als die eines Menschen und beträgt etwa 70 Jahre.</p>\n<h4><strong>Einen Halbork spielen</strong></h4>\n<p>Du kannst einen halborkischen Charakter erschaffen, indem du mit der 1. Stufe die Herkunft Halbork wählst. Dies gibt dir neben dem Zugang zu menschlichen Abstammungstalenten auch Zugang zu orkischen und halborkischen Abstammungstalenten.</p>\n<h4><strong>Du könntest...</strong></h4>\n<ul>\n<li>&hellip; die üblichen Klischees über Halborks ignorieren, befolgen oder aktiv bekämpfen.</li>\n<li>&hellip; aus deiner Größe und Kraft körperlich oder gesellschaftlich das Maximum ziehen.</li>\n<li>&hellip; zu Angehörigen anderer Abstammungen Distanz wahren, da sie dich unfair aufgrund deiner Abstammung beurteilen könnten.</li>\n</ul>\n<h4><strong>Andere könnten...</strong></h4>\n<ul>\n<li>&hellip; glauben, du würdest gern kämpfen, dafür aber kein Händchen für Magie oder intellektuelle Fragen haben.</li>\n<li>&hellip; dich aufgrund der tragischen Umstände bemitleiden, die ihrer Ansicht nach zu deiner Geburt geführt haben.</li>\n<li>&hellip; dir lieber aus dem Weg gehen und die Flucht ergreifen,&nbsp;statt sich deinem Zorn zu stellen.</li>\n</ul>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Zwei Freie Attributsverbesserungen</p>\n<p><strong>Sprachen</strong> Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus +1; wähle aus der Liste der verbreiteten Sprachen und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>"
    },
    "Kashrishi": {
      "name": "Kaschrischi",
      "description": "<p><em>Kaschrischis leben an abgeschiedenen Orten. Diese ruhigen Wesen besitzen gedrungene, widerstandsfähige Leiber und sind an ihren kristallinen Nashörnern zu erkennen. Ihre angeborenen übernatürlichen Fähigkeiten machen sie zu geborenen Empathen, belasten sie zuweilen aber auch mit dem ständigen Gedankengeplapper ihrer Nachbarn.</em></p>\n<hr>\n<p>Kaschrischis stellen einen einzigartigen Zweig der Evolution in den Landen dar, welche an die nördlichen Ausläufer des Obaris grenzen. Sie ähneln halblinggroßen, auf zwei Beinen gehenden Nashörnern und weisen zuweilen seltsame insektenhafte Merkmale auf. Kaschrischis passen sich mit ungewöhnlicher Effizienz an ihre Umgebungen an, wobei sie eine Mischung aus schneller körperlicher Evolution und angeborenen übernatürlichen Kräften nutzen.</p>\n<p>Viele glauben irrtümlich, Kaschrischis besäßen ein Schwarmbewusstsein, sind in Wahrheit aber geborene Empathen, welche den Gefühlszustand und die Impulse, welche das Verhalten einer nahen Kreatur bestimmen, wahrnehmen können. Da sie entsprechend das Handeln anderer oft voraussagen können, führte dies oft zu Missverständnissen mit Humanoiden, die annehmen, ein Kaschrischi würde ihre Gedanken lesen oder ein Gespräch anderweitig magisch beeinflussen. Wer dagegen mit Kaschrischis vertraut ist, weiß meistens ihre einzigartigen Einsichten und ihre intuitive Diplomatie zu schätzen.</p>\n<p>Kaschrischis besitzen dank ihrer übernatürlichen Fähigkeiten einen untypischen Grad an Kontrolle über ihre Körper und können im Verlauf nur einer Generation neue Merkmale entwickeln. Diese werden meistens absichtlich als Reaktion auf ein bestimmtes, umgebungsbedingtes Hindernis kultiviert, sei es eine Veränderung der Wettermuster oder sollte eine invasive Spezies sich auf die verfügbare Nahrung nahe ihrer Ortschaften auswirken. Dabei richten sie sich oft nach den erfolgreichsten Kreaturen ihrer Umgebung. Möglicherweise ist es ein Zeugnis der Widerstandsfähigkeit von Insekten oder nur Zufall, aber viele Kaschrischi-Evolutionen werden direkt von Kreaturen wie dem Nashornkäfer oder dem Riesenwasserkäfer inspiriert.</p>\n<p>Falls du einen Charakter spielen möchtest, der optisch hervorsticht, von Natur aus auf die okkulten Kräfte des Verstandes zugreifen kann und rasch Freunde findet, wohin auch immer es ihn verschlägt, dann solltest du einen Kaschrischi spielen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>…von Leuten überrascht werden, die besonders laut, ausdrucksstark oder emotional sind.</li>\n<li>…die friedliche Stille abgelegener Inseln, Baumwipfel und Höhlen bevorzugen.</li>\n<li>…für deine schneller erregbaren Begleiter als Elternfigur fungieren.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>…deine Stärke und dein Durchhaltevermögen unterschätzen.</li>\n<li>…dich irrtümlich für ungesellig halten, während du dir nur Zeit lässt, um mentale und körperliche Hinweise zu verarbeiten, die sie gar nicht mitbekommen.</li>\n<li>…dich aufgrund deiner Geduld und Einsichten schätzen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Kaschrischis sind klein, aber breit gebaut und für ihre Größe überraschend kräftig. Alle besitzen kristalline Hörner auf der Nase, die allerdings in unterschiedlichen Konfigurationen wachsen können. Die häufigsten Kaschrischis, die Xyloschis, haben ein großes Haupthorn und ein bis drei kleinere Hörner, die normalerweise in einer Linie auf dem Nasenrücken von der Nasenspitze bis zur Stirn wachsen.</p>\n<p>Die meisten Kaschrischis haben helle sandfarbene oder graue Hauttöne, können aber auch die Färbung ihrer Hörner widerspiegeln – rubinrot, saphirblau oder smaragdgrüne Muster sind nicht derart ungewöhnlich, dass es anderen Kaschrischis als seltsam auffallen würde. Ebenso können starke Bindungen zu bestimmten Kreaturen derselben Heimatumgebung dazu führen, dass ein Kaschrischi entsprechende Muster oder Färbungen ausbildet. Manche Geschichten erzählen sogar von Kaschrischis mit Schmetterlingsflügeln und -mustern, auch wenn man solche Vertreter dieser Abstammung seit wenigstens einhundert Jahren nicht mehr in den Unfassbaren Landen gesehen hat.</p>\n<h2>Gesellschaft</h2>\n<p>Trotz ihrer geringen Größe sind Kaschrischis beinahe unfähig sich zu verstecken. Ihre Kristallhörner flackern in magischem Licht, wenn sie ihre angeborenen magischen Kräfte nutzen, und sie wachsen in Umgebungen auf, wo ihre Eltern oder Beschützer sie nahezu immer anhand ihrer Gefühle aufspüren können. Deshalb neigen Kaschrischis zu exzessiver Ehrlichkeit und Freundlichkeit und vermeiden schädliche Täuschungen, verhalten sich aber auch taktvoll genug, um keine unangenehmen emotionalen Reaktionen bei anderen hervorzurufen.</p>\n<p>Kaschrischis besitzen kein klares Konzept von Mildtätigkeit; dies liegt nicht daran, dass sie vielleicht grausam oder gleichgültig wären, sondern an dem Umstand, dass ihr Weltbild von Beginn an alle um sie herum einschließt. Tatsächlich sind Kaschrischis, welche sich beiläufig grausam verhalten oder andere Mitglieder der Gemeinschaft im Stich lassen, sehr selten. Solche Handlungen führen zu emotionalen Reaktionen, die alle anderen Kaschrischis in der Umgebung in innere Unruhe versetzen.</p>\n<p>Kaschrischis mögen Gruppenspiele und nutzen Ratespiele als Möglichkeit, das eigene Wissen und die eigenen übernatürlichen Fähigkeiten zu präsentieren. Ebenso lieben sie Spiele, bei denen sie bluffen müssen, sich aber nicht anmerken lassen dürfen, dass der andere blufft, und testen so ihr Können, den Verstand frei und die Gedanken organisiert zu halten. Es ist kein Tabu für sie, mit Nichtkaschrischis Glücksspiel zu betreiben, da viele in ihren Fähigkeiten eine zusätzliche Herausforderung sehen, selbst wenn sie den genauen Umfang der individuellen Kräfte vielleicht geheim halten.</p>\n<p>Kaschrischis sind in der Regel monogam ohne spezifische Vorlieben für ein bestimmtes Geschlecht. Für einen Kaschrischi ist es der Höhepunkt an Intimität, seinen Geist völlig für die mentale Verbindung zu einem anderen seiner Art zu öffnen, was weitaus persönlicher als jeder körperliche Akt ist. Diese Handlung lässt die Kaschrischis nicht erkennen, ob sie perfekt zueinander passen – sie können nur ihre Gefühle besser erkennen, sodass die Kommunikation nicht auf Herumraten basiert, sondern eine eigene Art von Erfahrung darstellt. Manche Kaschrischis sind der Ansicht, dass mentale Kommunikation nur für diese intimen Momente genutzt werden sollte.</p>\n<p>Kaschrischis leben in kleinen Gruppen auf der Insel Jalmeray und in größeren Gemeinschaften auf den vielen kleinen Insel rund um Jalmeray. Die Kaschrischis der Region der Inneren See verlassen nur selten die Unfassbaren Lande, auch wenn einige ihrer ältesten Legenden von einer entsetzlichen Reise über den Obarischen Ozean berichten, als sie vor Ewigkeiten vor einer Katastrophe geflohen sind.</p>\n<p>Kaschrischis haben keine natürlichen Feinde. Sie heißen Piraten und Händler mit demselben Maß an Gastfreundschaft willkommen, solange ihre Gäste diese Gastfreundschaft respektieren. Auch wenn sie extrem tolerant gegenüber den Macken und Marotten anderer Völker sind, ziehen sie doch eine klare Grenze, wenn jemand Konflikte von außen in ihre Gemeinschaften tragen will. Mehr als ein listiger Piratenkapitän geht am Ufer einer Kaschrischi-Insel nach einem heißen Gefecht vor Anker im Wissen, dass ihn verfolgende Piratenjäger und Schiffe der Marine sich vom Land der Kaschrischis fernhalten. Auch entflohene Kriminelle auf der Suche nach einem Neuanfang könnten sich ebenso in einem Kaschrischidorf verbergen und ihren Gastgebern nach Kräften helfen, bis ihre Verfolger die Jagd aufgegeben haben.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Kaschrischis besitzen eine gute Gesinnung und verhalten sich beinahe instinktiv freundlich aufgrund ihrer empathischen Fähigkeiten und eng zusammenhaltenden Gemeinschaften. Sie sind nur selten an Religion interessiert, wobei bei einigen Gottheiten die Wahrscheinlichkeit höher ist als bei anderen, unter Kaschrischis Anhänger zu finden: Desna kennen sie als den „Kristallschmetterling“ und sollte ein Kaschrischikind vermisst werden, könnte die Eltern zum Kristallschmetterling beten, sie möge das Licht ihrer Flügel nutzen, um das Kind nach Haus zu geleiten. Auch Besmara hat Kaschrischianhänger, wobei diese im Grunde eine Sekte darstellen, die sie in erster Linie als Herrin der Seeungeheuer und Stürme kennen und ihre anderen Lehren ignorieren.</p>\n<h2>Namen</h2>\n<p>Jeder Kaschrischi besitzt aufgrund des Empathiegespürs eine einzigartige Ausstrahlung, anhand derer er von seinen Artgenossen erkannt werden kann. Dieser „mentale Fingerabdruck“ kann im Rahmen mentaler Kommunikation als Name vermittelt werden. Zieht ein Kaschrischi mit Nichtkaschrischis ins Abenteuer aus, legt er sich meistens einen beschreibenden Namen zu, der für seine Begleiter leichter auszusprechen ist und den sie nicht so schnell vergessen.</p>\n<h3>Beispielnamen</h3>\n<p>Feuerhorn, Heiler, Kletterer, Krieger, Leuchte, Mutter, Späher, Sturm, Wächter, Zarthand</p>\n<h2>Kaschrischi-Herkünfte</h2>\n<p>Die Herkunft eines Kaschrischis reflektiert die einzigartigen Weise, in der er sich an seine ausgewählte Umgebung anpasst. Wähle mit der 1. Stufe eine Kaschrischi-Herkunft aus.</p>"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<p><em>Kitsune sind charismatisch und clever. Sie verfügen über eine Verbindung zur Geisterwelt, welche ihnen viele magische Fähigkeiten verleiht, darunter in erster Linie die Gabe des Gestaltwandels. Egal ob sie sich unbewegt unter anderen Leuten bewegen oder hocherhobenen Fuchsschwanzes schreiten, behalten sie stets ihre Umgebung und die Gesellschaftsformen um sich herum im Auge.</em></p>\n<hr />\n<p>Kitsune sind Gestaltwandler mit zwei Formen: zum einen die eines fuchsköpfigen Humanoiden und zum anderen eine, die im Grunde davon abhängt, wo sie aufwachsen. Jene, die zwischen anderen Humanoiden in bevölkerten Gebieten aufwachsen, besitzen eine schwanzlose Gestalt – einen humanoiden Körper ohne Fuchsmerkmale, welcher einem Vertreter einer der verbreiteteren Abstammungen wie einem Menschen oder Elfen ähnelt. In ländlichen oder Waldregionen ist die zweite Gestalt hingegen eher die eines Fuchses.</p>\n<p>Obwohl es Ortschaften gibt, in denen nur Kitsune leben, lassen sich meisten unter Angehörigen anderer Abstammungen nieder und erlangen so einen gewissen Einblick in deren gesellschaftliche Regeln oder Dynamiken, die von anderen nur unterbewusst wahrgenommen werden. Kitsune lieben es ebenso, Erwartungen zu widersprechen, wie sie oft des lieben Friedens willens oder zur eigenen Belustigung mitspielen. Ihre Liebe für Witze, Geschichten und Wortspiele sowie Rätsel berücksichtigt oft die Annahmen ihrer Zuhörer, was wiederum ihren Ruf als Trickster untermauert.</p>\n<p>Angesichts ihrer beiden Gestalten und der Verbindung zur materiellen und zur Geisterwelt, besitzen Kitsune unterschiedliche Konzepte für ihr Selbst und ihre Identität. Manche sehen ihre Gestalten sogar als verschiedene Individuen und nutzen sie, um verschiedene Aspekte ihrer Persönlichkeit zu erkunden und auszuleben.</p>\n<p>Solltest du einen Charakter mit angeborenen magischen Gaben und zahllosen verborgenen Facetten anstreben, die jeweils mit funkelnden Augen und breitem Grinsen enthüllt werden, solltest du einen Kitsune andenken.</p>\n<h2>Du könntest ...</h2>\n<ul>\n<li>… gelehrsam die Angewohnheiten beobachten und dir überlegen, wie du sie besser nachahmen kannst.</li>\n<li>… Scherze, clevere Wortspiele, Streiche oder unnötig komplexe Pläne genießen.</li>\n<li>… dich in jeder neuen Situation von einer anderen, aber dennoch authentischen Seite präsentieren.</li>\n</ul>\n<h2>Andere könnten ...</h2>\n<ul>\n<li>… von deiner anziehenden Persönlichkeit und deinem enigmatischen Wesen fasziniert sein.</li>\n<li>… deine vielen übernatürlichen Fertigkeiten bewundern.</li>\n<li>… sich fragen, was du ihnen nicht erzählst.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Kitsune besitzen wachsame Fuchsohren, spitze Schnauzen und kurze, halbeinziehbare Klauen an Fingern und Zehen. Das Fell ist dicht, gegenschattiert und meistens rot, beige, schwarz oder weiß. Kitsune haben zudem buschige Schwänze, von denen ihnen weitere – bis zu insgesamt neun - wachsen, je besser sie ihre angeborenen magischen Fähigkeiten meistern.</p>\n<h2>Gesellschaft</h2>\n<p>Egal wo Kitsune leben, sie stellen nur sehr selten die Mehrheit der Bevölkerung. Viele treffen Zeit ihres Lebens keine anderen Kitsune, die nicht zu ihrer eigenen Familie gehören. Ihre Gesellschaft – sofern man davon sprechen kann – dreht sich um die Gemeinsamkeiten, welche Kitsune unter anderen Völkern finden. Dieselbe gesellschaftliche Perspektive, die ihnen hilft, andere nachzuahmen, lässt sie auch schnell erkennen, ob jemand Hilfe oder ein freundliches Wort benötigt. Aufgrund dieser Eigenschaft bilden sie oft starke zwischenpersönliche Beziehungen zu anderen und neigen dazu, ihre gesellschaftlichen Kreise zu verankern.</p>\n<p>Treffen sich zwei Kitsune, könnten sie sich ein Wortduell liefern, da sie es genießen, einander zu übertrumpfen. Unter Kitsune gilt es als schwere Beleidigung, einen Artgenossen als Gestaltwandler zu enttarnen; die große Ausnahme besteht aber, wenn man den anderen durch einen gutplatzierten Kommentar derart schockiert, dass er seine Verwandlung nicht mehr aufrechterhalten kann und sich selbst verrät.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Als Folge des Umstandes, dass Kitsune stets mit zwei Naturen jonglieren, besitzen sie oft eine neutrale Gesinnungskomponente. Ihre Neigung, für Ärger zu sorgen, gibt vielen auch eine Neigung zum Chaos. Manche sind im Stande, den Willen anderer zu beeinflussen oder zu brechen, doch nur die Bösesten nutzen diese Gaben aus egoistischen Gründen oder leichtfertig.</p>\n<p>Die Schutzgottheit der Kitsune ist Daikitsu, die Göttin des Ackerbaus und Handwerks. Nicht alle Kitsune verehren Daikitsu, die meisten respektieren sie aber als Ursprung ihrer Kräfte. Die Kitsune von Tian Xia verehren oftmals Shizuru und Tsukiyo, da sie in der Dualität von Sonne und Mond die eigene facettenreiche Natur wiedererkennen. Eine kleine Sekte avistanischer Kitsune verehrt Sivanah, die Göttin der Illusionen, nicht zuletzt wegen ihrer Position zwischen Wahrnehmung und Wirklichkeit – diese Kitsune glauben, dass die wahre Gestalt der Göttin die einer Kitsune ist, welche sich nicht hinter sieben, sondern neun Schleiern verbirgt.</p>\n<h2>Namen</h2>\n<p>Kitsune nutzen zwar zuweilen traditionelle Namen, verwenden aber am liebsten solche, die in ihrer jeweiligen Gesellschaft unauffällig sind, so dass sie keine Aufmerksamkeit dadurch auf sich ziehen. Manche nutzen für jede Gestalt einen eigenen Namen – einen Kitsunenamen für die Kitsunegestalt, einen regionalen Namen für eine schwanzlose Gestalt und möglicherweise gar keinen Namen für eine Fuchsgestalt.</p>\n<h3>Beispielnamen</h3>\n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Charisma, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus; wähle aus Elfisch, Gnomisch, Goblinisch, Halblingisch, Sylvanisch, Zwergisch und jenen Sprachen, zu denen du Zugang hast (z.B. den in deiner Region vorherrschenden Sprachen).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Gestalt wechseln</strong> (Formwandel, Göttlich, Kitsune, Konzentration, Verwandlung) Du verwandelst dich in eine spezifische, durch deine Herkunft festgelegte Gestalt. Sollte deine Herkunft keine Form aufführen, ist deine alternative Gestalt eine schwanzlose Gestalt – ein Angehöriger einer gewöhnlichen Mittelgroßen humanoiden Abstammung, die dort vorherrschend ist, wo du aufgewachsen bist (meistens ein Mensch). Im Alter und Körperform entspricht diese Gestalt deiner wahren Gestalt und besitzt grob analoge körperliche Merkmale (z.B. die Haarfarbe). Gestalt wechseln zählt als Erschaffen einer Verkleidung bei Täuschung zum Verkleiden. Du verlierst alle Waffenlosen Angriffe, welche dir deine Kitsune-Abstammung oder -Herkunft verleihen. Du kannst für unbegrenzte Zeit in deiner alternativen Gestalt verweilen und in deine wahre Kitsunegestalt zurückkehren, indem du diese Aktion erneut nutzt.</p>"
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<p><em>Jeder Kobold weiß ganz genau, dass seine schwächliche Gestalt lediglich eine Maske darstellt, hinter der sich seine wahre drakonische Macht verbirgt. Kobolde sind clevere und einfallsreiche Handwerker sowie treue Verbündete innerhalb ihrer Gemeinschaften. Wer es wagt, in ihr Reich einzudringen, stößt darin auf übereifrige Scharmützler, die sich umso gekonnter zur Wehr setzen, wenn sie sich der Unterstützung eines drakonischen Zauberers oder eines wahren Drachens sicher sind. Diese reptilischen Opportunisten kooperieren aber auch gelegentlich mit anderen Humanoiden, wenn es ihnen zum Vorteil gereicht. Ihre Mischung aus Vorsicht und Arglist scheint ein geeignetes Rezept für die Kobolde zu sein, um sich in der weiten Welt ihr persönliches Vermögen zu erarbeiten.</em></p>\n<hr />\n<p>Kobolde sind überaus einfallsreiche Überlebenskünstler, die ihre Bauten mit Fallen aller Art schützen. Diese Abwehrmaßnahmen in Kombination mit ihrer Angewohnheit, alles auch nur im entferntesten Sinne für sie Nützliche mitzunehmen und zu horten, lassen diese Kreaturen in den Augen der meisten Humanoiden als Bösewichte erscheinen. Dass Kobolde zudem auch noch Drachen verehren, hat ihnen rasch den unleidigen Ruf eingebracht, lediglich tumbe Gefolgsleute, Befehlsempfänger oder zweibeinige Plagegeister zu sein. Dennoch haben schon einige Kobolde ihre abgeschiedenen Unterschlüpfe verlassen, um in Ortschaften an der Oberfläche ein Stückchen Geborgenheit zu suchen. Andere jedoch folgen dem lockenden Ruf des vermeintlich lukrativen Abenteurerlebens oder wollen schlichtweg Ruhm und Macht erlangen, um selbst von ihresgleichen mit Ehrfurcht bedacht zu werden.</p>\n<p>Falls du einen Charakter mit einem überragenden Selbstvertrauen, einer schier mörderischen Hinterlist und dem von der uralten Macht der Drachen durchtränken Blut spielen möchtest, solltest du dich für einen Kobold entscheiden.</p>\n<h2>DU KÖNNTEST...</h2>\n<ul>\n<li>stolz auf deine drakonische Abstammung referieren - unabhängig davon, ob du selbst daran glaubst, tatsächlich von den Drachen abzustammen, oder diese lediglich als deine Schutzherren betrachtest.</li>\n<li>deine Umgebung stets zu analysieren und dabei nach möglichen Hinterhalten, Fluchtrouten und Geländevorteilen Ausschau halten.</li>\n<li>Gruppendynamiken beobachten, dich daran anpassen und diese respektieren, egal, ob du deren oberster Anführer, ein allen anderen gleichgestelltes Mitglied oder nur ein untergeordneter Gefolgsmann bist.</li>\n</ul>\n<h2>ANDERE KÖNNTEN...</h2>\n<ul>\n<li>dich für feige halten und glauben, dass du bereits beim geringsten Anzeichen von Gefahr den Schwanz einziehst.</li>\n<li>deinen Einfallsreichtum zu schätzen wissen.</li>\n<li>deine Behauptung, über drakonische Mächte zu verfügen, als übertrieben, größenwahnsinnig oder sogar als niedlich betrachten.</li>\n</ul>\n<h2>KÖRPERLICHE BESCHREIBUNG</h2>\n<p>Kobolde sind mit ihren 0,90 Metern Größe relativ kleine, reptilienartige Humanoide mit schlankem Körperbau und langen Schwänzen. Oft prahlen sie ganz offenkundig mit ihrer Abstammung, nach der sie weit entfernt mit Drachen verwandt sind. Jeder Kobold verfügt über eines oder mehrere drakonische Merkmale wie Stummelhörner, messerscharfe Zähne, in seltenen Fällen auch über verkümmerte Flügelansätze oder eine drakonische Odemwaffe. Mit etwa 12 Jahren treten Kobolde im Vergleich zu vielen anderen Humanoiden relativ früh ins Erwachsenenalter ein; sie haben jedoch eine Lebenserwartung von nur rund 60 Jahren.</p>\n<p>Die Schuppenfarben der Kobolde variieren sehr stark, meisten entsprechen sie dem Farbton eines Chromatischen Drachens oder eines Metalldrachens, wobei vereinzelte hellere oder dunklere Schuppen für deren gesprenkeltes Erscheinungsbild sorgen. Die Schuppenfarbe frisch geschlüpfter Kobolde entspricht oftmals der des drakonischen Patrons (siehe nächste Seite) der Koboldgemeinschaft, egal, ob es sich dabei um einen Ahnen der Kobolde handelt oder um einen beliebigen Drachen, dem die Gemeinschaft gegenwärtig dient.</p>\n<h2>GESELLSCHAFT</h2>\n<p>Kobolde sind von Natur aus vorsichtige Wesen - eine Eigenschaft, der sie nur allzu oft ihr Überleben verdanken. In der Gegenwart mächtiger Kreaturen verhalten sie sich stets unterwürfig oder ungewöhnlich verschwiegen, um nicht selbst als deren Opfer zu enden. Ihr kleinlautes Auftreten findet jedoch rasch sein Ende, sobald sich Kobolde der Gunst eines formidablen Schutzherrn (beispielsweise eines Drachens) oder einer starken Quelle übernatürlicher Macht (wie ein Artefakt oder einen Zauberer, der ihren Häuptling bildet) versichern konnten. Diesem neuen Anführer und seiner Sache sind sie für gewöhnlich auf unerschütterliche Weise treu ergeben und folgen ihrem Anführer daher stets mit vollem Eifer. Zugleich sind Kobolde aber auch für ihr sensibles Gespür berüchtigt, das sie bereits frühzeitig warnt, sollte das sprichwörtliche Schiff zu sinken drohten. Sobald ihre Quelle der Macht allmählich zu versiegen scheint oder gar offenkundig zum Scheitern verdammt ist, schlägt ihre anfängliche Moral nur allzu schnell ins Gegenteil um.</p>\n<p>Egal, ob Kobolde von einem Drachen angeführt werden oder nicht, identifizieren sich die meisten mit einer ganz bestimmten Drachenart, die ihnen zugleich als spiritueller Orientierungspunkt dient. Diese Gesellschaften übernehmen daher meistens Gesetze und kulturelle Normen, die der Persönlichkeit ihres drakonischen Patrons entsprechen.</p>\n<h2>GESINNUNG UND RELIGION</h2>\n<p>Nahezu alle Kobolde zollen Hierarchien und Regeln ihren Respekt, sodass es nur selten vorkommt, dass sie eine chaotische Gesinnung entwickeln. Insbesondere Koboldabenteurer tendieren zu Rechtschaffen Neutralen oder Wahrhaft Neutralen Gesinnungen und verlassen sich gerne auf die Strategien ihrer Ahnen, wenn es um ihr Überleben geht. Gut strukturierte Religionen sprechen das natürliche Wesen der meisten Kobolde intuitiv an - insbesondere dann, wenn eine Gottheit eine befehlende oder regelrecht tyrannische Einstellung von ihren Anhängern verlangt. Viele Kobolde fühlen sich daher von Abadars Ordnung oder Schelyns künstlerischem Talent magisch angezogen, während bösartigere Koboldgemeinschaften vorzugsweise Asmodeus oder andere Erzteufel als ihre Schutzherren verehren. Auch die Drachengötter Apsu und Dahak finden unter den Kobolden ihre Anbeter (siehe dazu auch den Anhang des Bandes Götter und Magie). Oftmals schließen sich Kobolde sogar Kulten an, die Drachen oder Teufel verehren oder überhaupt von solchen angeleitet werden.</p>\n<h2>NAMEN</h2>\n<p>Der Name eines jungen Koboldes besteht meistens aus maximal zwei Silben. Wenn sie aber älter werden und durch das Vollbringen großer Taten allmählich einen gewissen Status innerhalb ihrer Gesellschaft erlangen, erweitern Kobolde ihre Namen um weitere Silben - ganz wie es Tradition unter den Drachen ist. Kobolde verfügen in der Regel nur dann über einen Nachnamen, wenn sie sich dadurch besser in eine Gemeinschaft einzufügen verhoffen. In diesem Fall übernehmen sie gerne den Nachnamen eines sie inspirierenden Angehören dieser Gruppierung.</p>\n<h3>BEISPIELNAMEN</h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Konstitution</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Drakonisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend der Höhe deines Intelligenzbonus. Wähle aus: Aklo, Finsterländisch, Gnomisch, Infernalisch, Terral, Zwergisch und weiteren Sprachen, zu denen du Zugang hast (beispielsweise jene Sprachen, die in deiner Heimatregion vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong>Dunkelsicht </p>\n<p><strong>Drakonischer Patron</strong> Dein Drakonischer Patron verleiht dir schwache Kräfte. Wähle eine Art des Chromatischen Drachens oder einen Metalldrachen, der deinen Schutzherrn darstellt. Deine Auswahl bestimmt auch deine Schuppenfarbe und dein äußeres Erscheinungsbild. Zudem behandeln Drachen zuweilen jene Kobolde besser als andere, die ihnen optisch ähnlichsehen, wobei die im Ermessen des SL liegt. Dein Patron beeinflusst möglicherweise auch noch weitere Aspekte, die vor allem deine Fähigkeiten betreffen. In diesem Fall greife auf die Tabelle auf dieser Seite zurück.</p>"
    },
    "Leshy": {
      "name": "Lesnik",
      "description": "<p><em>Als Wächter und Gesandte der Natur sind Lesniks unsterbliche Naturgeister,\ndenen temporär körperliche Gestalt gewährt wurde.</em></p>\n<hr />\n<p>Lesniks werden „geboren“, wenn ein erfahrener Druide oder ein anderer Meister der Naturmagie ein Ritual zur Schaffung eines geeigneten Gefäßes vollzieht und ein Geist dieses Gefäß dann als seine zeitweilige Behausung erwählt. Lesniks sind nach Ende dieses Rituals eigenständig und sind nicht darauf angewiesen von diesen Druiden versorgt zu werden. Allerdings ist es nicht ungewöhnlich, dass Lesniks lebenslange Bindungen zu ihren Schöpfern bewahren.</p>\n<p>Nicht alle Lesniks besitzen jedoch einen ausreichend starken Geist, um völlig alleine in die Welt zu ziehen. Schwächere Naturgeister können nur dürftige Bande formen, die gerade stark genug sind um kleine Körper zu bewegen. Diese Geister werden zu Lesnikvertrauten und dienen ihren druidischen Schöpfern als Gefährten. Unabhängige Lesniks nehmen diese Lesnikvertrauten oft in Schutz und plädieren dafür, sie mit Würde und Respekt zu behandeln.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>… Im Auftrag von Wächtern der Natur umherziehen, die nicht in der Lage sind ihre angestammten Gebiete zu verlassen.</li>\n<li>… Zivilisationen, denen du begegnest, zur Zusammenarbeit mit der Natur und Errichtung ihrer Städte auf umweltfreundliche Weise ermuntern.</li>\n<li>… ein tiefes Band zu neuen Freunden knüpfen, die du auf deinen Reisen kennenlernst.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>… dich wegen deiner Herkunft als Kuriosität betrachten.</li>\n<li>… dich nach deinem Aussehen beurteilen und nett zu dir sein, wenn du niedlich bist, oder mit Schrecken reagieren, wenn du unheimlich aussiehst.</li>\n<li>… der Annahme sein, dass du dich nur mit der Natur auskennst und gänzlich unerfahren bist, wenn es um Zivilisation und Gesellschaft geht.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Lesniks sind so unterschiedlich wie die Materialien, die für die Erschaffung ihres Gefäßes benutzt wurden, und sehen für gewöhnlich wie eine bizarre Mischung verschiedenster Pflanzen und Pilze aus. Ihre Körper sind grob humanoid mit zahlreichen Charakteristiken der Pflanzen und Pilze, aus denen sie geschaffen wurden. Ein typischer Lesnik ist etwa 0,90 m groß. Aufgrund des Rituals, das zur Schaffung eines Lesniks vollzogen wird, beginnen sie ihr Leben als Erwachsene. Als Geister altern sie nicht und theoretisch könnte ein Lesnik für immer im gleichen Gefäß verbleiben, wobei Lesniks diese Möglichkeit selten als wünschenswert empfinden.</p>\n<h2>Gesellschaft</h2>\n<p>Obgleich sich Wächterlesniks oft zusammenscharen, werden umherziehende Lesniks normalerweise nicht von anderen ihrer Art angezogen. Für die meisten Lesniks ist Familie keine Sache der Geburt, sondern wird vielmehr durch die Bande der Freundschaft und Loyalität bestimmt. Lesniks sind hingebungsvolle Verbündete, doch haben wenig Verständnis für jene, die die Natur plündern. So sehr sie auch mit Freude jemanden, der sich ihr Vertrauen verdient hat, in ihrer Familie willkommen heißen, so erwarten sie von Familienmitgliedern auch, dass sie im Gegenzug auf die Lesniks und ihre Schutzbefohlenen in der Natur aufpassen. Ein Lesnik der verraten wurde, mag nicht unmittelbar jene angreifen, die ihm Unrecht angetan haben, aber er könnte an einer wichtigen Stelle seine Unterstützung verweigern, oder die Verräter im\nStich lassen, damit diese sich in der Wildnis verirren.</p>\nLesniks sind in Gruppen unterteilt, die den Volksgruppen der Humanoiden ähneln, doch sind diese nicht mit körperlichen Merkmalen verbunden. Sie repräsentieren vielmehr weitgefasste Eigenschaften ihrer Geister. Bestimmte Geister neigen eher zu einer bestimmten körperlichen Gestalt. Doch jene, die sich mit Lesniks auskennen wissen, dass diese Neigungen alles andere als absolut sind. Lesniks sind oft stolz auf ihre Erscheinung und schätzen alle Arten von Schönheit in anderen, wobei sie aber selten ein Urteil allein aufgrund der körperlichen Erscheinung fällen. Das Geschlecht eines Lesniks wird durch den Geist bestimmt, der den Körper in Besitz nimmt. Lesniks neigen dazu von Pflanzenkörpern angezogen zu werden, die das gleiche Geschlecht besitzen. Manche Lesniks sind ausschließlich männlich oder weiblich, während viele sich als beides sehen. Andere, besonders Pilzlesniks, neigen zu weitaus komplexeren Ausdrücken des Geschlechts oder meiden das Konzept gar vollständig.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Je nachdem, welcher Geist den Körper eines Lesniks bewohnt, kann ein Lesnik jede Gesinnung aufweisen, wobei die meisten eher zu einem neutralen Element neigen. Religion ist für die meisten Lesniks nicht besonders wichtig. Jene, die mehr der Philosophie zugetan sind, neigen zum Grünen Glauben, und unter gläubigen Lesniks ist Gozreh die beliebteste Gottheit. Manche Lesniks verehren auch Grüne Männer – mächtige Naturgeister, die als Wächter einer Region fungieren.</p>\n<h2>Namen</h2>\n<p>Lesniks wählen und ändern ihre Namen mehrmals während ihres Lebens. Diese Namen repräsentieren oft Persönlichkeitsmerkmale oder Werte, wobei eine andere häufige Art der Namenswahl darin besteht, einen Vorgang der Natur zu beschreiben, den sie bewundern. Manche Lesniks nutzen sogar einen Zyklus an Namen, die sich ändern, um mit Naturphänomen übereinzustimmen, wie zum Beispiel Namen die auf den Jahreszeiten oder der Tageszeit basieren.</p>\n<h3>Beispielnamen</h3>\n<p>Grüner Geschichtenweber, Kaskadierende Stromschnellen, Lauernder Jäger, Meisterlicher Sonnentrinker, Nachmittagshimmel Abendlied, Scharlachrot im Sommer, Schneebedeckter Kiefernzweig.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Weisheit, Frei</p>\n<p><strong>Attributsschwäche</strong> Intelligenz</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Sylvanisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Drakonisch, Elfisch, Finsterländisch, Gnomisch, Goblinisch, Halblingisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Pflanzenernährung</strong> Du erhältst Nahrung auf die gleiche Art wie Pflanzen oder Pilze, die deinem Körper ähneln, sie normalerweise erhalten: durch eine Kombination aus Photosynthese, der Aufnahme von Mineralien durch deine Wurzeln\noder dem Verzehr verrottender Biomasse.\nDu musst normalerweise nichts für dein\nEssen bezahlen. Wenn du dich für gewöhnlich auf Photosynthese verlässt und eine\nWoche ohne Sonnenlicht auskommen musst,\nbeginnst du zu verhungern. Du kannst\nNahrung aus speziell formulierten Flaschen\nmit Sonnenlicht ziehen, statt natürlichem\nSonnenlicht, doch diese Flaschen kosten\nzehnmal so viel wie normaler Proviant (oder\n40 SM).</p>"
    },
    "Lizardfolk": {
      "name": "Iruxi",
      "description": "<p><em>Iruxis sind perfekte Überlebenskünstler und Erben von Imperien, die selbst für Elfen uralt sind.</em></p>\n<hr />\n<p>Iruxis bewegen sich mit der stählernen Zurückhaltung geborener Jäger durch die Gesellschaften anderer Humanoider. Sie gelten zurecht als herausragende Waldläufer und unsentimentale Kämpfer. Obwohl sich die Iruxis an viele verschiedene Umgebungen angepasst haben, bevorzugen es viele von ihnen, nahe an Gewässern zu bleiben, wo sie ihre Fähigkeit die Luft anzuhalten zu ihrem Vorteil nutzen können. Iruxis bevorzugen aus diesem Grund Ausrüstung, die durch Feuchtigkeit nur schwer beschädigt werden kann, und ziehen Objekte aus Stein, Elfenbein, Glas und Knochen solchen aus Leder und Metall vor.</p>\n<h2>Körperliche Beschreibung</h2>\n<p>Iruxis unterscheiden sich abhängig von ihrer Umwelt im Aussehen, doch haben sie alle zahnbewehrte Schnauzen und lange, kräftige Schwänze. Jene aus gemäßigtem Klima oder Wüstenregionen neigen zu grauen, grünen oder braunen Schuppen, die ihnen bei der Tarnung hilfreich sind, während Iruxis aus Tropenregionen grelle Farben aufweisen. Vielen wachsen Rückenstacheln oder auffällige Halskrausen, die ein Hinweis auf den Stamm sind, dem sie abstammen. Iruxis gelten mit 15 Jahren als erwachsen und leben bis zu 120 Jahre. Sie sind durchschnittlich zwischen 1,80 und 2,10 m groß, wachsen aber ihr ganzes Leben und werden dabei immer größer und stärker.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>… selbst unter Druck enorme Geduld beweisen.</lli>\n<li>… die Geschichte deines Volkes in Ehren halten und in der Vergangenheit nach Lösungen für Probleme der Gegenwart suchen.</li>\n<li>… nach perfekter Anpassung an deine Umgebung streben, während du zugleich deine Kultur und Traditionen bewahrst.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>… annehmen, dass du deinen Traditionen verpflichtet bist und uraltes Wissen besitzt.</li>\n<li>… dich wegen deiner zurückhaltenden körperlichen Reaktionen für kaltblütig und gefühllos halten.</li>\n<li>… deine beeindruckende Stärke und dein Wissen über die Natur respektieren.</li>\n</ul>\n<h2>Gesellschaft</h2>\n<p>Vom Moment, an dem sie aus ihren Eiern schlüpfen, werden Iruxis von der gesamten Gemeinschaft aufgezogen. Sie haben eine mündlich überlieferte Tradition, die Tausende von Jahren zurückreicht und mit epischen Gedichten, atmosphärische Schnitzereien, und uralten Riten inmitten von Feldern voll versteinerter Knochen zum Leben erweckt wird. Iruxis sind leidenschaftliche Astrologen mit einem Auge in der Zukunft. Wenn es scheint, als würden sie langsam agieren, dann liegt dies daran, dass ihre lange Historie ihnen den Wert der Geduld beigebracht hat.</p>\n<p>Die einfachen Dörfer, die von den meisten Außenstehenden mit den Iruxis in Verbindung gebracht werden, sind nur die Randsiedlungen für Migranten. Wahre Iruxisiedlungen werden meist übersehen, da sie sich teilweise oder vollständig unter Wasser befinden. Diese Städte aus Glas und Stein tragen die Spuren aller Generationen an Iruxis, die dort gewohnt haben. Die Wände sind oftmals mit Iruxiknochen verziert, da viele Iruxis daran glauben, dass diese Überreste in Zeiten der Gefahr von uralten Geistern beseelt werden können.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Dies meisten Iruxis sorgen sich nicht um schwere Fragen der Moral und besitzen deshalb für gewöhnlich eine Wahrhaft Neutrale Gesinnung. Iruxis, die ihr Volk verlassen, um auf Abenteuer auszuziehen, mögen viele Gründe dafür haben und können jede Gesinnung besitzen. Religion spielt eine große Rolle in der Kultur der Iruxis, allerdings ist sie höchst pragmatisch und verbindet Animismus, Ahnenverehrung und druidische Riten. Unter den Göttern wird üblicherweise nur Gozreh verehrt, aber Iruxis können auch andere Mächte anrufen, die mit uralten Wyrmen, Astrologie, Natur, Flüssen und Kampfkraft verbunden sind, von der sanften Desna bis zum grausamen Hanspur und einigen Dämonenherrscher.</p>\n<h2>Namen</h2>\n<p>Iruxinamen stammen aus ihrer alten Sprachen und sind eher traditionell. Namen werden üblicherweise vom Astrologen des Stammes in Übereinstimmung mit Omen und jenen Sternzeichen gewählt, die im Aszendenten stehen, wenn ein Iruxi schlüpft. Hin und wieder benennen Eltern einen Schlüpfling auch nach einem Vorfahren oder verehrten historischen Helden.</p>\n<h3>Beispielnamen</h3>\n<p>Arascheg, Baraschk, Essaru, Enschuk, Gischkim, Hazi, Inischisch, Kutak, Nascha, Schulkuru, Tizkar, Utakisch, Zelkekek</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Stärke, Weisheit, Frei</p>\n<p><strong>Attributsschwäche</strong> Intelligenz</p>\n<p><strong>Sprachen</strong> Iruxisch, Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> entsprechend dem Intelligenzbonus; wähle aus Aqual, Boggard, Drakonisch, Elfisch, Jotun, Sylvanisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Klauen</strong> Deine scharfen Klauen bieten eine Alternative zu den Fäusten, die andere Humanoide in einem Kampf nutzen. Du verfügst über einen Waffenlosen Klauenangriff, der 1W4 Punkte Hiebschaden verursacht und die Eigenschaften Agil und Finesse besitzt.</p>\n<p><strong>Aquatische Anpassung</strong> Deine reptilische Biologie erlaubt es dir, deinen Atem lange Zeit anzuhalten. Du erhältst das allgemeine Talent Atemkontrolle als Bonustalent.</p>"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<p><em>Mit ihren humanoiden Körpern und schlangenartigen Köpfen sind die Nagajis die Herolde, Begleiter und Diener mächtiger Nagas. Sie verehren aus ganzem Herzen heilige Orte und spirituelle Wahrheiten, was andere ebenso als einschüchternd betrachten wie ihr Äußeres.</em></p>\n<hr>\n<p>Die Nagajis sind Schöpfungen der Göttin Nalinivati, welche durch Menschen und Nagas dazu inspiriert wurde. Diese Inspiration und die Treue der Nagajis gegenüber Nagas lässt viele behaupten, dass sie als Diener erschaffen wurden. Nalinivati hat sie aber lediglich um des Erschaffens willen geschaffen; sie hatte die Vision einer Welt, auf der Nagas und Nagajis zusammen den Weg zum Erfolg beschreiten – die Nagas als heilige Wächter und die Nagajis als sterbliche Golarier, welche die Nagas wegen ihrer Stärke und Weisheit respektieren. Die Nagajis erfüllen diese Erwartungen; sie errichten Nationen, Tempel und Dörfer mit so vielen verschiedenen Regierungsformen, Gesellschaften und Traditionen, wie eine Schlange Schuppen hat. Wenn die Nagajis eine gemeinsame Eigenschaft besitzen, dann ist es die Treue, sei es gegenüber der Gemeinschaft, einem Tempel, einem Konzept oder einer Lebensweise. Die meisten werden vom Spirituellen in allen Ausprägungen angezogen, auch von den dunkleren Aspekten der Philosophien und Religionen.</p>\n<p>Falls du einen Charakter spielen willst, der zerdrückende Stärke mit dem beweglichen Mysterium einer Schlange verbindet, solltest du einen Nagaji spielen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>…dich an den Überschneidungen von Spiritualität und Alltag erfreuen.</li>\n<li>…über große Geduld bei Aufgaben verfügen, die andere langweilig finden.</li>\n<li>…umfassende Ansichten zu deinem Platz im Universum besitzen und tiefschürfenden Traditionen folgen.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>…glauben, dass du nur daran interessiert wärst, den Nagas zu dienen.</li>\n<li>…durch deine Schlangenmerkmale und den Umstand eingeschüchtert werden, dass du nicht blinzelst.</li>\n<li>…Ehrfurcht vor deiner Verbindung und Treue zu heiligen Stätten der Natur verspüren.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Nagajis neigen zu starken körperlichen Unterschieden. Manche haben Beine und einen Schlangenschwanz, manche besitzen an Händen und Füßen messerscharfe Krallen und manche stechen derart selbst unter Ihresgleichen hervor, dass sie eher für Lamien gehalten werden. Am weitesten ist die Kombination aus humanoidem Körper und Schlangenkopf verbreitet. Meistens besitzen sie die nichtblinzelnden Augen von Schlangen, auch wenn andere oft behaupten, der Blick eines Nagajis sei noch intensiver. Die Körper sind von Schlangenschuppen bedeckt, deren Muster an Nagas oder Schlangen erinnern. Abhängig von der Herkunft könnte der Hals so lang wie der eines Schwans oder kurz wie der eines Menschen sein. Viele haben einen Haut- oder Schuppenkamm, der den Rücken hinabläuft. Nagajis verfügen oft über eine zermalmende Kraft, deren Manifestation aber variiert – manche sind klobig gebaut, während andere schlank sind, aber über die kräftige Muskulatur einer Schlange verfügen.</p>\n<h2>Gesellschaft</h2>\n<p>Nagajigemeinschaften unterscheiden sich stark voreinander; es gibt uralte Großreiche und winzige Fischerdörfer und alles dazwischen. Sie neigen dazu, sich von anderen Völkern zu isolieren. Dies ist eher eine Frage der Bequemlichkeit als der Wahl – Nagajis haben andere körperliche Bedürfnisse als die meisten Abstammungen, daher neigen sie dazu, unter sich zu bleiben, selbst wenn sie in gemischte Gemeinschaften integriert wurden. Von Nagajigemeinschaft zu Nagajigemeinschaft gibt es alle möglichen Unterschiede, was Themen wie Hochzeitstraditionen, Religion, gesellschaftliche Rollen, geschätzte Künste und Regierungsweisen angeht. Die Nagajis derselben Gemeinschaft besitzen dann meistens aber sehr strenge und traditionelle Ansichten. Zwischen Nagajigruppen kommt es immer wieder zu Kriegen, wenn eine Gruppe die Verhaltensweisen der anderen als nicht akzeptabel ansieht. Diese Sichtweise gilt auch bei Beziehungen zu anderen Völkern. So betrachten sich die meisten Nagajis z.B. aufgrund ihrer alten Legenden als Rivalen und Feinde der Garudas, auch wenn sie vielleicht noch nie einen Garuda gesehen haben.</p>\n<p>Die Ursprünge der Nagajis liegen im Land Nagajor in Tian Xia. Sie haben sich zwar mittlerweile über die Welt bis in Regionen wie Vudra und Jalmeray ausgebreitet, haben oft aber die Traditionen ihrer Heimat mitgebracht. Tianische und vudrische Konzepte der Elemente, Medizin und Spiritualität sind unter Nagajis stark verbreitet, insbesondere da sie sich selbst als sehr gläubige Wesen betrachten. Von dem menschlichen Konzept der Kasten halten die meisten nichts, sieht man von einer vagen Einschätzung der „natürlichen Ordnung“ ab, derzufolge Nagas heilige Anführer der sterblichen Nagajis sind. Sie können aber erkennen, dass manche vom Konzept des Karmas und der Rechtschaffenheit des Erfüllens ihrer Rolle im Universum angesprochen werden. Auch wenn Nagajis sich normalerweise in heißen und feuchten Umgebungen aufhalten und Kleidung eigentlich nicht benötigen, tragen sie sie mit Stolz und behandeln sie als dekorative Elemente ähnlich wie Schmuck.</p>\n<p>Da Nagas in der Regel matriarchalisch organisiert sind, besitzen Nagajis großen Respekt vor Frauen in Führungspositionen. Nicht alle organisieren sich selbst so, doch in der Regel verfolgen sie ihre Abstammungen über die Mutter. Nahezu keine Nagajigesellschaft ist völlig patriarchalisch.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die meisten Nagajis besitzen eine neutrale Gesinnungskomponente, fühlen sich ansonsten aber zu keiner Gesinnung speziell hingezogen. Die Anwesenheit einer Naga kann Nagajis dazu bringen, ihre Moralvorstellungen zu übernehmen, doch ansonsten werden ihre Ansichten eher von der Kultur bestimmt, welcher sie angehören.</p>\n<p>Nagajis verehren ihre Schöpfergottheit Nalinivati in einem Maße, dass sie sehr negativ reagieren, sollte einer von ihnen eine andere Gottheit anbeten. Eine Ausnahme ist Ravithra, die angebliche Mutter der Nagas, deren Verehrung wird abgenickt und auch eher akzeptiert, jedoch glauben die meisten, dass man Ravithra nicht mit den Bitten sterblicher Gläubiger belästigen sollte. Eine sehr kleine Minderheit der Nagajis von Jalmeray fühlt sich zur Verehrung des Kriegsgottes Diomazul hingezogen; andere Nagajis tolerieren dies, betrachten diese Gläubigen aber als ebenso furchterweckend und gefährlich wie ihren Schutzgott, sodass sie ihnen meistens aus dem Weg gehen.</p>\n<h2>Namen</h2>\n<p>Nagajinamen variieren je nach Region, weisen in der Regel aber nur kurze Vokale auf, falls überhaupt. Die meisten wählen ihre Namen selbst oder erlauben dies ihren Geschwistern – letztere Tradition führt dazu, dass sie bei Erreichen des Erwachsenenalters sich oftmals rasch neue Namen zulegen.</p>\n<h3>Beispielnamen</h3>\n<p>Adescha, Garija, Kaya, Kuwana, Onok, Paravata, Scheni, Takascha, Tasi, Ulu, Vaski, Yulbin</p>\n<h2>Nagaji-Herkünfte</h2>\n<p>Die nagajische Physiologie variiert allgemein zwischen Individuen. Wähle mit der 1. Stufe eine Nagaji-Herkunft aus.</p>"
    },
    "Orc": {
      "name": "Ork",
      "description": "<p><em>Orks werden in der Regel bereits vom Moment ihrer Geburt an in den Feuern der Gewalt und des Konfliktes geschmiedet. Ihre Lebensdauer wird durch ihr brutales Wesen nur allzu oft frühzeitig beendet, weshalb sie es während ihrs kurzen Lebens besonders genießen, ihre Kraft gegen- über würdigen Gegnern unter Beweis zu stellen &ndash; egal, ob durch Herausforderung höherrangiger Stammesmitglieder oder gewaltsame Überfälle der in der Nähe gelegenen Ortschaften. Viele Orks streben nach Ruhm, kaum dass sie das Laufen und Führen einer Klinge oder eines Knüppels erlernen und versuchen, diesen durch das Zähmen wilder Bestien oder durch die Jagd nach den tödlichsten Monstern zu erlangen.</em></p>\n<hr />\n<p>Orks haben häufig Schwierigkeiten, Akzeptanz in nicht-orkischen Gemeinschaften zu finden, eilt ihnen doch ihr Ruf als vermeintlich primitive und von Grund auf böse Schläger stets voraus. Wer sich aber einmal der Loyalität eines orkischen Verbündeten als würdig erweist, wird bald erkennen, dass deren Treue und Ehrlichkeit von kaum einer anderen Kreatur übertroffen werden kann. So mögen so manche Gesellschaften, in denen vorwiegend menschliche Wesen ansässig sind, durchaus zögern, bevor sie eine orkische Familie oder Gemeinschaft in ihrer Mitte akzeptieren. Orkische Barbaren, Kämpfer und Waldläufer werden hingegen von vielen als Gladiatoren und Söldner sehr geschätzt. Vorausgesetzt, dass sowohl für eine angemessene Bezahlung als auch eine üppige Verpflegung gesorgt wurde, erledigt eine Handvoll Orksöldner zuverlässig Aufträge, für die gewöhnlich ein ganzer Trupp an menschlichen Rekruten notwendig wäre. Viele Humanoide halten stur am weitverbreiteten Irrglauben fest, Orks würden sich ausschließlich für den Kampf eignen. Die harsche und gewaltbereite orkische Mentalität entspringt allerdings vielmehr ihrer langen, konfliktreichen Geschichte als einer angeborenen Unfähigkeit auf Gebieten, in denen weder Gewalt noch Waffeneinsatz zum Sieg führen.</p>\n<p>Die orkische Kultur lehrt ihre Angehörigen, dass sie erst durch das Überleben von Herausforderungen geformt und gestärkt werden und nur die Würdigsten unter ihnen auch das größte Elend erfolgreich überwinden würden. Alte Orks, die auf ein Leben zahlreicher Triumpfe zurückblicken können, genießen daher den höchsten Respekt innerhalb ihrer Stämme und darüber hinaus.</p>\n<p>Falls du einen zähen, tollkühnen und furchteinflößenden Charakter mit physischen Stärken spielen suchst, solltest du einen Ork spielen.</p>\n<h2>DU KÖNNTEST...</h2>\n<ul>\n<li>voller Begeisterung jede Gelegenheit wahrnehmen, deine Stärke in den verschiedensten Wettbewerben unter Beweis zu stellen.</li>\n<li>glauben, dass Lüge und Verrat vielmehr zur Domäne jener Kreaturen gehört, denen es an der notwendigen Stärke mangelt, die es ihnen ermöglicht, sich schlichtweg zu nehmen, was sie begehren.</li>\n<li>den ruhmreichen Niedergang im Kampfe einem schier banalen Tod durch Altersschwäche oder Krankheit vorziehen.</li>\n</ul>\n<h2>ANDERE KÖNNTEN...</h2>\n<ul>\n<li>dich für brutal oder undiszipliniert halten.</li>\n<li>deine Intelligenz, deine Raffinesse und dein Wissen unterschätzen.</li>\n<li>dich für deine direkte Art und erbarmungslose Ehrlichkeit bewundern.</li>\n</ul>\n<h2>KÖRPERLICHE BESCHREIBUNG</h2>\n<p>Orks sind ebenso groß wie kräftig gebaut, haben lange Arme, stämmige Beine und viele von ihnen erreichen eine beeindruckende Körpergröße von 2,10 Metern, was jedoch durch ihren breitbeinigen Stand und ihre lässige, aber eher bucklige Haltung teilweise kaschiert wird. Auf diese Weise begegnen sie den meisten &ndash; vor allem groß gewachsenen &ndash; Humanoiden oft auf Augenhöhe, obwohl sie diese eigentlich um einiges überragen würden. Die Haut der Orks fühlt sich rau an, ihre Knochen sind dick die darüberliegenden Muskeln steinhart, sodass sie bereits auf den ersten Blick wie eigens für den Krieg und andere körperlich herausfordernde Aufgaben gemacht erscheinen. Dennoch neigt ihre grobe Haut zur Narbenbildung, wenngleich die meisten Orks äußerst stolz auf ihre angesammelten Narben blicken und diese gerne anderen präsentieren. Die Hautfarbe von Orks nimmt für gewöhnlich verschiedene Grüntöne an, zuweilen wirkt sie auch grau, was daran liegen könnte, dass sich manche Orks auch in ihrem äußeren Erscheinungsbild ihrer Umgebung zunehmend angepasst haben.</p>\n<p>Unabhängig vom Geschlecht ihres Gegen- übers betrachten Orks einen kräftigen Körperbau und großflächig vernarbte Hautpartien als außerordentlich attraktiv. Nur ein mächtiger Ork ist dazu in der Lage, seinem Stamm Stärke zu verleihen &ndash; und Narben sind die sichtbaren Beweise für die von ihnen errungene Siege und überwundenen Herausforderungen. Ebenso empfinden viele Orks große, weit nach vorne ragende Hauer gegenüber kleineren als attraktiver, da man diese wesentlich effektiver als gefährliche Waffen einsetzen kann. Für viele Orks zählen auch Tätowierungen zum Schönheitsideal, wobei die meisten von ihnen hier großflächige Kunstwerke, die weite Teile der Haut bedecken, oder aber an besonders schmerzempfindlichen und sensiblen Stellen angebrachte Hautverschönerungen bevorzugen, stellen beide Varianten doch einen Beweis für die erlittenen und ertragenen Schmerzen dar.</p>\n<h2>GESELLSCHAFT</h2>\n<p>Die meisten Orkgemeinschaften definieren sich in erster Linie über zwei zentrale Werte: Leid und Ehre. Jeder davon vermag einem Ork gleichermaßen Respekt einzubringen, solange das damit einhergehenden Schmerzen und Herausforderungen in stoischer Manier ertragen werden. Ein von Narben regelrecht übersäter Ork, der selbst mit einem gebrochenen Bein noch ohne die leisesten Klagen weitermarschiert, wird in seiner Gesellschaft ebenso geachtet und bewundert wie ein orkischer Held, der einen großen Sieg auf dem Schlachtfeld erringen konnte.</p>\n<p>In den von Orks gehaltenen Ländereien basiert die Macht der Regenten auf ihrer Stärke oder ihrer Abstammung, denn die Strukturen innerhalb der orkischen Lande sind meistens feudalistisch geprägt, sodass schwächere Orks für das Wohl der Stärkeren arbeiten müssen. Belkzens Boden bildet die größte derartige Gesellschaft und die Inhaber der Macht darin wechseln permanent. Stirbt ein mächtiger Ork im Kampfe, kann dies die gesamte Machtstruktur erschüttern und zu Thronfolgestreitigkeiten führen, in denen sich zahlreiche Orks duellieren und bekämpfen, die Ansprüche auf die Führung der Gemeinschaft erheben. Viele Orks, die dem Leben als ewiger Diener für ihre Artgenossen zunehmend überdrüssig werden, verlassen schließlich ihre Stämme, um ihre eigene Kriegerbanden zu bilden und/oder in andere Länder zu reisen.</p>\n<p>Junge Orks werden meistens gemeinschaftlich aufgezogen &ndash; tatsächlich wäre anderes für Orks nahezu unmöglich, da Geburten von Zwillingen, Drillingen und sogar Vierlingen alles andere als eine Seltenheit darstellen, wenngleich Sterblichkeitsrate für Orkkinder nicht minder hoch ist. Wenn ein kleiner Ork schließlich im Alter von zehn oder elf Jahren die Volljährigkeit erreicht, vollziehen viele Stämme eigens für diesen Anlass abgehaltene Zeremonien, bei denen der neue Erwachsene erfährt, welche Aufgaben er fortan zu erfüllen hat. In Stämmen, in denen rituelle Narben und Tätowierungen einen wesentlichen Teil der Tradition bilden, erhalten die jungen Orks diese oftmals ebenfalls im Zuge der Zeremonie.</p>\n<p>Orks fürchten nur wenige Gefahren &ndash; lediglich der Magie misstrauen die meisten von ihnen. Magie wird von vielen Orks als Werkzeug der Betrüger empfunden, umgeht sie doch den physischen Machtvergleich und gestattet stattdessen den Schwachen, sich mit den Starken zu messen und zu konkurrieren, was den traditionellen orkischen Werten widerspricht. Orks respektieren die rohe Körperkraft von Gorums Kriegspriestern und dessen Druiden, die dazu in der Lage sind, die Gestalt riesiger Bestien anzunehmen. Arkane und okkulte Magie erachten sie hingegen bestenfalls als fragwürdig, grundsätzlich aber als unethisch. Mit Ausnahme der verderbtesten und sittenlosesten unter ihnen wird die Nekromantie von sämtlichen Orkgemeinschaften als finstere und unreine Kunst verachtet, die den Toten nicht nur ihre Würde, sondern auch ihren leidvoll erarbeiteten Ruhm raubt. Die zunehmenden Auseinandersetzungen mit den Scharen an Untoten, mit denen sich die Orks herumzuschlagen haben, stellen jedoch eine vielversprechende Gemeinsamkeit mit ihren humanoiden Nachbarn dar, welche das Verhältnis zwischen diesen sehr unterschiedlichen Kulturen verbessern könnte.</p>\n<h2>GESINNUNG UND RELIGION</h2>\n<p>Ein orkisches Sprichwort besagt: &bdquo;Es sind die Narben, die dich formen.&ldquo;. Ihr von Gewalt geprägtes, chaotisches Leben innerhalb eines ebenso brutalen und wirren Landes hat zur Folge, dass die meisten Orks eine starke Neigung zu chaotischen Gesinnungen zeigen. In Orkstämmen und anderen orkischen Gemeinschaften werden in der Regel die Götter Gorum, Lamaschtu oder Rovagug verehrt, wenngleich sich vergleichsweise weniger gewaltverherrlichende Gruppierungen von Orks auch häufig der Anbetung von Naturgottheiten wie Gozreh oder sogar Göttern wie Sarenrae &ndash; deren Gebote von Feuer, Läuterung und Ruhm durchaus den orkischen Werten entsprechen &ndash; verschreiben.</p>\n<p>Es existieren zwar auch einige orkische Gottheiten, deren Verehrung ist unter den Orks selbst jedoch ironischerweise überraschend unüblich. Orks glauben nämlich daran, dass jede Kreatur, die über ein Gesicht verfügt und einen Namen trägt, auch getötet werden kann. Daher stellen ihre eigenen Gottheiten für sie weniger Ziele der Ehrerbietung als vielmehr Gelegenheiten zur Herausforderung dar. Manche Orkstämme halten nämlich an der Lehre fest, nach der sich die mächtigsten und ruhmreichsten unter ihnen eine Chance verdienen können, die Orkgötter zum Kampfe herauszufordern und auf diese Weise einen Platz in deren Mitte zu erlangen. Daher verschwenden die meisten Orks ihren letzten Atemzug nicht für das Preisen der Götter oder das Beten um einen Platz im Jenseits, sondern speien ihren Gottheiten eine Provokation nach der anderen entgegen, um als neuer Herausforderer vor sie treten zu dürfen.</p>\n<h2>NAMEN</h2>\n<p>Die Orksprache besteht zum Großteil aus harten Kehlkopflauten, die auch vor der Namensgebung keinen Halt machen. Viele Orknamen setzen sich nämlich schlichtweg aus dem Begriff für eine besonders wünschenswerte Eigenschaft &ndash; wie große Kraft, Körpergröße oder Wildheit &ndash; in orkischer Sprache zusammen. Als Nachnamen bedienen sich Orks entweder dem Namen ihres Stammes bzw. ihrer wie auch immer gearteten Gemeinschaft oder aber einer besonders einprägsamen Errungenschaft ebendieser.</p>\n<h3>BEISPIELNAMEN</h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 10</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Stärke, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Orkisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend der Höhe deines Intelligenzbonus. Wähle aus: Finsterländisch, Goblinisch, Jotun, Terral und weiteren Sprachen, zu denen du Zugang hast (beispielsweise jene Sprachen, die in deiner Heimatregion vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>"
    },
    "Poppet": {
      "name": "Puppenkonstrukt",
      "description": "<p><em>Puppenkonstrukte sind kleine, einfache Konstrukte, die typischerweise ihren Besitzern bei leichten Aufgaben helfen. Hin und wieder erhalten Puppenkonstrukte allerdings ein Bewusstsein, Unabhängigkeit und einen Lebensfunken. Enthoben von ihrem Status als Helfer oder Spielzeug, sind diese Puppenkonstrukte in der Lage, ihre eigene Geschichte zu schreiben.</em></p>\n<hr />\n<p>Meist sind sie aus Stoff, Weide und Holz gefertigt und gehören damit zu den einfachsten Konstrukten. Sie dienen als Helfer, die Werkzeuge holen, Geschirr abwaschen, Zimmer aufräumen oder andere einfache Aufgaben übernehmen. Ihre Größe und Erscheinung variiert, aber beinahe alle Puppenkonstrukte haben eine humanoide Form und sind zwischen 30 Zentimetern und 90 Zentimetern groß. Sie sind meisten krude gemacht, mit Knöpfen als Augen, die auf ein ausdrucksloses Gesicht genäht wurden, Wollfäden als Haaren und einem einfachen Kleid oder einer schlichten Tunika aus grobem, billigem Stoff. Reiche Familien kaufen manchmal Puppenkonstrukte als Spielzeuge, damit diese mit ihrem weichen Körper und aufgenähten Lächeln ihren Kindern Gesellschaft zu leisten. Die meisten Puppenkonstrukte können nicht sprechen und ihnen fehlt der Intellekt um Sprache, die über ihre einprogrammierten Befehle hinausgeht, zu verstehen. Puppenkonstrukte können Vertraute werden (Die Gesellschaft der Kundschafter, Seite 122).</p>\n<p>Sehr, sehr selten manifestiert ein normales Puppenkonstrukt einen Lebensfunken – ein kleines Stück Lebensessenz – und wird damit eine denkende, unabhängige Kreatur. Diese Ereignisse sind bemerkenswert selten, grade einmal weniger als eines in Tausend erhält diesen Lebensfunken. Ein Puppenkonstrukt könnte diese Essenz durch eine magische Rückkopplung bei der Konstruktion, ein Zusammentreffen mit flüchtigen Geistern, oder durch den leidenschaftlichen Wunsch eines liebenden Kindes erhalten. Was auch immer ihr Ursprung ist, die Puppenkonstrukte, die hier als Abstammung beschrieben werden, haben alle ihr eigenes Leben und ihren eigenen freien Willen. Sie könnten ihren Erschaffer oder vorherige Besitzer als Freunde ansehen, aber sie erkennen niemanden als ihren Meister an und verlassen oft ihr gemütliches Zuhause oder ihren Arbeitsplatz, um ihren eigenen Platz in der Welt zu finden.</p>\n<p>Denkende, lebende Puppenkonstrukte sprechen von sich meist als „Erweckt“, um den Moment zu beschreiben, in dem sie klare und wahrhaftige Selbstwahrnehmung erhalten haben. Puppenkonstrukte sprechen möglicherweise über dieses Geschehnis als den Moment in dem sie „auftauchten“, „erwachten“ oder ihr „Lebensfunke entfachte“. Die meisten Puppenkonstrukte feiern zwei besondere Jahrestage in jedem Jahr: den Tag, an dem sie ursprünglich erschaffen wurden (was den meisten Puppenkonstrukte gesagt werden muss oder sie aus den Aufzeichnungen ihres Herstellers herausfinden) und den Tag, an dem sie zu wahrem Bewusstsein gekommen sind.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>es mögen, andere mit deiner unerwarteten Klugheit und Redegewandtheit zu überraschen.</li>\n<li>andere selbstbewusste Wesen aufzusuchen, welche die meisten anderen Personen übersehen könnten.</li>\n<li>dich auf deine harmlose Erscheinung verlassen, um andere reinzulegen.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>dich mit einem Spielzeug verwechseln.</li>\n<li>deine Fähigkeit anzweifeln, Aufgaben zu erledigen, die Geschick oder komplexe Denkweisen verlangen.</li>\n<li>sich fragen, ob deine einfache Form andere magische Wunder versteckt.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Lebende Puppenkonstrukte zählen sowohl als Humanoide als auch als Konstrukte, was ihnen die Vorteile und Nachteile beider Kategorien verleiht. Ihre Körper bestehen meist aus Holz oder Weide, aber sie können auch aus Stoff, Leder, Zinn, Füllmaterial oder empfindlichen Mechanismen bestehen. Unabhängig davon können Puppenkonstrukte leicht Feuer fangen oder schmelzen und sollten deswegen darauf achten, sich von Feuer fernzuhalten. Sie sehen sich praktisch niemals ähnlich, da jedes aus einzigartigen und ungewöhnlichen Situationen entstanden ist.</p>\n<p>Puppenkonstrukte sind aufmerksam und sobald sie ein Bewusstsein entwickeln, sind sich auch ihrer selbst bewusst. Auch wenn sie zu Beginn noch nicht über viel Wissen verfügen, verfügen sie doch über Intelligenz und ein Bewusstsein. Sie müssen atmen und schlafen und sie müssen jeden Tag Essen sowie Trinken zu sich nehmen. Durch eine Art magischer Verdauung können sie Risse und Abnutzungen ihrer physischen Form regenerieren. Puppenkonstrukte altern nicht auf dieselbe Weise, wie es körperliche Kreaturen tun, aber sie nutzen ihre physische Form, sowie ihre mentale Schärfe ab. Ein Puppenkonstrukt, welches sich um seinen Körper und Verstand kümmert (und Feuer fernbleibt), kann bis zu 30 Jahre leben.</p>\n<h2>Gesellschaft</h2>\n<p>Puppenkonstrukte mit einem freien Willen sind so selten, dass eine solche Puppe wahrscheinlich nie eine andere getroffen hat. Puppenkonstrukte leben normalerweise mit größeren Kreaturen zusammen, aber nicht immer mit ihrem Hersteller, und sie tendieren dazu, gut in der Gesellschaft größerer Kreaturen klarzukommen. Die meisten leben in Städten, da es dort Spielzeugmacher, Mechaniker und andere Spezialisten mit ihren Geschäften gibt, aber Puppenkonstrukte, die von Einzelgängern hergestellt wurden, könnten es genauso gut vorziehen, in der Wildnis zu leben.</p>\n<p>Puppenkonstrukte halten oft Ausschau nach anderen Kreaturen, die genau wie sie, zu einem eigenen Bewusstsein gekommen sind. Sie haben möglicherweise regemäßig Unterhaltungen mit belebten Gegenständen, Golems, Hauspflanzen, Statuen oder Spielzeugen, wobei sie dabei zutiefst höflich sind, in der Hoffnung einen guten Eindruck zu hinterlassen, falls der Gegenstand „erwacht“.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Gewöhnliche Puppenkonstrukte wurden als Helfer und Gefährten konstruiert und erwachte Puppenkonstrukte tendieren dazu, diesem Antrieb weiter zu folgen und anderen zu helfen. Generell sind sie daher Gut und mehr Puppenkonstrukte sind Rechtschaffen denn Chaotisch. Manche verbringen ihre Zeit damit, die Geheimnisse ihrer Erschaffung herauszufinden, andere zu finden, die wie sie sind, oder sich aus Problemen herauszuhalten. Diese Puppenkonstrukte sind im Allgemeinen von neutraler Gesinnung. Puppenkonstrukte sind typischerweise nicht religiös, außer ein bestimmter Glaube hat ihre Erschaffung definiert, wie eine Puppe, die aus den Resten eines Altartuchs der Iomedae gemacht wurde oder aus geflochtenem Schilf, welches um ein heiliges Becken Gozrehs gewachsen ist. Diese Puppenkonstrukte sind meist sehr offen - manchmal sogar enthusiastisch - in ihrem Glauben. Puppenkonstrukte, die später zum Glauben einer Religion finden, verehren häufig Brigh, Casanda oder Nethys.</p>\n<h2>Namen</h2>\n<p>Puppenkonstrukte wählen meistens ihre eigenen Namen, die oft beschreibende Spitznamen sind, welche auf ihrem Material, Mustern, Größe oder Verhalten basieren. Sie tendieren dazu, im Laufe ihrer Existenz mehrere Namen zu wählen und wieder abzulegen. Sie nehmen auch gern Spitznamen von Personen auf, die ihnen etwas bedeuten. Ein Puppenkonstrukt, welches wie eine bestimmte Person aussieht, wie eine Puppe, die einem verstorbenem Kind nachempfunden ist, könnte stolz den Namen dieser Person tragen.</p>\n<h3>Beispielnamen</h3>\n<p>Füllung, Fünfstich, Jute, Karo, Knopfauge, Kraxel, Lumpenkappe, Nessel, Taft, Uhrsurren</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Konstitution, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Geschicklichkeit</p>\n<p><strong>Sprachen</strong> Gemeinsprache</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzmodifikators (sofern positiv). Wähle aus Drakonisch, Elfisch, Gnomisch, Goblinisch, Sylvanisch, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>\n<p><strong>Konstruiert</strong> Das Material deines Körpers widersteht vielen Beschwerden, welche Fleisch härter treffen würden. Du erhältst einen Situationsbonus von +1 auf Rettungswürfe gegen Gifte, Krankheiten und Todeseffekte, sowie auf Rettungswürfe gegen Effekte, welche dir den Zustand Ausgelaugt, Gelähmt und/oder Kränkelnd geben würden. Dein Lebensfunke bedeutet, dass du eine lebende Kreatur bist; du kannst regulär durch Positive Energie geheilt und durch Negative Energie verletzt werden.</p>\n<p><strong>Leicht entzündlich</strong> Du hast Schwäche gegen Feuerschaden in Höhe eines Drittels deiner Stufe (mindestens 1).</p>"
    },
    "Ratfolk": {
      "name": "Ysoki",
      "description": "<p><em>Ysokis &ndash; von anderen oft als Rattenvolk oder Rattenleute bezeichnet &ndash; sind schlaue, anpassungsfähige und feinfühlige Wesen, die gemeinsam mit ihren riesigen Familien am liebsten in den kleinsten und gedrängtesten Behausungen wohnen.</em></p>\n<hr />\n<p>Die meisten Oberflächenbewohner bezeichnen Ysokis aufgrund ihres äußeren Erscheinungsbildes als &bdquo;Rattenvolk&ldquo; und kennen sie als überaus soziale Wesen, die liebend gerne in beengten Räumen hausen, sodass in einem einzelnen Haus nicht selten bis zu 100 Individuen leben. Sollten sie an einem Ort keine geeignete Unterkunft finden, weichen sie stattdessen auch bereitwillig auf Höhlen aus, wo sie die zahlreichen verschiedenen Güter optimal lagern können, die sie von ihren Handelsexpeditionen mitbringen.</p>\n<p>Ysokis lieben das Reisen, weshalb man sie häufig unterwegs mit ihren Handelskarawanen antrifft. Mit ihren flinken und geschickten Händen sowie ihrem ausgeprägten Sehsinn erspähen Ysokis alles Ungewöhnliche, seien es wertvolle Schätze oder versteckte Gefahren. Erstere neigen sie in ihren Behausungen zu horten, weshalb die Unterschlüpfe der Ysokis meist bis zur Decke mit den seltsamsten Gegenständen und Wertsachen vollgestopft sind, die von ihnen über mehrere Generationen hinweg für eventuelle Notfälle angesammelt wurden.</p>\n<p>Falls du einen schlauen, schnellen, weitgereisten und anpassungsfähigen Charakter spielen willst, solltest du dich an einem Ysoki versuchen!</p>\n<h2>DU KÖNNTEST...</h2>\n<ul>\n<li>auf deine riesige Familie stolz sein und stets zu allen von ihnen Kontakt halten.</li>\n<li>gerne reisen und stets nach neuen Erfahrungen suchen, an die dich die verschiedenen kleine Gegenstände erinnern, die du während deiner Abenteuer sammelst und mit nach Hause bringst.</li>\n<li>unfassbar gut mit anderen zusammenarbeiten.</li>\n</ul>\n<h2>ANDERE KÖNNTEN...</h2>\n<ul>\n<li>dich mit einer Werratte oder einem anderen Monster verwechseln.</li>\n<li>auf deine sorgsame Körperpflege und andere pingelige Verhaltensweisen mit Überraschung reagieren.</li>\n<li>das Gefühl haben, dass du dich ihnen aufdrängst, ihnen zu sehr auf die Pelle rückst und häufig ihre Privatsphäre verletzt.</li>\n</ul>\n<h2>KÖRPERLICHE BESCHREIBUNG</h2>\n<p>Ysokis sind an ihren kleinen, mit Schnurrhaaren versehenen Schnauzen, den im Vergleich zur Größe ihres Kopfes riesigen Ohren sowie an ihren haarlosen Schwänzen zu erkennen. Häufig haben sie auch rote Augen und braunes oder schwarzes, kurzes Fell. Ein durchschnittlicher Ysoki wird 1,20 Meter groß und wiegt etwa 80 Pfund. Selbst innerhalb ihrer Familien unterscheiden sich einzelne Ysokis aber stark in der Farbe ihres Felles und ihrer Augen sowie in ihrer Größe.</p>\n<p>Ihr natürlicher Instinkt treibt Ysokis zu besonderer Reinlichkeit an, was durch ihre festen gesellschaftlichen Strukturen noch verstärkt wird. So manche humanoiden Kreaturen blicken eher herablassend auf das Rattenvolk, weil sie davon überzeugt sind, sie wären schmutzig oder gar krank, wenngleich vielmehr das Gegenteil die Realität widerspiegelt. Ysokis achten nämlich sogar peinlich genau auf ihre Körperpflege. Aufgrund ihres äußeren Erscheinungsbildes werden sie dennoch regelmäßig als unnatürliche Wesen bezeichnet oder sogar mit Werratten verwechselt. Führen sie ihre Reisen durch von derart voreingenommenen und starrsinnigen Völkern dominierte Gebiete, verbergen Ysokis ihr &Auml;ußeres daher gerne unter tief ins Gesicht ragenden Kapuzen und tragen dazu meist Handschuhe, langärmlige Tuniken oder Roben und Schuhe, damit ihr wahres Wesen unter zahlreichen Stoffschichten verschwindet.</p>\n<h2>GESELLSCHAFT</h2>\n<p>Die ysokische Kultur schätzt bedingungslose Zusammenarbeit sowie Gemeinschaftsdenken. Jeder Ysoki lernt deshalb schon früh &ndash; meist in Form von Gemeinschaftsspielen, Sport und gesellschaftlichen Zusammenkünften &ndash;, wie sie schnell Freundschaften und Beziehungen zu Ysokis außerhalb ihrer Familie schließen können. Schließlich weiß man nie, wessen Hilfe sich eines Tages noch als nützlich erweisen könnte &ndash; umso besser, wenn man in Notlagen stets jemanden parat hat, an den man sich wenden kann!</p>\n<p>Ysokis halten eine lange Tradition als Händler, Bastler und Kesselflicker aufrecht, weshalb sie häufig rastlos von einem Ort zum nächsten reisen. Ihre besonderen Wägen, die von kräftigen Riesenratten gezogen werden, mit denen die Ysoki auch kommunizieren können, bilden dabei meist ganze Handelskarawanen, in denen sich ein gutes halbes Dutzend dieser Gefährte aneinanderreihen.</p>\n<p>Die Ysokikultur wurde wesentlich von ihrer Diskriminierung durch andere Völker geprägt, weshalb es für die Ysoki besonders wichtig ist, sich aufeinander verlassen zu können und ihre familiären wie gesellschaftlichen Bande zu stärken. Ysoki können daher besser als die meisten beurteilen, ob jemand aus Böswilligkeit oder schlichter Unwissenheit handelt. Jenen, die sich bemüht zeigen, schenken sie gerne ihre Zeit, um langsam an der Auflösung der über Generationen tradierten Vorurteile zu arbeiten. Ysoki sind sogar stets auf der Suche nach Angehörigen anderer Abstammungen, die sie nicht nach ihrem &Auml;ußeren beurteilen und daher freudig als wahre Freunde in ihren Gemeinschaften willkommen geheißen werden. Ebenso schnell entlarven die wachsamen Ysoki aber auch sämtliche zur Gewalt bereiten Fanatiker und machen fortan einen weiten Bogen um diese, auf dass diese keine Gelegenheit finden, eine Tragödie in ihren Reihen zu verursachen.</p>\n<h2>GESINNUNG UND RELIGION</h2>\n<p>Ysokis sorgen sich mehr um ihre Familien als um abstrakte Konzepte wie jenes von Gut und Böse. Ihre Bauten mögen zwar chaotisch wirken und randvoll mit vermeintlichen oder tatsächlichen Schätzen sein, innerhalb ihrer Gemeinschaft folgen die Ysoki aber einem strengen gesellschaftlichen Kodex. Die meisten Ysokis haben eine neutrale Gesinnung und verehren ihre Ahnen, erkennen aber in der Regel auch die in ihrer näheren Umgebung vorherrschenden Religionen an. Die Götting Lao Shu Po nimmt in ihrer Kultur ebenfalls eine ganz spezielle Rolle ein. Großmutter Ratte &ndash; wie sie von manchen bezeichnet wird &ndash; verkörpert zwar viele Werte, die eigentlich im direkten Widerspruch zu denen der Ysokikultur stehen. So ermutigt sie ihre Anhänger zu Täuschungen und Tricksereien und drängt sie dazu, ihre eigenen Interessen über die der anderen zu stellen. Genau damit kümmert sich die Göttin aber eben um jene Angelegenheiten, die zwar getan werden müssen, die zu tun sich aber kein vernunftgeleiteter Ysoki jemals überwinden würde. Mehr Informationen zur Göttin Lao Shu Po findest du im Band Götter und Magie auf Seite 132.</p>\n<h2>NAMEN</h2>\n<p>In jeder Ysokifamilie kursieren vielleicht zwei Dutzend Namen, die &ndash; hier und da mit geringen Unterschieden oder zusätzlichen Spitznamen &ndash; von Generation zu Generation weitergegeben werden. So mag der Großvater eines Ysokis beispielsweise Grivver heißen, dessen Tochter den Namen Griva tragen und er selbst einfach als Griv bekannt sein. Ysoki werden auch häufig von Humanoiden, mit denen sie Kontakte pflegen, mit eigenen Spitznamen bedacht, die in den Ohren der meisten Ysoki jedoch geschmacklos klingen und daher nur außerhalb von Ysokigemeinschaften von ihnen akzeptiert &ndash; oder zumindest ertragen &ndash; werden.</p>\n<h3>BEISPIELNAMEN</h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Intelligenz, Frei</p>\n<p><strong>Attributsschwäche</strong> Stärke</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Ysokisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend der Höhe deines Intelligenzbonus. Wähle aus: Aklo, Drakonisch, Finsterländisch, Gnollisch, Gnomisch, Goblinisch, Halblingisch, Orkisch, Zwergisch und weiteren Sprachen, zu denen du Zugang hast (beispielsweise jene Sprachen, die in deiner Heimatregion vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>"
    },
    "Shisk": {
      "name": "Schiske",
      "description": "<p><em>Schisken sind geheimnistuerische, in den Bergen in dunklen Tunneln und Höhlen lebende Humanoide, denen statt Haaren Knochen wachsen. Sie sind von esoterischem Wissen fasziniert – solches zu finden oder zu beschützen zählt zu den wenigen Gründen, die sie veranlassen könnten, die Außenwelt zu erkunden.</em></p>\n<hr />\n<p>Schisken begegnen anderen Leuten selbst im Mwangibecken nur selten. Sie ernähren sich kalorienarm von Gemüse und Insekten, sodass sie nur selten mit anderen im Wettstreit um Ressourcen liegen oder Handel treiben. Ihre Gesellschaft hält eng zusammen. Sie misstrauen Außenseitern, greifen Besucher aber nicht sofort an. Ihre Geschichte wird verbal und musikalisch weitergegeben und sie bewahren nur selten niedergeschriebene Aufzeichnungen, um ihr Wissen zu bewahren. Oftmals sind Spuren der schiskischen Architektur der einzige Beweis für ihre Existenz – sie errichten ihre Gebäude, indem sie sie aus den Bergen hauen, sodass sie sich organisch einfügen und sich kaum auf die Umgebung auswirken.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>dich als Teil der Natur betrachten und vermeiden etwas zu nehmen, dass du nicht benötigst.</li>\n<li>misstrauisch sein, ob jemand dich nicht austricksen will, damit du etwas verrätst.</li>\n<li>die Wärme lieben und trotz deines unterirdischen Wesens gern in der Sonne baden.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>sich hinsichtlich deiner Ernährung und wie wenig du isst sorgen.</li>\n<li>auf deine Weigerung, Informationen einfach herauszugeben, verwirrt oder genervt reagieren.</li>\n<li>dein unglaubliches Gedächtnis und Wissen schätzen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Schisken haben menschenähnliche Züge und Hauttöne, die meist zwischen einem dunklen Beige und Tiefschwarz rangieren. Sie sind aufgrund ihrer hohlen Knochen leichter als ihre Körpergröße nahelegen würde. Ihre Leiber sind unbehaart, aber ihre Rücken sind von verkümmerten Federn bedeckt – knochigen Kielen, die an kalzifizierte Federn erinnern. Schisken können nicht fliegen, dennoch sind diese Kiele an den Armen länger, als hätten sie einst Flügel gehabt. Im Sonnenlicht ziehen sich ihre Augen zu Schlitzen zusammen, die Augenfarbe ist meistens warm und variiert von Haselnuss zu Braun und noch einzigartigeren Farben wie Rot oder Bernstein. Als Vorderzähne verfügen Schisken über zwei vorstehende, schmale Reißzähne im Oberkiefer, sodass manche Leute sie mit Asanbosamen oder Vampiren verwechseln.</p>\n<h2>Gesellschaft</h2>\n<p>Auch wenn man Schisken nur selten begegnet, sind sie bereit, mit Fremden zu sprechen, Handel zu treiben und sie zu beherbergen. Ihre Ökonomie mag für andere verwirrend sein, stellen sie doch Informationen und die Künste über Materialismus. Sie geben willig materielle Güter fort im Gegenzug für Informationen oder sogar Darbietungen und betrachten sich dabei als die „Gewinner“, wenn andere bereit sind, für wertvolle Informationen materielle Dinge anzunehmen. Umgekehrt geben sie nie Informationen für materielle Güter fort, sondern tauschen nur gegen anderes Wissen – auch versuchen sie nur selten, materielle Güter zu erhandeln.</p>\n<p>Schisken sind derart paranoid, dass unterschiedliche Gemeinschaften sich bereits über Geheimnisse bekriegt haben – nicht wegen Territorien oder Ressourcen, sondern um begehrte Informationen. Können ihre Gelehrten oder Diplomaten verschiedene Schiskengruppen davon überzeugen, ihre Differenzen beizulegen und zusammenzuarbeiten, können sie große Rätsel und Mysterien binnen Stunden lösen.</p>\n<p>Schisken tragen lockere und luftige Kleidung und oft so wenig wie möglich, damit nichts an ihren knochigen Federn hängenbleibt. Aufgrund der geringen Wertschätzung ihrer Gesellschaft für Materialismus leben sie in großer Harmonie mit der Natur um sich herum und nehmen nur, was sie benötigen. Schisken verfolgen oftmals einfache Hobbys wie Sonnenbaden.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Da Schisken sich als Teil der natürlichen Welt betrachten und typischerweise auf ihre eigenen Interessen statt die Gesellschaft konzentrieren, haben die meisten eine neutrale Gesinnung. Manche beten zu längst vergessenen Göttern. Viele verehren den Sonnengott Chokar, was seltsam scheinen mag bei Bewohnern des Untergrundes. Der Grüne Glauben ist unter Schisken stark vertreten, doch wenn ein Schisk nach einem Gott zum Verehren sucht, bevorzugen die meisten Götter des Wissens und der Geheimnisse wie Irez, Nethys oder Norgorber.</h2>\n<h2>Namen</h2>\n<p>Schisken erhalten ihre Namen normalerweise von ihren Eltern, wobei diese Namen häufig geheime Bedeutungen haben, die nur ihren Familien bekannt sind. Diese Namen bestehen oft aus zischenden Silben, zwischen die zuweilen scharfe Vokale gestreut sind.</p>\n<h3>Beispielnamen</h3>\n<p>Adomsscha, Asjossa, Chishinsa, Dalisscho, Lessia, Lischasscha, Somissu, Quinschu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Intelligenz, Frei</p>\n<p><strong>Sprachen</strong> Mwangi, Schiskisch</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzmodifikators (sofern positiv). Wähle aus der Gemeinsprache und allen anderen Sprachen, zu denen du Zugang hast, etwa weil sie in deiner Region verbreitet sind.</p>\n<p><strong>Sinne</strong> Dunkelsicht</p>"
    },
    "Shoony": {
      "name": "Schuni",
      "description": "<p>Schunis sind kleine Humanoide, die kleinen, ge drungenen, auf zwei Beinen laufenden Hunden ähneln und manchmal für schwache und engstirnige Pazifistengehalten werden. Dank ihres schieren Durchhaltevermögens, ihrer unglaublichen Arbeitsmoral und der geschickten Nutzung von Diplomatie sind Schunis jedoch alles andere als hilflos.</p>\n<p>Den Erzählungen der Schunis zufolge wurde ihre Art von Aroden erschaffen, um ihm Gesellschaft zu leisten, kurz nachdem er die Insel Kortos erschaffen hatte. Die gesamte Schunikultur wurzelt in diesem Mythos und seinen Implikationen und erklärt so den weit verbreiteten Ruf der Abstammung, gastfreundlich, gutmütig und friedfertig zu sein. Krieg steht im krassen Gegensatz zur Lebensweise der Schunis; sie verlassen sich auf Kooperation und Beharrlichkeit, um sich in einer Welt zurechtzufinden, die hin und wieder versessen darauf zu sein scheint, sie zu vernichten. Schunis haben einen unerschütterlichen Optimismus und sehen stets das Beste in ihrem Gegenüber, selbst wenn sie immer wieder von Unterwerfung und Ausnutzung heimgesucht werden, die in anderen Gesellschaften für Bitterkeit und Fremdenfeindlichkeit sorgen würden. Für Schunis ist Friede immer ein Ziel, das es Wert ist, angestrebt zu werden, und jeder Bösewicht kann ihrer Ansicht nach Wiedergutmachung leisten. Aus diesem Grund versuchen sie stets, Probleme friedlich zu lösen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>für jene kämpfen, die dir am Herzen liegen und danach streben, das Richtige zu tun</li>\n<li>hart und beharrlich auf ein von dir ins Auge gefasstes entferntes Ziel hinarbeiten</li>\n<li>jenen in Not mit Zuspruch, dem Nötigsten an Nahrung sowie Kameradschaft begegnen</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>dich aufgrund deiner Erscheinung süß finden oder aber vor dir zurückschrecken</li>\n<li>dich vor angsteinflößenden Situationen oder schrecklichen Phänomenen beschützen wollen – entweder aus Freundschaft oder Überfürsorglichkeit</li>\n<li>dich für deinen Pragmatismus und deine natürliche Fähigkeit schätzen, dich um andere zu kümmern</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Schunis sind gedrungene, pelzige Humanoide mit flachen hundeartigen Gesichtern und feuchten, schwarzen Augen. Ihr Fell kann eine ganze Bandbreite von Farbtönen und Mustern besitzen, wobei die meisten Schuni rehbraunes oder schwarzes Fell haben. Schunis haben kurze, geringelte Schwänze, mit denen sie manchmal unfreiwillig wedeln, wenn sie zufrieden, besonders aufgeregt oder vergnügt sind. Wie alle Hundeartigen können Schunis nicht schwitzen; sie hecheln, um Hitze und Anstrengung zu kompensieren, und es kommt häufig vor, dass man einen Schuni mit einer ständig heraushängenden Zunge sieht.</p>\n<p>Schunis erreichen das Erwachsenenalter mit etwa 8 bis 10 Jahren und selbst die Dorfältesten erreichen selten ein Alter von mehr als 50 Jahren. Nur wenig unterscheidet männliche und weibliche Schuni – außer natürlich in den späten Phasen von Schwangerschaften. Wenn Schunis altern, entwickeln beide Geschlechter gleichermaßen graues Gesichtsfell, faltige Haut und anfällige Gelenke. Ein durchschnittlicher Schuni ist ungefähr 1,05 m groß und wiegt 100 Pfund.</p>\n<h2>Gesellschaft</h2>\n<p>Obwohl die Schuni ein Leben in der Gemeinschaft anstreben, sind die meisten ihrer Siedlungen Bauerndörfer mit weniger als hundert Bewohnern. Schunis arbeiten hart, um ihre Land ertragreich zu machen und erkennen, dass sich eine große, dichte Bevölkerung negativ auf das Ökosystem auswirkt. Angriffe von Monstern, Naturkatastrophen und die Ausnutzung durch stärkere Kulturen sorgen dafür, die Ausbreitung der Schuni in der Region der Inneren See zu begrenzen.</p>\n<p>Trotz ihrer kurzen Lebensspanne sind Schuni unbeschwerte Leute mit einer kaum unterdrückbaren Liebe für das Land und ihre Schunigefährten. Sie bleiben selbst unter den schlimmsten Bedingungen optimistisch. Die einfachen Freuden des Lebens in einer wunderbaren Welt, harte Arbeit und sich mit geliebten Freunden zu umgeben motiviert Schunis, sich durch alle Widrigkeiten zu kämpfen, die sie allzu oft befallen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die meisten Schunigemeinschaften fördern Empathie und Loyalität, so dass sie selten böse sind. Gleichzeitig sind sie pragmatisch, traditionsverliebt und scheu. Die meisten Schuniabenteurer sind Neutral Gut oder Rechtschaffen Gut. Religion ist ein Grundpfeiler des dörflichen Lebens der Schuni; sie verehren hauptsächlich Aroden – oder taten dies zumindest bis zu seinem kürzlichen Tod. In seiner Abwesenheit haben viele Schunis Erastil als ihre Schutzgottheit angenommen, da seine Schwerpunkte Familie, Gemeinschaft und Leben im Einklang mit der Natur gut zu den typischen Werten der Schuni passen. Adelige Schunis – insbesondere Krieger – wenden sich manchmal Iomedae zu. Sie dient ihnen als Vorbild für Integrität, harte Arbeit und Opferbereitschaft.</p>\n<h2>Namen</h2>\n<p>Bei ihren starken Familienbanden und dem hohen Stellenwert von Freundschaften ist es kein Wunder, dass Schunis einen gewissen Stolz dabei empfinden, ihre Kinder nach engen Freunden zu benennen. Schuninamen sind kurz, klingen kehlig und wirken für Angehörige anderer Abstammungen oft wie lose aneinandergereihte Vokale und weiche Konsonanten. Schuni finden Namen wichtig und geben sich viel Mühe, die korrekte Aussprache der Namen ihrer Freunde zu lernen und auszusprechen.</p>\n<h3>Beispielnamen</h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Charisma, Frei</p>\n<p><strong>Attributsschwäche</strong> Konstitution</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Schunisch</p>\n<p><strong>Weitere Sprachen</strong> entsprechend deines Intelligenzbonus aus Gnomisch, Goblinisch, Halblingisch, Terral, Zwergisch und sonstigen Sprachen, zu denen du Zugang hast (z.B. den regionalen Sprachen deiner Heimat).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Stumpfe Schnauze</strong> Deine kleine, flache Schnauze und dein komplex verzweigtes Sinus-System machen dich Widerstandsfähig gegenüber Phänomenen, die die Nase angreifen. Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen (wie z.B. eingeatmete Gifte) und Riechbare Effekte (wie z.B. der Gestank von Xulgathen) ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast.</p>"
    },
    "Skeleton": {
      "name": "Skelett",
      "description": "<p><em>Skelette werden von den meisten zu den niedersten Arten der Untoten gezählt. In der Regel sind sie geistlose Kreaturen, denen viele der Fähigkeiten fehlen, die andere Untote zu einer ernsthaften Bedrohung machen. Die animierten Knochen von Drachen, Riesen und anderen großen Bestien sind aber dennoch gefährliche Gegner. Manche Nekromanten machen aus ihren stärksten Feinden untote Skelettdiener - sofern sie sie unter Kontrolle behalten können.</em></p>\n<hr />\n<p>Skelettabenteurer waren normalerweise in ihren früheren Leben fähig und mächtig. Dank stählerner Willenskraft oder außergewöhnlicher Umstände überstehen ihre Egos und Ideale sogar den Tod. Die Rückkehr als untotes Skelett ist aber traumatisch. Die Erinnerungen an das frühere Leben sind meist schwammig, unscharf oder zerstückelt, sofern überhaupt vorhanden. Bei manchen kehren die Erinnerungen mit der Zeit zurück, bei anderen sind sie für immer fort. Hieraus resultiert dann meistens auch, ob sich das Skelett als gänzlich neues Wesen erachtet oder quasi seine nun untote Existenz als neuen Existenzabschnitt betrachtet.</p>\n<p>Skelettabenteurer unterscheiden sich von anderen Skeletten oftmals darin, dass sie sich so auffallend kleiden, wie es ihnen möglich ist. Große gefiederte Hüte, verzierte Rüstungen, bestickte Seidenumhänge oder glitzernde Schmuckstücke sind häufige Bestandteile ihrer Garderobe. Manche ritzen sich komplexe \"Tätowierungen\" in ihre Knochen oder bemalen ihre Totenschädel, um sich einen Ausdruck ihres Wesens zu erhalten, der einfachen Skeletten fehlt, und den Lebenden anzuzeigen, dass sie sich von anderen Untoten unterscheiden.</p>\n<p>Skelettabenteurer müssen einen Weg finden, sich mit ihrer neuen Identität abzufinden. Sie sind nicht mehr von den Schranken der Sterblichen gebunden und werden oft unterschätzt.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>... härter arbeiten als die meisten, um zu beweisen, dass du ein fähiges und selbstständiges Individuum bist.</li>\n<li>... dich ins Gefecht werfen, ohne auf die Sicherheit deines untoten Leibes Rücksicht zu nehmen.</li>\n<li>... verzweifelt die Akzeptanz der Gesellschaft suchen, durch die du einst problemlos gewandelt bist.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>... dich für den Diener eines Nekromanten halten, der dessen Ziele verfolgt.</li>\n<li>... Probleme haben, für dich Verständnis zu entwickeln.</li>\n<li>... deinen Untod mit Mitleid oder Neid betrachten.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Sieht man vom völligen Fehlen von Fleisch und Organen ab, variieren Skelette stark im Aussehen und reflektieren die breite Vielfalt aller Lebewesen. Sie können groß, klein oder irgendwo dazwischen angesiedelt sein. Skelette von Kreaturen mit Hörnern, Flügeln oder Schwänzen behalten diese, können sie meistens aber im skelettierten Zustand nicht mehr nutzen. Aus frischen Überresten entstandene Skelette haben meistens weiße Knochen, während die Knochen älterer Skelette oft grau oder gelblich sind. Sind Skelette eine Weile ins Abenteuer ausgezogen, weisen ihre Knochen häufig schwache Linien auf, die wie Narben kreuz und quer über ihre Knochen verlaufen und auf frühere Verletzungen hinweisen.</p>\n<h2>Gesellschaft</h2>\n<p>Auf Golarion kommen intelligente Skelette nur selten in hinreichend großer Zahl zusammen, um potentiell eine Ortschaft gründen zu können. Selbst in Geb, wo sie am zahlenmäßigsten vertreten sind, mischen sie sich eher unter andere Untote, statt sich zusammenzutun. Viele von ihnen bevorzugen die Gesellschaft jener, die sie an ihre früheren Leben erinnern (diese Erinnerungen können aber auch Ekel erwecken aufgrund der sie erfüllenden Negativen Energie). Skelette werden in Geb meistens als Angehörige der Dienerkaste behandelt und können nur selten gesellschaftlich aufsteigen.</p>\n<p>Außerhalb von Geb sind Skelette eher Einzelgänger. Manche könnten sich an den Rändern der Gesellschaft verstecken oder verkleidet umherstreifen, jedoch ist es für sie schwierig, unter den Lebenden Akzeptanz zu finden. Möglicherweise werden sie an Orten wie Nidal oder Sekamina nicht gefürchtet, aber auch nicht respektiert.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Nahezu alle Untoten sind von böser Gesinnung, doch manche intelligenten Skelette können sich der Verderbnis erwehren, welche die sie antreibende Negative Energie mit sich bringt. Sieht man von der Tendenz ab, mit der Zeit dem Bösen immer näher zu rutschen, neigen Skelette oft zu der Gesinnung ihrer Erschaffer oder der, die sie zu Lebzeiten hatten. Skelette ohne nennenswerte Loyalität oder Gruppenzugehörigkeit neigen zu Neutral Böse oder Wahrhaft Neutral, wenn sie dem Bösen widerstehen können.</p>\n<p>Skelette, die ihren Untod akzeptieren und feiern, verehren oft Götter des Todes wie Urgathoa, während jene, die den Untod hassen, sich eher an die Götter des Lebens und der Erlösung halten. Akzeptierende Gottheiten ohne ein sonderliches gegen Untote gerichtetes Dogma, wie z.B. Schelyn, sind bei denen beliebt, die gegen ihre destruktiven Einflüsse ankämpfen und zu mehr werden wollen als dem Zweck, zu dem sie erschaffen wurden.</p>\n<h2>Namen</h2>\n<p>Für Skelette gibt es keine weitverbreiteten Namensgebungskonventionen. Wenn Nekromanten überhaupt die Zeit aufwenden, die von ihnen animierten Skelette zu benennen, wählen sie meistens Namen passend zu ihren Geschmäckern, ganz wie man Haustiere benennen würde. Andere könnten nach ihren Aufgaben oder Funktionen benannt werden. Skelette mit intakten Erinnerungen könnten entscheiden, ihre früheren Namen weiter zu nutzen, während andere neue Namen passend zu ihren Erfahrungen als Untote wählen.</p>\n<h3>Beispielnamen</h3>\n<p>Bücherhalter, Gochiyo, Klackerkiefer, Knirscher, Knüppelfutter, Letztes Opfer, Schädyll, Sechster Lanzenreiter, Türstopper, Xelim</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>TP</strong> 6</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Charisma, Frei</p>\n<p><strong>Attributsschwächen</strong> Intelligenz</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Nekril</p>\n<p><strong>Weitere Sprachen</strong> in Höhe des Intelligenzbonus. Wähle aus Aklo, Elfisch, Finsterländisch, Infernalisch, Orkisch, Zwergisch und allen anderen Sprachen, zu denen du Zugang hast (z.B. die in deiner Region vorherrschenden Sprachen).</p>\n<p><strong>Untot</strong> Du besitzt die @UUID[Compendium.pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]{Grundlegenden Untotenvorteile} (siehe Seite 44). Hinsichtlich deines Untoten Hungers isst du kein Fleisch wie Ghule oder trinkst Blut wie Vampire, sondern sammelst Knochen, die du nutzen kannst, um bei dir Schäden auszubessern.</p>"
    },
    "Sprite": {
      "name": "Feenling",
      "description": "<p><em>Feenlinge sind winzige, launenhafte und überschwängliche Kreaturen aus dem Feenreich der Ersten Welt. Sie spielen gern Streiche, erkunden Neues und lieben alles, was mit Magie zu tun hat.</em></p>\n<hr />\n<p>Wenn die meisten Leute sich ein Feenwesen vorstellen, denken sie mit ziemlicher Sicherheit an einen Feenling. Die meisten Feenlinge verbleiben in der Ersten Welt, wo sie faktisch unsterblich sind, reinkarnieren sie doch in einer neuen Gestalt, wenn ihr Leben zu Ende geht. Manche verschmelzen sogar miteinander, um einen größeren Körper zu bilden, während andere in mehrere kleinere Feen zerfallen.</p>\n<p>Da Feenlinge aber unersättlich neugierig sind, wenn es um Magie geht, riskieren viele den Wechsel auf die Materielle Ebene, um die neuen Möglichkeiten zu erfahren, welche die unnatürlich begrenzte Existenz der Sterblichen eröffnet. Sie mischen dort sich unter andere, kleinere Gruppen, darunter auch Exilanten aus der Ersten Welt, deren Familien mit Sterblichen Pakte eingegangen sind, aber auch bei jenen empfindungswilligen Individuen, welche gern den Zyklus der Seelen der Sterblichen erleben möchten.</p>\n<p>Die erste Generation der Feenlinge auf der Materiellen Ebene war noch damit zufrieden, magische Stätten oder Gegenstände zu bewachen, Musik zu erlernen und den Ahnungslosen Streiche zu spielen. Panik breitete sich aus, als ihren in der Welt der Sterblichen geborenen Kindern keine Flügel wuchsen und manchen der ersten Generation nach einiger Zeit sogar die Flügel ausfielen. Viele Angehörige der ersten Generation sahen darin ein Zeichen, dass die Welt der Sterblichen für sie zu fremdartig sei, um dort zu leben, so dass sie in die Sicherheit der Ersten Welt zurückkehrten.</p>\n<p>Ihre flügellose Kinder hingegen stellten ein völlig neues Potential und eine magische Affinität zur Welt der Sterblichen zur Schau. Sie wurden zu den mächtigsten Feenlingshelden, zuweilen aber auch den gefährlichsten Schurken. Als sie ihre volle Stärke beinahe erreicht hatten, wuchsen vielen endlich ihre Flügel – und diese größer, farbenfroher und prächtiger, als man sie je in der Ersten Welt gesehen hatte. Diese Flügel sind ein Zeichen ihres unbegrenzten Potentials.</p>\n<p>Falls du einen winzigen, lebhaften und neugierigen Charakter spielen möchtest, solltest du einen Feenling andenken.</p>\n<h2>Du könntest …</h2>\n<ul>\n<li>… anderen harmlose Streiche spielen, um ihnen eine Lektion zu erteilen oder dabei zu helfen, einen verlorenen Gegenstand oder gar die große Liebe zu finden.</li>\n<li>… von etwas Neuem und Auffälligen abgelenkt werden, ehe du dein aktuelles Vorhaben durchgeführt hast.</li>\n<li>… etwas Magisches finden, das für dich derart wichtig ist, dass du es fortan mit jeder Faser deines Wesens beschützen musst.</li>\n</ul>\n<h2>Andere könnten …</h2>\n<ul>\n<li>… erwarten, dass du fremdartige Feenmysterien kennst und fantastische Naturmagie wirken kannst, die weit jenseits deiner tatsächlichen Fähigkeiten liegt.</li>\n<li>… dich als ersten verdächtigen, wenn unerwartete Dinge oder Missgeschicke passieren.</li>\n<li>… deine Denkweise falsch interpretieren und deine wechselhafte Aufmerksamkeit als Geistesschwäche oder Aufmerksamkeitsdefizit auslegen.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Feenlinge sind winzige Feenwesen, deren Merkmale je nach Herkunft stark variieren. Den Flügellosen – jenen mit dem Potential, mächtige Helden und Bösewichte zu werden, darunter auch alle SC-Feenlinge – wachsen langsam ihre Flügel, während sich ihre magischen Potentiale manifestieren, wobei einigen auch niemals Flügel wachsen werden. Jenen Feenlingen, denen ein bescheideneres Schicksal ausersehen ist, wachsen ihre Flügel mit Erreichen des Erwachsenenalters, wenn sie ihre immanente Magie meistern. Feenlinge werden grob zur selben Zeit erwachsen wie Menschen; allerdings kann ein Feenwesen, welches sich aus Ärger und Gefahren heraushält, weit über 1.000 Jahre alt werden. Spürt ein Feenling der Materiellen Ebene, dass seine Zeit zu Ende geht, kehrt er in der Regel in die Erste Welt zurück, um wiedergeboren zu werden und sein Abenteuer von neuem beginnen.\n<h2>Gesellschaft</h2>\n<p>Feenlinge leben für gewöhnlich in winzigen, abgeschiedenen Dörfern in Gebieten voller Magie, natürlicher Schönheit oder anderer interessanter Besonderheiten. Andere Feenlinge leben als Einzelgänger oder mit kleinen Familien- oder Freundesgruppen und bereisen das Land auf der Suche nach Unterhaltung und Spannung.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Feenlinge können jede Gesinnung besitzen, sind aber nur selten Rechtschaffen und/oder Böse. Sie verehren eher die Ältesten, also jene launenhaften Götter der Feen, als die der Welt der Sterblichen. Sie stehen besonders Schyka nahe, dem vielgestaltigen Ältesten der Zeit, und dem Windlichtkönig, dem Trickster unter den Ältesten. Von den Göttern der Sterblichen schätzen sie am stärksten Desna und betrachten sie aufgrund ihrer ikonischen Darstellung als Frau mit Schmetterlingsflügeln zuweilen als eine der ihren. Feenling verstehen auch problemlos die Doktrinen von Cayden Cailean und Schelyn – unter den Grigs ist die Göttin der Schönheit klar eine Favoritin.</p>\n<h2>Namen</h2>\n<p>Feenlingsnamen hängen völlig von den Launen der Eltern ab. Sie übernehmen später im Leben oftmals weitere Spitznamen oder ändern auch ihre Geburtsnamen; dies wird unter Feenlingen weder kritisch beurteilt noch als abnormal betrachtet.</p>\n<h3>Beispielnamen</h3>\n<p>Brie, Cowrie, Flit, Motte, Naatalu, Pflaumengras, Piniengebüsch, Zandivar, Zephyr</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Winzig</p>\n<p><strong>Bewegungsrate</strong> 20 Fuß/6 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Intelligenz, Frei</p>\n<p><strong>Attributsschwäche</strong> Stärke</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Sylvanisch</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus; wähle aus Celestisch, Drakonisch, Elfisch, Gnomisch, Goblinisch, Jotun und jenen Sprachen, zu denen du ansonsten noch Zugang hast (z.B. die vorrangig in deiner Region gesprochenen).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Magische Angriffe</strong> Magie erfüllt dein ganzes Wesen. Alle deine Waffenlosen und Waffenangriffe sind Magisch.</p>"
    },
    "Strix": {
      "name": "Strix",
      "description": "<p><em>Die Strigae bezeichnen sich in ihrer eigenen Sprache als Itarii. Diese zurückgezogen lebenden Vogelhumanoiden sind ihren Stämmen und ihren Heimatlanden treu. Sie verteidigen ihre wertvollen Gemeinschaften mit ihren breiten Flügelspannen und messerscharfen Krallen.</em></p>\n<hr />\n<p>Strigae schätzen Wildheit, Rachedurst und Treue über alles. Ihre dunklen Flügel und der Umstand, dass sie bestens dafür bekannt sind, gefallene Familienangehörige zu rächen, machen sie in den Augen ihrer menschlichen Nachbarn zu geflügelten Teufeln. Dabei sind sie ein missverstandenes Volk, nur sieht man die spirituelle, kunsthandwerkliche und mitfühlende Seite ihrer Kultur außerhalb ihrer Horste sehr selten.</p>\n<p>Die Strixpopulation ist in letzter Zeit gewachsen und hat sich über die Bergregion des Teufelsfelsens ausgebreitet, so dass man nun Stämme über Cheliax und seine Nachbarländer verstreut finden kann. Strigae besitzen untereinander tiefgreifende Verbindungen, welche sie stets heimführen, egal wie weit die Winde sie über Berge, Wälder und Strände getragen haben.</p>\n<p>Falls du einen Charakter spielen willst, der loyal, aber rätselhaft, gnadenlos und dennoch künstlerisch begabt ist und sich danach sehnt, hoch über der Welt dahinzufliegen, solltest du einen Strix andenken.</p>\n<h2>Du könntest ...</h2>\n<ul>\n<li>… dich gänzlich deiner Familie, deinen Freunden oder deiner Gemeinschaft verschreiben.</li>\n<li>… Menschen von Natur aus misstrauen.</li>\n<li>… zu Fremden Abstand wahren und möglicherweise gegenüber der Welt jenseits deiner Heimat naiv sein.</li>\n</ul>\n<h2>Andere könnten …</h2>\n<ul>\n<li>… deine treue Freundschaft schätzen, selbst wenn sie die kulturellen Hintergründe nicht kennen.</li>\n<li>• … dich zuweilen wie eine Brieftaube behandeln und z.B. bitten, dass du für sie Nachrichten überbringst.</li>\n<li>• … dein Äußeres beängstigend finden, da sie absolut keine Ahnung von Strigae haben.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Strigae sind Humanoide mit Vogeleigenschaften in Form einschüchternder Krallen und aus ihren Rücken wachsender, gefiederter Flügel. Mit durchschnittlich 1,80 m Körpergröße sind sie größer als die meisten Menschen, wiegen aber wenig für ihre Größe. Mit 14 Jahren gelten sie als erwachsen; die durchschnittliche Lebenserwartung beträgt 40 Jahre. Sie haben spitze Ohren und große, in der Regel völlig schwarze Augen – in seltenen Fällen wirken die Augen so, als besäßen sie einen goldenen Glanz. Strigae können ihre Augen nicht unabhängig vom Kopf bewegen, daher zucken ihre Köpfe hin und her, wenn sie unterschiedliche Ziele anvisieren. Ihre Körper sind muskulös – schließlich müssen sie ihre Flügel nutzen können.</p>\n<h2>Gesellschaft</h2>\n<p>Strigae sind ein seltenes, zurückgezogen lebendes Volk, welches ungehalten darauf reagiert, wenn man die Grenzen ihrer Stammesterritorien überschreitet. Sie leben in überschaubar großen Stämmen, es gibt aber auch kleinere Gruppen engzusammenhaltender Individuen. Ihre größten Dörfer liegen auf dem Teufelsfelsen, einige Strigae bereisen aber auch die ganze Welt. Ihre Familien und anderen Gemeinschaftsmitglieder sind ihnen sehr wichtig und sie besitzen große Empathie für sie. Die Bedürfnisse der Gemeinschaft sind wichtiger als die Wünsche des Einzelnen und ihre Gruppen und Stämme profitieren von einer einfachen und dennoch meisterhaft organisierten Arbeitsteilung. Ein Strixstamm wird von einer Rokoa, einer weiblichen Anführerin, geführt.</p>\n<p>Die langen Konflikte mit dem Nachbarland Cheliax haben bei den meisten Strigae zu einer tiefen Furcht vor und Misstrauen gegenüber Menschen geführt, welche sie als Kotaara bezeichnen. Die Strigae kämpfen um den Erhalt ihrer Grenzen und ihres Volkes angesichts von Feinden, welche klar in der Überzahl sind, sie für geflügelte Teufel halten und deshalb vernichten wollen. Aufgrund ihrer starken Bindungen zueinander ist schon der Verlust eines Stammesangehörigen verheerend.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Aufgrund ihres Respekts für die Regeln einer funktionierenden Gesellschaft sind Strigae selten chaotisch, auch wenn manche möglicherweise recht flexibel darin sind, welche Regeln anderer Gesellschaften für sie gelten.</p>\n<p>In der Regel sind Strigae nicht religiös und nutzen stattdessen Geschichten eines Epos namens Korrsat Akra (oder „Das Verstreute Nest“) als Erzählung zu ihren Ursprüngen und Anleitung für das Leben. Sie sind sehr am Leben ihrer Mitstrigae interessiert und verspüren tiefe Trauer, wenn diese versterben.</p>\n<p>Unter religiösen Strigae ist Pharasma ein weitverbreiteter Einfluss, bietet diese doch umfangreiche religiöse und spirituelle Riten, um die Lebenden und Toten in den strigischen Gemeinschaften zu ehren. Ebenso ist Gozreh ein alltäglicher Einfluss für viele Strigae, welche den Wind und die Wellen um Rückenwind beim Fliegen bitten und um Schutz für ihre Leute, wenn sich der Himmel verfinstert. Erastil und sogar Torag repräsentieren zwei Versionen gesellschaftlicher Ordnung und könnten von manchen Stämmen als eine Gottheit verehrt werden.</p>\n<h2>Namen</h2>\n<p>Strigische Namen bestehen aus Lauten, die an das Zwitschern, Kreischen oder Trillern verschiedener Vögel erinnern. Ihre Namensgebung wird hauptsächlich von Traditionen und Spiritualität beeinflusst. Strigae in kleinen Gemeinschaften könnten in allen Namen eine gemeinsame Silbe besitzen, um ihre Einheit auszudrücken. Aufgrund der tiefen Zuneigung für ihre Familienmitglieder werden Kinder oft nach jenen benannt, die ihnen wichtig sind, wobei zuweilen eine weitere Silbe hinzugefügt oder die Betonung leicht verändert wird.</p>\n<h3>Beispielnamen</h3>\n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 8</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Strix</p>\n<p><strong>Weitere Sprachen</strong> in Höhe deines Intelligenzbonus; wähle aus Drakonisch, Gnomisch, Infernalisch, Riesisch und jenen Sprachen, zu denen du Zugang hast (z.B. jenen, die in deiner Region vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Flügel</strong> Alle Strigae verfügen über kräftige Flügel. Nicht alle arbeiten an ihren Flugfähigkeiten, doch zumindest kann ein starker Flügelschlag ihnen beim Springen das Überwinden größerer Entfernungen ermöglichen: Du kannst 1,50 m weiter springen. Deine Würfe zum Hoch- oder Weitsprung scheitern nicht automatisch, wenn du nicht wenigstens 3 m Anlauf nimmst. Im Rahmen von Weitsprüngen kannst du bis zu 3 m weiter springen, als das Ergebnis deines Wurfs für Athletik gestattet (du kannst auf diese Weise aber nicht weiter springen, als es deine Bewegungsrate erlauben würde).</p>"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<p><em>Tengus sind von Natur aus gesellige und einfallsreiche Wesen, die sich von ihrer Heimat in Tian Xia aus über die ganze Welt verbreitet haben und alles an Erfindungen, Neuheiten und Traditionen sammeln und miteinander zu kombinieren versuchen, die ihren Weg kreuzen.</em></p>\n<hr />\n<p>Tengus sind sehr anpassungsfähig und daher wahre Überlebenskünstler. Man findet sie gleich oft in der Wildnis wie in dichtbevölkerten Städten. Unabhängig davon, in welcher Umgebung die Tengus groß werden, häufen sie während ihrer Reisen Wissen, Werkzeuge und Gefährten sowie alles an, das ihnen irgendwie begegnet, und fügen es sorgsam in ihre Sammlung ein.</p>\n<p>Auf der Suche nach einem besseren Leben haben sich die Tengus vor Urzeiten bereits dazu entschieden, sich auf ganz Golarion auszubreiten und damit ihr Handwerkskönnen in ferne Länder zu tragen. In maritim geprägten Regionen leben sie häufig als Fischer, Grobschmiede und &bdquo;Unglücksfresser&ldquo; &ndash; Matrosen, von denen man glaubt, sie würden das Pech absorbieren. Da Tengus unter sehr vielfältigen Bedingungen an den unterschiedlichsten Orten leben und aufwachsen, gibt es &ndash; vor allem, wenn es um ihren sozialen Status und die Gesellschaftsschicht geht, in der sie vorgefunden werden können &ndash; nur sehr wenige Vorurteile, die ihnen entgegengebracht werden. Ihre Bereitschaft jedoch, selbst mit Gesetzesbrechern zusammenzuarbeiten, sorgt in manchen Gegenden durchaus dafür, dass Tengus mit einer gewissen Vorsicht und Misstrauen begegnet wird.</p>\n<p>Falls du auf der Suche nach einem Charakter bist, der von einem traditionsreichen wie handwerklich begabten Volk abstammt und liebend gerne neue Praktiken, Gefährten, Informationen und Gegenstände ansammelt, ist ein Tengu die richtige Wahl für dich.</p>\n<h2>DU KÖNNTEST...</h2>\n<ul>\n<li>nach einem eigenen Schwarm suchen, um deine gesellige Natur zu befriedigen.</li>\n<li>begierig die Praktiken anderer regelrecht in dich aufsaugen und manchmal dabei sogar vergessen, woher sie eigentlich stammen.</li>\n<li>zu jeder Aufgabe und jedem Risiko bereit sein, unabhängig davon, was andere davon halten.</li>\n</ul>\n<h2>ANDERE KÖNNTEN...</h2>\n<ul>\n<li>dich als Quelle außergewöhnlichen Könnens und Wissens betrachten, insbesondere in Bezug auf Sprachen.</li>\n<li>mit Verwirrung auf dein ambivalentes Verhältnis zu Traditionen reagieren, die du gleichzeitig respektierst, aber auch missachtest.</li>\n<li>Probleme dabei haben, deine Körpersprache und Gesichtsausdrücke richtig zu deuten, oder dir von Beginn an mit abergläubischem Misstrauen begegnen.</li>\n</ul>\n<h2>KÖRPERLICHE BESCHREIBUNG</h2>\n<p>Tengus haben viele Merkmale mit Vögeln gemeinsam. So sind sie mit spitzen Schnäbeln ausgestattet und ihre gefiederten Unterarme und Unterschenkel münden in Vogelkrallen. Gewöhnliche Schuhe passen den Tengus mit ihren vogelartigen Füßen nicht, weshalb sie auf eigens für sie geschustertes Schuhwerk zurückgreifen müssen oder &ndash; was die einfachste und am weitesten verbreitete Lösung darstellt &ndash; sich mit offenen Sandalen begnügen oder schlichtweg barfuß gehen.</p>\n<p>Tengus werden nur selten größer als 1,50 Meter und sind dank ihrer hohlen Knochen leichter, als ihr nicht ganz schlanker Körperbau es vermuten lässt. Einige von ihnen sind mit verkümmerten Flügeln ausgestattet, mit denen sie aber bestenfalls gleiten können. Tengus schlüpfen aus Eiern und ihre Federn wachsen im Laufe ihres ersten Lebensjahres, das sie für gewöhnlich in ihrer Heimat verbringen. Zuerst wachsen Tengus graue Daunenfedern, die schließlich beim Erreichen des Erwachsenenalters mit rund 15 Jahren allmählich dunklen Federn weichen. Tengus nutzen ausgefallene Federn verschiedenster Kreaturen als Werkzeuge &ndash; sei es als schlichte Schreibfedern oder daraus zusammengesetzte magische Fächer, um damit Magie zu fokussieren. Viele Tengus malen Muster auf ihr Gefieder oder ihre Krallen, was in erster Linie der Unterstreichung ihrer Körpersprache dienen soll, damit andere Humanoiden diese besser zu deuten vermögen.</p>\n<h2>GESELLSCHAFT</h2>\n<p>Tengus sind außergewöhnlich sozial veranlagt. Sie tun sich für gewöhnlich in ausgedehnten Gemeinschaften zusammen, die aus unzähligen Familien bestehen, von denen jede in benachbarten Häusern lebt und wo sich alle gemeinsam um die Hausarbeit kümmern. In Städten können einer solchen Gemeinde sogar Angehörige anderer Abstammungen angehören. Zusammen aufgewachsene Tengus betrachten einander meist als Geschwister und vergessen in der Regel, wer ihre eigentlichen biologischen Verwandten sind.</p>\n<p>Die größte Kluft innerhalb der Tengugesellschaft herrscht zwischen denen, die in ihrer ursprünglichen Heimat in Tian Xia geblieben sind, und den Auswanderern, die sich über die gesamte restliche Welt verbreitet haben. Die Tengus selbst bezeichnen diese beiden Gruppen als &bdquo;Standvögel&ldquo; und &bdquo;Zugvögel&ldquo; (oder zuweilen auch abwertend als &bdquo;Nesthocker&ldquo; und &bdquo;Vagabunden&ldquo;). Standvögel haben in der Regel eine äußerst traditionelle und konservative Einstellung und sind stets darauf bedacht, ihre eigene Kultur angesichts der jahrelangen Unterdrückung, welche sie erfahren mussten, zu bewahren. Zugvögel hingegen übernehmen mit Freuden Teile der Kulturen verschiedenster Nationen und Ortschaften, in denen sie eine neue Heimat für sich finden.</p>\n<h2>GESINNUNG UND RELIGION</h2>\n<p>Tengus schließen sich häufig jenen Religionen an, die in der Region am weitesten verbreitet sind, in der sie aufgewachsen sind. Die Volksgottheit der Tengus ist aber der Sturmgott Hei Feng, dessen berühmt-berüchtigten Saufgelage und unvorhersehbaren Gefühlsschwankungen viele Tengus dazu veranlassen, sich lieber nach Göttern umzusehen, die für Freiheit des Reisens stehen. Die Wahl fällt dabei häufig auf Götter wie Desna und Cayden Cailean, aber auch auf Naturgötter wie Gozreh. Besmara wird hingegen oft von den Seefahrern unter den Tengus verehrt. Mehr zu den Göttern Besmara und Hei Feng findest du im Band Götter und Magie (siehe Seite 55 und 63).</p>\n<p>Vor ihrer Diaspora folgten die Tengus einer polytheistischen Religion, in der jene Gottheiten verehrt wurden, die als Schöpfer der Natur angesehen wurden. Den alten Überlieferungen nach stiegen die Tengus selbst vor langer Zeit auf Sternschnuppen vom Nachthimmel herab und landeten auf Golarions höchsten Berggipfeln. Aus diesem Grund vollzogen die Tengus ihre animistischen &ndash; d.h. auf dem Glauben an die Beseeltheit der Natur basierenden &ndash; Riten auf Bergen und anderen Höhen. Selbst heute unterscheiden die meisten Tengus nicht zwischen der Verehrung der Natur und des Göttlichen.</p>\n<p>Tengus sorgen sich mehr um das Gleichgewicht zwischen Tradition und Anpassung als um die Ausgeglichenheit von Gut und Böse. Unter den eher konservativen Standvögeln finden sich daher häufiger Tengus mit an Traditionen orientierten rechtschaffenen Gesinnungen, während unter den freiheitsliebenden Zugvögeln chaotische Gesinnungen weiter verbreitet sind, da diese ihre kulturelle Anpassungsfähigkeit besser repräsentieren.</p>\n<h2>NAMEN</h2>\n<p>Standvögel tragen häufig traditionelle Namen, die aufgrund des Konsonantenreichtums ihrer Sprache für andere in der Regel sehr hart und schroff klingen. Zugvögel vermischen diese traditionellen Namen hingegen mit sprachlichen Elementen der Kulturen, in deren Umgebung sie aufwachsen.</p>\n<h3>BEISPIELNAMEN</h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Spielmechanik</h2>\n<p><strong>Trefferpunkte</strong> 6</p>\n<p><strong>Größe</strong> Mittelgroß</p>\n<p><strong>Bewegungsrate</strong> 25 Fuß/7,50 m</p>\n<p><strong>Attributsverbesserungen</strong> Geschicklichkeit, Frei</p>\n<p><strong>Sprachen</strong> Gemeinsprache, Tengu</p>\n<p><strong>Weitere Sprachen</strong> entsprechend der Höhe deines Intelligenzbonus. Wähle aus: Elfisch, Halblingisch, Gnomisch, Goblinisch, Sylvanisch, Zwergisch und weiteren Sprachen, zu denen du Zugang hast (beispielsweise jene Sprachen, die in deiner Heimatregion vorrangig gesprochen werden).</p>\n<p><strong>Sinne</strong> Dämmersicht</p>\n<p><strong>Spitzer Schnabel</strong> Dank deines spitzen Schnabels bist du niemals wirklich unbewaffnet. Du verfügst über einen Waffenlosen Schnabelangriff, mit dem du 1W6 Stichschaden verursachst. Dein Schnabel gehört der Raufwaffengruppe an und hat die Eigenschaften Finesse und Waffenlos.</p>"
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<p><em>Vanaras sind neugierige, Unfug treibende affenartige Humanoide mit kurzem, weichem Fell, ausdrucksstarken Augen und langen Greifschwänzen. Ihre handartigen Füße und gelenkigen Leiber leisten ihnen in den Dschungelregionen, wo die meisten Vanaras leben, gute Dienste.</em></p>\n<hr>\n<p>Die Vanaras entsprangen vor Ewigkeiten den ambitionierten Narreteien des Affengottes Ragdya. Sie sollten die Kunde von seinem Unfug verbreiten und in die Höhe loben, aber auch als sein Ba-Sadhaks dienen, als gesegnete Glücksjäger, welche den Blick ihres Schöpfers auf die grausam gehorteten Schätze sterblicher Fürsten und unsterblicher Scheusale lenken sollten. Mit ihrer Waghalsigkeit gewannen sie die Feindschaft uralter Rakschasa-Maharadschas und mit ihrem Ruhm die Verachtung des Naga-Reiches. Es brachte ihnen aber auch die Freundschaft vieler ländlicher Vudrani ein, die sie als wilde Leute und göttliche Vorzeichen betrachteten. Dies ist die Geschichte der Vanaras und ihres langen Überlebenskampfes gegen ihre vielen Gegner, seien es die Mahajanapadas des tiefen Dschungels, die Bergghats von Vudra und auch die Unfassbaren Lande selbst.</p>\n<p>Falls du einen Charakter spielen möchtest, der den Kampf zwischen Selbstverbesserung und Selbstausdruck verkörpert, solltest du einen Vanara spielen.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>…Probleme haben, einem Mysterium oder der Erkundung eines versteckten Gebietes zu widerstehen.</li>\n<li>…die Konsequenzen deiner Späße oder Handlungen umfassend überdenken.</li>\n<li>…gern mit deinen Freunden dein erlangtes Wissen teilen.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>…glauben, du wärst in Denken und Verhalten ein Tier.</li>\n<li>…von deinen Späßen gar nichts halten oder böse darauf reagieren.</li>\n<li>…dich um deine Eleganz und ewige Neugier beneiden.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Vanaras sind Humanoide mit affenartigen Merkmalen samt einem langen Greifschwanz und handartiger Füße. Sie werden nur selten größer als 1,50 m, wirken aufgrund ihres schmalen, behänden Körperbaus aber meistens kleiner. Vanaras sind am ganzen Körper mit einer dünnen Schicht weichen Fells bedeckt. Das Fell kann beige, braun oder golden sein und weist nur selten Flecken oder Streifen auf. Auf dem Kopf ist das Haar dichter und länger, sodass die Vanaras es leicht zu komplexen Frisuren arrangieren können – ganz wie sie es lieben. Das Kopfhaar hat fast immer dieselbe Farbe wie das Körperfell, sieht man von den seltenen „Weißmützen“-Vanaras ab; diese haben Mähnen aus dünnem, fahlem Haar und können in jede Vanarafamilie geboren werden. Vanaras haben große, ausdrucksstarke Augen und Münder mit stumpfen Zähnen und spitzen Eckzähnen. Mit 13 Jahren erreichen sie das Erwachsenenalter; die durchschnittliche Lebenserwartung beträgt 60 Jahre.</p>\n<h2>Gesellschaft</h2>\n<p>Vanaras sind ein sehr unterschiedliches Volk. Sie suchen nach Balance und Komfort im Leben. Viele sind sehr gläubig, aber keine Fanatiker. Sie spielen anderen Tricks, ohne dabei bösartig zu sein, sind wagemutig, ohne närrisch zu sein, und neugierig, ohne davon besessen zu sein. Sie wissen zwar um die tiefschürfende Verbindung zwischen ihren Ahnen und Ragdya, spüren aber oft das machtvolle Verlangen, nicht nur dank der Gnade ihres Gottes zu existieren und sich von ihm zu emanzipieren, indem sie ihre eigenen Wege zur Erleuchtung verfolgen. Jene Vanaras, die in Vudra leben, spüren diesen Drang am stärksten, da sie nach Tugend und Wissen streben wollen, um als bessere Wesen wiedergeboren zu werden.</p>\n<p>Auch wenn Ragdya die Vanaras geschaffen hat, fühlen sie sich von ihm auf eine Weise getrennt, die manche schon als unangenehm empfinden. Ragdya ist der ewige Trickster und besitzt unglaubliche Waghalsigkeit, ist aber nicht im Stande, sich zu verändern. Die meisten Vanaras bejubeln sein Treiben und seine närrischen Taten zwar zu Feiertagen, wissen aber auch, dass er auf ewig existieren und nie in eine andere Gestalt reinkarniert wird als jene, die als Vorlage für die Vanaras gedient hat. Vanaras sind allerdings nicht derart unveränderlich. Ein Vanara muss sein eigenes, nicht in Stein gemeißeltes Wesen und die Effekte seines Verhaltens auf seine Seele und seine Suche nach Erleuchtung bedenken. Egal in welchem Umfang Ragdya Unfug treiben und wagemutige Taten ohne Konsequenzen begehen mag, kann dasselbe Verhalten bei einem Vanara sein Streben nach Erleuchtung behindern oder zurückwerfen. Doch das Unfugtreiben und die Spontanität liegen einem Vanara im Blut und sind schwer zu überwinden, sodass viele Vanaras das ganze Leben im Konflikt zwischen diesen Impulsen und der Suche nach Selbstverbesserung verbringen. Zugleich hat dieser innere Streit ein Volk hervorgebracht, welches nach Tugend und Gleichgewicht sucht.</p>\n<p>Vanaras befassen sich mit den Legenden über heldenhafte Angehörige ihres Volkes, um Lehren zu ziehen, wie sie ihre Leben führen sollen. Die größte und am meisten bewunderte Tat dieser legendären Vanaras bestand darin, Ravana, den mächtigsten der Rakschasa-Unsterblichen, auszutricksen – diese Geschichten kennt man sogar in den fernen Aschrams in den schneebedeckten Grenzgebirgen Vudras: Der Tyrann Ravana hatte viele edle Seelen, darunter auch Vanaras und Menschen, zum Bau einer prächtigen Brücke aus azurnen Steinen gezwungen, welche über die Ebenengrenzen hinweg Vudra mit dem Reich des Rakschasas verbinden sollte. Dabei hatte er gefordert, dass jeder Stein so behauen werden sollte, dass er das furchterfüllte, weinende Gesicht eines der Sterblichen zeigte, die ihn bearbeitet hatten. Mit Tricks und Kunstfertigkeit konnten die Vanaras aber die Darstellungen so verändern, dass das Endergebnis subtile Komponenten eines Gebets an das gesamte vudrische Pantheon enthielt. Als die Brücke fertiggestellt war und Ravana mit seiner Scheusalarmee über sie auf die Materielle Ebene marschierte, erzitterten die Steine und wurde dem Gebet so eine weitere Komponente hinzugefügt. Auf diese Weise herbeigelockte Gottheiten brachten die Brücke des unsterblichen Maharadschas zum Einsturz – für diese Erniedrigung gibt er noch immer den Vanaras die Schuld. Viele Vanaras betrachten es daher als ihr Vermächtnis, die Bösartigen und Mächtigen mittels cleverer Tricks und gemeinschaftlicher Bemühungen zu beschämen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Vanaras lieben es, anderen Streiche zu spielen. Dabei hegen sie aber in der Regel gute Absichten und würden niemals ihrer geliebten Gemeinschaft Schaden zufügen. Sie sind selten Aufwiegler oder Unruhestifter allein um des Säen von Chaos Willen – stattdessen wollen sie die Unflexiblen und Humorlosen zu Bescheidenheit animieren. Die meisten Vanaras achten auf die Tugenden, die zur Verbesserung ihrer unsterblichen Seelen nötig sind, und bemühen sich um ein passendes Verhalten. Die meisten Vanaras sind daher Neutral Gut.</p>\n<p>Der Großteil der Vanaras lebt in Vudra, wo sie es mit einer schwindelerregenden Menge an vudrischen Gottheiten zu tun haben. Gläubige Vanaras verehren in der Regel aber Ragdya an erster Stelle. Die meisten Vanaradörfer werden von Ragdyapriestern geführt. Selbst unreligiöse Vanaras könnten sich in Zeiten der Gefahr an Ragdya um Hilfe bei einer weisen Entscheidungsfindung wenden oder ihn um Anleitung anrufen, wenn ein misslungener Streich ihnen Probleme bereitet, bei dem sie sich nicht sicher sind, wie sie ihm entrinnen sollen. Vanaras, die ihre Selbstkontrolle verbessern wollen, könnten stattdessen Irori verehren, während in Regionen mit lokalen vanarischen Heldengöttern oder Avataren kleine Sekten entstehen könnten. Manche Vanaras verehren den bösen affenartigen Jäger Lahkgya, wenn auch niemals offen, schließlich ist diese Gottheit der wilden, plötzlichen Gewalt in den meisten Vanaragemeinschaften nicht willkommen. Manche Gemeinschaften bringen Lahkgya aber Opfergaben, damit er sie ignoriert.</p>\n<h2>Namen</h2>\n<p>Neugeborene Vanaras erhalten statt Namen nur Beschreibungen ihrer Säuglingspersönlichkeiten oder Angewohnheiten wie z.B. „Grabscher“ oder „Heuler“. Sowie ein Vanara zu sprechen lernt, erhält er einen anderen Namen basierend auf wichtigen oder mythologischen Gestalten oder den Namen eines Ahnen, dem er in Aussehen oder Verhalten ähnelt (oder von dem die Gemeinschaft hofft, dass er dem Ahnen ähneln wird). Der gewählte Name enthält meistens Konsonanten oder Vokale, die der junge Vanara oft nutzt, da Vanara keinen Sinn darin sehen, jemandem einen Namen zu geben, den er nicht problemlos aussprechen kann.</p>\n<h3>Beispielnamen</h3>\n<p>Aschpaka, Chichipi, Haangeno, Hasa, Huanu, Kana, Nammem, Roprutu, Thathona, Unulu, Vivatu</p>\n<h2>Vanarische Herkünfte</h2>\n<p>In Vudra und jenseits des Subkontinents gibt es eine Vielzahl vanarischer Herkünfte. Wähle mit der 1. Stufe eine vanarische Herkunft.</p>"
    },
    "Vishkanya": {
      "name": "Vischkanya",
      "description": "<p><em>Vischkanyas sind schlangenhafte Humanoide mit giftigem Blut und Speichel. Aufgrund der über sie, ihr Gift und ihre Schläue kursierenden Geschichten werden sie meistens missverstanden, daher bemühen sie sich, mehr als nur Klischees zu sein.</em></p>\n<hr>\n<p>Die wahren Ursprünge der Vischkanyas sind strittig. Manche glauben, sie seien Ravithras Bastardbrut, was die Animositäten zwischen Vischkanyas und Nagas erklären würde. Andere glauben, die geraubten Abkömmlinge eines vergessenen Ahnen zu sein, dessen Name aus den Aufzeichnungen getilgt wurde. Doch eines ist klar: Vischkanyas sind Meister im Überleben. Im Laufe der Geschichte wurden sie stets wegen ihrer gefährlichen Gaben gefürchtet und deshalb unterdrückt, ausgebeutet und erniedrigt. Doch sie haben es ertragen und durchgehalten. Nun werden sie nicht mehr durch Ketten gebunden und leben in engverbundenen Gruppen. Sie nutzen ihre Liebe für Geschichten und das Erzählen von Geschichten, um die detailreiche Geschichte ihres Volkes zu bewahren, während sie noch überlegen, wie sie auf einer Welt verfahren sollen, die voller Gelegenheiten ist.</p>\n<h2>Du könntest...</h2>\n<ul>\n<li>…einen starken Gemeinschaftssinn besitzen.</li>\n<li>…Frieden und Erfüllung in kreativen Tätigkeiten finden.</li>\n<li>…darin geübt sein, dich Umgebungen und Situationen anzupassen.</li>\n</ul>\n<h2>Andere könnten...</h2>\n<ul>\n<li>…dich mit einem Tiefling oder Drachenabkömmling verwechseln.</li>\n<li>…dich für einen Experten für Gifte und Spionage halten.</li>\n<li>…das Wesen deines Giftes missverstehen und daher Körperkontakt fürchten.</li>\n</ul>\n<h2>Körperliche Beschreibung</h2>\n<p>Vischkanyas wirken menschlich, verfügen aber über Schlangenmerkmale, die aus der Nähe zu erkennen sind. Sie sind von Natur aus groß und schlank, besitzen gespaltene Zungen und helle goldene Augen mit vertikalen Pupillen. Die Farbe ihrer kleinen, glatten Schuppen rangiert von erdigen Braunund Grüntönen bis zu hellen, farbigen Mustern. Das Haar ist meistens dunkler, auch wenn dies hellere Strähnen nicht ausschließt. Die Frauen sind meistens größer als die Männer, wobei kein Vischkanya wirklich jemals zu wachsen aufhört – alte Vischkanyas können 2,10 m oder größer sein.</p>\n<p>Mischlingsfamilien sind nicht unbekannt. Vischkanyakinder mit einem solchen Familienhintergrund ähneln zuweilen stark dem nichtvischkanyischen Elternteil bis auf ein paar verräterische Einzelheiten wie spitzen Zähnen, die auf ihre Herkunft hinweisen. Vischkanyas bezeichnen diese Kinder manchmal als „Schuppenlose“ oder „Subtile“, heißen sie ansonsten aber wie all ihre anderen Artgenossen willkommen, auch wenn ihr Äußeres leider die Paranoia nähren kann, die Angehörige anderer Abstammungen gegenüber ihrem bereits missverstandenen Volk verspüren.</p>\n<h2>Gesellschaft</h2>\n<p>Vischkanyas leben in kleinen, eng zusammenhaltenden Gemeinschaften aus 50 bis 100 Individuen, welche sich diskret in größere Gesellschaften assimilieren, wobei viele solcher Gruppen sich über ein größeres Areal verteilen. An der Spitze dieser Gruppen steht eine ausgewählte Gruppe von Frauen, die aufgrund ihrer Weisheit und ihres Wissens gewählt wurden. Vischkanyas haben oft mehrere Partner, gebären Mehrlinge und vererben entlang der mütterlichen Linie. Die Kinder können in der Regel ihre Berufswahl frei treffen und wie sie ihren Teil zur größeren Gemeinschaft beitragen können – viele Vischkanyas gehen einem Handwerk oder einem Kunsthandwerk nach. Manche Rollen tragen aber die Bürde, die Geschichte und Kultur ihres Volkes zu bewahren, und diese wichtigen Aufgaben werden über Generationen weitergegeben. Traditionell kommen diese Vischkanyas in geheimen Versammlungen zusammen, um Geschichten, Informationen und Ressourcen zu teilen, die Jugendlichen zu unterstützen und Beratergremien zu bilden, um die Vischkanyas der Region bei weitläufigeren Entscheidungen zu unterstützen. Der Wunsch, die vischkanysche Kultur zu erhalten, trägt diese Praxis seit Jahrhunderten, doch in letzter Zeit wünschen sich manche mehr offene Interaktion mit der Welt, um ihre Kultur stolz mit anderen teilen zu können.</p>\n<p>Andere charakterisieren Vischkanyas oft fälschlich als zu allen giftig und von Natur aus bösartig. Dies führt dazu, dass sie sehr starke Konzepte ihrer eigenen Ethnizität besitzen und was sie von den anderen Abstammungen – den für sie „Fremden“ – unterscheidet. Die meisten Vischkanyas sind freundliche Gastgeber, die auch Nichtvischkanyas gern beherbergen, doch die Idee, solchen Besuchern tiefere Einblicke in die Gemeinschaft oder vielleicht sogar Mitgestaltungsmöglichkeiten zu gestatten, sorgt oft für Proteste und Unruhen. Eltern halten jene ihrer Sprösslinge sorgsam im Auge, die zu viel Zeit mit nichtvischkanyschen Freunden verbringen und Themen wie Romanzen und Hochzeiten mit Angehörigen anderer Abstammungen führen unweigerlich zu langen, ernsthaften Diskussionen und Gesprächen innerhalb der Familie – wenn auch nicht zwangsläufig mit feindseligen Untertönen.</p>\n<h2>Gesinnung und Religion</h2>\n<p>Die hauptsächlich mit dem Erhalt ihrer Gemeinschaften befassten Vischkanyas neigen zu Neutralen Gesinnungskomponenten. Jene, die aufbrechen, um andere über ihre Abstammung zu lehren oder die Welt zu erleben, könnten Neutral oder Chaotisch Gut sein. Ansichten zu Religion können sich von Vischkanyagruppe zu Vischakanyagruppe unterscheiden – manche hängen den alten Traditionen ihres Volkes an, während andere vudrische Gottheiten wie Likha oder Aschukharma verehren. Außerhalb Vudras könnten Vischkanyas sich lokalen Gottheiten mit einem Fokus auf Freiheit oder Künste zuwenden, z.B. Arazni, Cayden Cailean oder Schelyn, oder Gottheiten, deren Zuständigkeitsbereiche den persönlichen Anliegen näher sind.</p>\n<h2>Namen</h2>\n<p>Vischkanysche Namen enthalten in der Mitte oft kurze Vokallaute; dazu kommen viele Konsonanten, die man am besten mit einer gespaltenen Zunge betonen kann. Namen werden oft anhand wichtiger Ereignisse der vischkanyschen Geschichte oder mit Bezug auf die mütterliche Linie gewählt. Nach bedeutsamen Geschehnissen könnte eine Vischkanya für sich einen neuen Namen wählen – und dies wiederholt. Jeder Name repräsentiert einen wichtigen Teil der eigenen Lebensgeschichte – wer man war und wer man nun ist.</p>\n<h3>Beispielnamen</h3>\n<p>Aschath, Casuthis von den Anleitenden Händen, Enysi, Izith, Othasee, Rätsel von Esaviz, Salthazar, Thasi der Zornbrecher</p>\n<h2>Vischkanysche Herkünfte</h2>\n<p>Wähle mit der 1. Stufe eine vischkanysche Herkunft.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}