{
  "label": "Krieg der Unsterblichen",
  "entries": {
    "Agyra": {
      "name": "Agyra",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<h3>Der Ewige Sturm</h3>\n<p>Agyra ist eine massive Kaiju, welche die Insel Narbengrat und ihre Bewohner beschützt.</p>",
      "saveDetails": "Mythischer Widerstand (REF und ZÄH)",
      "senses": "Sturmsicht",
      "items": {
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Spike": {
          "name": "Stachel"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Stormsight": {
          "name": "Sturmsicht",
          "description": "<p>Wind, Niederschlag und Wolken behindern Agyras Sicht nicht; sie ignoriert den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}, sofern er aus Stürmen, Nebel, Regen usw. resultiert.</p>"
        },
        "action->Electrified Rebirth": {
          "name": "Elektrifizierte Wiedergeburt",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Jahr</p>\n<hr />\n<p><strong>Effekt</strong> Wenn Agyra stirbt, tanzen elektrische Funken über ihre Leiche und ihre Überreste knistern vor Gewitterenergie. Wer die Leiche innerhalb der ersten Stunde nach ihrem Tod berührt, erleidet @Damage[11d6[electricity]]{11W6 Punkte Elektrizitätsschaden} (@Check[reflex|dc:43|basic]{einfacher Reflexwurf}). Hat Agyra 1 Minute lang den Zustand Tod, wird sie an derselben Stelle sofort ins Leben zurückgeholt mit maximalen Trefferpunkten, vollständiger Gesundheit und allen Fähigkeiten voll verfügbar. Sie nutzt diese Wiedergeburt in der Regel, um sich in Sicherheit zu bringen und setzt dabei Donnernder Abgang sein. Sollte seit Agyras letzter Wiedergeburt weniger als ein Jahr verstrichen sein, so bleibt sie tot, wenn sie ein zweites Mal getötet wird.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Agyra behandelt die Ergebnisse ihrer Reflex und Zähigkeitswürfe stets als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg). Landet ein Charakter bei Agyra einen Kritischen Treffer, muss er den Angriffswurf wiederholen und das neue Ergebnis behalten.</p>"
        },
        "action->Blinding Flash": {
          "name": "Blendblitz",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Indem sie ihre Schwingen ausbreitet, während sie noch am Boden steht, erzeugt Agyra einen blendenden Blitz, der alle Kreaturen innerhalb von 100 Fuß/30 m Entfernung zum Ziel hat. Eine betroffene Kreatur muss einen @Check[fortitude|dc:43]{Zähigkeitswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält [[/gmr 1d4 #Runden]]{1W4 Runden} lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält 1 Minute lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält 10 Minuten lang die Zustände Blind und Benommen 2.</p>"
        },
        "action->Conjure Hurricane": {
          "name": "Orkan herbeirufen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Agyra erzeugt einen Orkan mit 6 km-Radius, der 24 Stunden lang tobt, mit einem 500 Fuß/150 m Auge des Sturms im Zentrum. Wenn der Sturm entsteht, befindet sich Agyra in seinem Zentrum; danach bewegt sich der Sturm passend zu den umliegenden Wetterbedingungen und nach Maßgabe des SL.</p>"
        },
        "action->Lightning Breath": {
          "name": "Blitzodem",
          "description": "<p>Agyra atmet aus jedem ihrer beiden Köpfe eine @Template[line|distance:120|width:10]{120 Fuß/36 m lange und 10 Fuß/3 m breite Linie} Elektrizität aus. Die Linien können in verschiedene Richtungen weisen. Eine Kreatur auf der Linie erleidet @Damage[22d6[electricity]|options:area-damage]{22W6 Punkte Elektrizitätsschaden} (@Check[reflex|dc:44|basic|options:area-effect]{einfacher Reflexwurf}; bei einem Fehlschlag erhält die Kreatur zudem [[/gmr 1d4 #Runden]]{1W4 Runden} lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}). Eine Kreatur kann pro Anwendung dieser Fähigkeit nur einmal betroffen werden, selbst wenn sie sich im Überlappungsbereich der Linien befinden sollte. Wird ein Charakter durch diesen Blitzodem getötet, so steht die Leiche noch [[/gmr 2d4 #Runden]]{2W4 Runden} lang unter Strom; wer sie berührt, erleidet @Damage[3d6[electricity]]{3W6 Punkte Elektrizitätsschaden} (kein Rettungswurf). Agyra kann ihren Blitzodem sodann [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht einsetzen.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Recharge Ability": {
          "name": "Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Agyra erlangt eine weitere Anwendung ihres Blitzodems.</p>"
        },
        "action->Stormflight": {
          "name": "Sturmflug",
          "description": "<p>Agyra kann problemlos bei heftigen Winden fliegen. Sie behandelt Winde nicht als Schwieriges Gelände und bei starken Winden muss sie nicht @UUID[Compendium.pf2e.actionspf2e.Item.Qf1ylAbdVi1rkc8M]{Im Flug manövrieren} nutzen.</p>"
        },
        "action->Thunderous Departure": {
          "name": "Donnernder Abgang",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Agyra nutzt Fliegen und bewegt sich mit unglaublicher Geschwindigkeit in gerader Linie; hierbei kann sie sich um 120 Fuß/36 m bis 1 Meile/1,5 km weit fortbewegen. Diese Bewegung provoziert keine Reaktionen. Ihr Abgang erzeugt einen donnernden Schallknall in Form einer @Template[burst|distance:100]{100 Fuß/30 m-Explosion} um den Punkt ihres Abganges herum. Alle Kreaturen im Wirkungsbereich erleiden @Damage[15d10[sonic]|options:area-damage]{15W10 Punkte Schallschaden} (@Check[fortitude|dc:46|basic|options:area-effect]{einfacher Zähigkeitswurf}; bei einem Fehlschlag erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}; bei einem Kritischen Fehlschlag erhält sie neben dem Zustand Liegend zudem dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub}).</p>"
        }
      }
    },
    "Boneburst": {
      "name": "Knochenwolke",
      "description": "<p>Ein leises Heulen dringt aus dem Boden und erlangt an Stärke, während Bruchstücke uralter Rüstungen, Knochenfragmente und Erdklumpen sich in die Luft erheben. Blutroter Nebel hält die gesichtslose Form zusammen, verdichtet sich aber nie zu einer erkennbaren Form, sondern bildet zuckend ständig in Veränderung befindliche Bilder der Qual und der Zerstörung aus.</p>",
      "disable": "<p>@Check[occultism|dc:38]{Okkultismus} (Meister), um vorübergehend die übernatürlichen Resonanzen um jedes Fragment aufzuheben, so dass die Wolken auseinanderfallen; oder @Check[religion|dc:33]{Religionskunde} (Experte), um vorübergehend Was-einst-Verex-wars unheilige Macht mit göttlicher Energie aus einer anderen Quelle zu unterbrechen. Sollte eine Knochenwolke 40 Schadenspunkte aus einer Quelle erleiden und dabei nicht zerstört werden, wird sie 1 Runde lang außer Gefecht gesetzt.</p>",
      "hpDetails": "(BW 45)",
      "reset": "<p>Sollte die Knochenwolke 5 Runden in Folge sich um keine lebende Kreatur verdichten, verfällt sie in Starre und sinkt in den Boden zurück. Tritt dies ein oder wurde sie ausgeschaltet, sammelt die Knochenwolke eine Stunde lang Energie und kann dann wieder ausgelöst werden.</p>",
      "routine": "<p>(2 Aktionen) Eine erwachte Knochenwolke belegt ein Feld mit @Template[square|distance:20]{20 Fuß/6 m Seitenlänge}; wird ihr Beschädigtwert erreicht, wird sie auf @Template[square|distance:10]{10 Fuß/3 m Seitenlänge} reduziert. Sie kann dieselbe Angriffsfläche wie andere Kreaturen belegen, aber nicht wie andere Knochenwolken. Zu ihrem Initiativewert fliegt die Knochenwolke als erste Aktion bis zu 30 Fuß/9 m weit auf die nächste lebende Kreatur zu. Als zweite Aktion verdichtet sie sich dann um jede lebende Kreatur innerhalb ihrer Angriffsfläche und unsichtbare Knochensplitter beginnen die Kreaturen zu zerfetzen. Jede lebende Kreatur im Angriffsbereich der Wolke erleidet @Damage[(2d10+18)[slashing],1d10[spirit]|options:area-damage]{2W10+18 Punkte Hiebschaden und 1W10 Punkte Seelenschaden} (@Check[reflex|dc:35|basic|options:area-effect]{einfacher Reflexwurf}). Befindet sich keine lebende Kreatur innerhalb ihrer Angriffsfläche, kann die Wolke ihre zweite Aktion nutzen, um bis zu 30 Fuß/9 m weit zu fliegen.</p>",
      "stealth": "<p>(Meister), um zu bemerken, dass sich Trümmerwolken zu wirbelnden, gesichtslosen Formen verdichten, die von rostrotem Nebel und geisterhaften, tropfenden Klumpen aus geronnenem Blut zusammengehalten werden.</p>",
      "items": {
        "action->Gathering Mist": {
          "name": "Ansammelnder Nebel",
          "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur nähert sich einer ruhenden Knochenwolke auf 50 Fuß/15 m oder weniger</p>\n<hr />\n<p><strong>Effekt</strong> Die Knochenwolke erwacht, löst sich vom Boden und würfelt ihre Initiative aus.</p>"
        }
      }
    },
    "Immortal Trickster": {
      "name": "Unsterblicher Trickster",
      "acDetails": "Mythische Resistenz 11",
      "languages": "Wahre Sprache",
      "publicNotes": "<h3>Der Unsterbliche Trickster</h3>\n<p>Der Unsterbliche Trickster ist ein unsterblicher Geistführer, der stets ins Leben zurückkehrt, sollte er getötet werden. Er nimmt oft in der Nähe seines letzten Todes wieder körperliche Gestalt an. Sollte sein Leib zur Gänze zerstört werden, erwacht er zuweilen aber auch auf einem völlig anderen Kontinent.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Pipe": {
          "name": "Pfeife"
        },
        "strike-ranged->Telekinetic Manipulation": {
          "name": "Telekinetische Manipulation"
        },
        "action->Recklessly Overconfident": {
          "name": "Halsbrecherisch Übermütig",
          "description": "<p>Der Unsterbliche Trickster weiß, dass er unsterblich ist, und geht Risiken ein, bei denen Fehlschläge besonders spektakulär sind. Würde dem Unsterblichen Trickster ein Wurf für Diebeskunst, Heimlichkeit oder Täuschung misslingen, so wird dies stets als Kritischer Fehlschlag behandelt.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen"
        },
        "action->Trickster's Network": {
          "name": "Netzwerk des Tricksters",
          "description": "<p>Der Unsterbliche Trickster kann jeden Fuchs, jeden Kojoten und jeden Raben im Universum als Sensor nutzen, durch den er seine Sinne ausstreckt. Er kann maximal durch drei solche Sensoren zugleich wahrnehmen. Er kann durch diese tierischen Sensoren sprechen, aber stets nur maximal zwei Worte pro Tier. Er hat kaum Kontrolle über das Tun der Tiere, allerdings verhalten sie sich in der Regel passend zu seinen Wünschen, solange sie keine widersprechenden Gründe haben. Wenn der Trickster seine Sinne durch einen tierischen Sensor ausstreckt, kann er diesen Sensor auch nutzen, um die Schusslinie für seine Zauber und Fähigkeiten zu bestimmen.</p>"
        },
        "action->Immortal Tricks": {
          "name": "Unsterbliche Tricks",
          "description": "<p>Wird der Unsterbliche Trickster auf 0 Trefferpunkte reduziert, kehrt er nach 24 Stunden mit vollen Trefferpunkten und allen Kräften und Mythenpunkten in vollem Umfang zurück. In der Regel kehrt er am Ort seines Todes zurück; er kann aber auch überall auf derselben Welt erscheinen, wo es Füchse, Kojoten oder Raben gibt.</p>"
        },
        "action->Mythic Resistance": {
          "name": "Mythische Resistenz",
          "description": "<p>Der Unsterbliche Trickster hat Resistenz 11 gegen jeden Schaden aus Angriffen und Zaubern nichtmythischer Kreaturen.</p>"
        },
        "action->Bond with Mortals": {
          "name": "Bindung zu Sterblichen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche geht eine Bindung zu einer sterblichen Kreatur ein. Während die Bindung besteht, erhöht der fragliche Sterbliche sein TP-Maximum und seine aktuellen Trefferpunkte jeweils um 10 und erhält einen Zustandsbonus von +2 auf Angriffs- und Schadenswürfe sowie auf Fertigkeitswürfe für Diebeskunst, Heimlichkeit oder Täuschung. Der Unsterbliche Trickster kann mit seinen verbundenen Sterblichen telepathisch kommunizieren, solange sie auf derselben Ebene sind. Mit jeder Woche, die die Bindung besteht, steigt der Zustandswert der verbundenen Sterblichen für Todgeweiht jeweils um 1; dies kann den Zustandswert nicht über 3 erhöhen, er kann aber auch nicht reduziert werden, solange die Bindung besteht. Der Unsterbliche Trickster kann mit bis zu sechs Sterblichen zugleich verbunden sein. Er kann diese Handlung erneut nutzen, um eine Bindung zu beenden oder eine neue Bindung aufzubauen. Die Bindung endet zudem, wenn der Sterbliche stirbt. Stirbt einer der verbundenen Sterblichen, erhält der Unsterbliche Trickster den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, bzw. steigt sein Zustandswert für Ausgelaugt um 1; zudem erhält er einen Zustandsbonus von +2 auf seinen nächsten Angriffs- oder Fertigkeitswurf.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Der Unsterbliche Trickster nimmt das Aussehen eines Fuchses, eines Kojoten oder eines Raben an. In Gebieten, wo andere Winzige oder Kleine Tiere als listig, schlau und trickreich bekannt sind, kann er stattdessen die Gestalt solcher Tiere annehmen. Im verwandelten Zustand verliert er seine immanenten Zauber, Angriffe und besonderen Handlungen; ansonsten verändern sich seine Spielwerte nicht. Er kann immer noch sprechen. In Fuchsgestalt hat er Größenkategorie Winzig, in Kojotengestalt Klein; seine Bewegungsrate steigt auf 35 Fuß/10,50 m und er erhält einen Bissangriff (Angriff +23; @Damage[(2d6+4)[piercing]]{2W6+4 Punkte Stichschaden}). In Rabengestalt ist er Winzig, erhält eine Bewegungsrate zu Fliegen von 25 Fuß/7,50 m und einen Schnabelangriff (+23; @Damage[(2d4+4)[piercing]]{2W4+4 Punkte Stichschaden}).</p>\n<hr />\n<Compendium>"
        },
        "action->Confounding Theft": {
          "name": "Verwirrender Diebstahl",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster legt einen Wurf für Diebeskunst gegen den Wahrnehmungs-SG einer Kreatur innerhalb von 60 Fuß/18 m ab, die er sehen kann. Bei Erfolg erlangt er Besitz von einem Gegenstand von maximal 2 Lasteinheiten, den das Ziel gegenwärtig hält, trägt, führt oder am Leib verstaut hat. Es muss sich um einen einzelnen Gegenstand handeln und kann kein kompletter Satz Kleidung wie eine getragene Rüstung o.ä. sein.</p>"
        },
        "action->Cunning Escape": {
          "name": "Listige Flucht",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster tauscht den Platz mit einem seiner tierischen Sensoren (siehe oben, Netzwerk des Tricksters). Das Tier erscheint auf dem aktuell vom Trickster belegten Feld, während dieser mit allen Besitztümern auf das Feld des Tieres teleportiert. Sollte eine Kreatur beobachtet haben, wie der Trickster seine Gestalt wechselt, muss sie einen @Check[perception|dc:38]{Wahrnehmungswurf} zum @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Motiv erkennen} ablegen; bei Misslingen glaubt sie, der Trickster hätte sich in ein Tier verwandelt anstatt fort zu teleportieren.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster kann einen Mythenpunkt aufwenden, um einen Wurf für Diebeskunst oder Täuschung mit Kompetenzgrad Mythisch abzulegen.</p>"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster erlangt eine zusätzliche Anwendung eines seiner immanenten Naturzauber, den er bereits gewirkt hat.</p>"
        }
      }
    },
    "Lightning's Dance": {
      "name": "Tanz der Blitze",
      "description": "<p>Elektrizität erfüllt einen Bereich, in dem Agyra wiederholt ihren Blitzodem eingesetzt hat.</p>",
      "disable": "<p>@Check[crafting|dc:35]{Handwerkskunst} (Meister), um einen Blitzableiter zu improvisieren; @Check[nature|dc:33]{Naturkunde} (Experte), um die elektrische Ladung harmlos aufzulösen.</p>",
      "reset": "<p>Die Gefahr deaktiviert und setzt sich augenblicklich zurück, sollte sie 1 Runde lang keine Ziele haben; sie setzt sich ferner zurück, wenn Agyra ihren Blitzodem wiederholt während eines Kampf im dem Bereich nutzt.</p>",
      "routine": "<p>(2 Aktionen) Blitze schlagen ein. Die Gefahr führt zwei Blitzschlagangriffe gegen zwei verschiedene Kreaturen innerhalb von 120 Fuß/36 m Entfernung zum Zentrum der Gefahr aus. Ist nur eine einzelne Kreatur innerhalb dieser Reichweite, so führt die Gefahr nur einen Angriff aus.</p>",
      "stealth": "<p>(Experte) oder @Check[perception|dc:33]{Wahrnehmung} (Meister), um über normalerweise nichtleitende Oberflächen tanzende Funken zu bemerken</p>",
      "items": {
        "action->Static Shock": {
          "name": "Stromschlag",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur nähert sich dem Zentrum der Gefahr auf 10 Fuß/3 m oder weniger</p>\n<hr />\n<p><strong>Effekt</strong> Elektrizität quillt aus dem Boden und nahen Materialien. Jede Kreatur im Wirkungsbereich der Gefahr muss einen @Check[fortitude|dc:33]{Zähigkeitswurf} ablegen. Dann würfelt die Gefahr ihre Initiative. Ein Charakter in einer Metallrüstung oder der einen Metallschild trägt oder eine Metallwaffe von wenigstens 1 Lasteinheit führt, behandelt das Ergebnis seines Rettungswurfes als um einen Schritt schlechter.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält 2 Runden lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält 4 Runden lang den Zustand Unbeholfen 2 und 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
        },
        "strike-ranged->Lightning Bolt": {
          "name": "Blitzstrahl"
        }
      }
    },
    "Mythic Gogiteth": {
      "name": "Mythischer Gogiteth",
      "acDetails": "Rundumsicht",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Gogitethen sind furchtbare Albträume mit zupackenden Spinnenbeinen, bösartigen Zähnen und viel zu vielen Augen. Von allen Kreaturen Golarions, die bei Gewinn von Mythenkraft für andere zu Albträumen werden können, steht der Gogiteth zweifelsohne gleich in der ersten Reihe.</p>\n<p>Normalerweise können die Opfer von Gogitethen wenigstens hoffen, den Schrecken nahen zu hören, da seine Gelenke furchtbare knackende und knallende Geräusche von sich geben. Mythischer Laurer-Gogitethen dagegen sind unnatürlich leise. Viele ihrer Opfer erkennen erst, dass sie gejagt werden, wenn sie von einem Bein durchbohrt und ihre Kleidung und ihre Leiber zerrissen werden, oder sie ihren letzten Atemzug ausstoßen, wenn die Zähne der Monstren sie halbieren.</p>\n<p>Über die Ursprünge der Gogitethen ist kaum etwas bekannt. Mythische Gogitethen erlangen Mythenkraft in der Regel auf dieselbe Art und Weise wie andere Kreaturen. Leider gibt es mehr als genug finstere Gottheiten, die grausame Freude daran verspüren, einer solch entsetzlichen Kreatur einen Funken Mythenkraft zu verleihen. Da Gogitethen traditionell in Schwarmstöcken in den Finsterlanden leben, werden sie eher nicht vom Götterregen betroffen, dennoch ist es nicht ganz unwahrscheinlich, dass Tropfen von Gorums Blut bis zum durstigen Maul einer dieser Albtraummonstrositäten gelangen.</p>",
      "skillSpecialSurvival": {
        "0": {
          "label": "Spuren folgen"
        }
      },
      "tokenName": "Gogiteth",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Leg": {
          "name": "Bein"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen"
        },
        "action->Hazard Immunity": {
          "name": "Immunität gegen Gefahren"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "Mythischer Widerstand (Reflex und Willen)"
        },
        "action->Skittering Reposition": {
          "name": "Huschende Positionsänderung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur, die ihren Zug außerhalb des Angriffsradius des Gogiteth begonnen hat, bewegt sich in seinen Angriffsradius hinein</p>\n<hr />\n<p><strong>Effekt</strong> Der Gogiteth bewegt sich 10 Fuß/3 m weit. Dies löst keine Reaktionen aus.</p>"
        },
        "action->Carry Off Prey": {
          "name": "Beute forttragen",
          "description": "<p>Der Gogiteth kann sich mit seiner vollen Bewegungsrate fortbewegen, während er eine Kreatur in seinem Maul @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} hält, und die fragliche Kreatur damit mitnehmen.</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(3d6+12)[bludgeoning]]{3W6+12 Wuchtschaden}, @Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Gogiteth legt ihren nächsten Athletik- oder Heimlichkeitswurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Skittering Assault": {
          "name": "Schwirrender Angriff",
          "description": "<p>Der Gogiteth nutzt dreimal Laufen. Während jeder dieser drei Bewegungen kann er einen Beinangriff gegen eine Kreatur in seinem Angriffsradius ausführen; jeder Angriff muss gegen eine andere Kreatur erfolgen. Der Malus für Mehrfachangriffe steigt nach dem letzten Angriff. Sollte dem Gogitethen ein Kritischer Fehlschlag unterlaufen, endet diese Handlung vorzeitig.</p>"
        }
      }
    },
    "Mythic Griffon": {
      "name": "Mythischer Greif",
      "publicNotes": "<p>Greifen werden als Symbole der Freiheit und der Stärke verehrt – und möglicherweise ist kein Tier freier als ein Greif, der Mythenkraft erlangt hat. Ein Mythischer Greif kann verheerende, hochgefährliche Angriffe ausführen, ist keinen Moralvorstellungen und keiner Gruppe und keinem Land verpflichtet, so dass er für manche die perfekte Waffe darstellt. Viele Druiden und Waldläufer erkennen eine gewisse Verwandtschaft, sehen sie doch eine Kreatur der Natur, die mit magischer Macht versehen über ihre gewöhnlicheren Artgenossen erhoben wurde.</p>\n<p>Mythische Greifen besitzen oft hervorstechende Merkmale, die es leicht machen, sie von ihren nichtmythischen Verwandten zu unterscheiden. Bei vielen haben die Federn, der Schnabel und/ oder die Klauen einen metallischen Glanz. Ebenso wurden schon goldene oder silberne Auren beobachtet und manche Berichte deuten auf Mythische Greifen hin, die von magischer Energie wie Feuer oder Elektrizität umhüllt sind.</p>\n<p>Da Mythische Greifen nicht intelligenter sind als ihre gewöhnlichen Gegenstücke, möchten viele sie als Reittiere. Bisher konnte keiner eingefangen werden, aber das hindert Möchtegern-Helden und Abenteurer nicht daran, es zu versuchen und dabei zu sterben.</p>",
      "tokenName": "Greif",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-melee->Wing": {
          "name": "Flügel"
        },
        "action->Deadly Striker": {
          "name": "Gefährlicher Plänkler"
        },
        "action->Flying Strafe": {
          "name": "Angriff im Vorbeiflug",
          "description": "<p>Der Greif Fliegt um bis zu seine Bewegungsrate und führt während der Bewegung zwei Krallenangriffe aus. Jeder Angriff muss gegen ein anderes Ziel erfolgen; die Angriffe unterliegen normal dem Malus für Mehrfachangriffe.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft",
          "description": "<p>Der Mythische Greif verfügt über einen Vorrat von 3 Mythenpunkten und kann diese für jede seiner Handlungen aufwenden.</p>"
        },
        "action->Mythic Skill (Acrobatics)": {
          "name": "Mythischer Fertigkeitswurf (Akrobatik)",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Greif legt seinen nächsten Akrobatikwurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Pounce": {
          "name": "Anspringen",
          "description": "<p>Der Greif nutzt Laufen und führt am Ende der Bewegung einen Krallenangriff aus. Sollte er zu Beginn den Zustand @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} besessen haben, bleibt er bis nach dem Angriff im Zustand Versteckt.</p>"
        },
        "action->Regal Shriek": {
          "name": "Majestätischer Schrei",
          "description": "<p>Der Greif stößt ein Kreischen aus, das zu einem furchteinflößenden Brüllen ansteigt. Jede Kreatur in einer @Template[emanation|distance:60]{60 Fuß/18 m-Ausstrahlung} muss einen @Check[will|dc:20]{Willenswurf} ablegen. Unabhängig vom Ergebnis sind alle Kreaturen sodann 10 Minuten lang gegen diese Fähigkeit immun.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}. Tiere erhalten zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, solange sie den Zustand Verängstigt haben.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}. Tiere erhalten zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}, solange sie den Zustand Verängstigt haben.</p>"
        },
        "action->Unimpeded": {
          "name": "Ungehindert",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Greif beendet automatisch einen Effekt, der ihm einen Situationsmalus auf seine Bewegungsrate verleihen würde. Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} sind automatisch erfolgreich, wenn sie gegen einen Effekt erfolgen, der den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} oder @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} verursacht.</p>"
        }
      }
    },
    "Mythic Lich": {
      "name": "Mythischer Leichnam",
      "hpDetails": "Leerenheilung, Wiederkehr",
      "publicNotes": "<p>Ein Mythischer Leichnam könnte ein Leichnam sein, der nach seiner Verwandlung mit einer Quelle der Mythenkraft in Kontakt gekommen ist – oder dessen Verwandlung darauf ausgelegt war, ihm Mythenkraft zu verleihen. Solche Rituale könnten ein Mythisches Artefakt wie einen Seelenkäfig erfordern, das Töten einer Mythischen Kreatur oder verlangen, dass der Zauberwirker eine andere Mythische Kreatur dazu verleitet, ihm den Todesstoß zu geben. Anhänger des Wispernden Pfades glauben weithin, dass der Wispernde Tyrann den Gott Aroden dazu gebracht hat, ihn als Sterblichen zu töten, so dass er einen Teil von Arodens Macht in die Erschaffung seines Seelenkäfigs leiten und so zu einem Mythischen Leichnam werden konnte.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Effekte der Kategorie Leben; Mythischer Widerstand (Reflex und Willen)",
      "tokenName": "Leichnam",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Vorbereitete Arkane Zauber"
        },
        "consumable->Scroll of Teleport (Rank 6)": {
          "name": "Schriftrolle: Teleportieren (6. Grad)",
          "consumableSpellName": "Teleportieren",
          "consumableSpellDescription": "<p>Du und die Ziele werden augenblicklich zu einer beliebigen Örtlichkeit innerhalb der Reichweite transportiert, sofern du die Örtlichkeit präzise sowohl anhand ihrer Position relativ zu deinem Ausgangspunkt als auch anhand ihres Aussehens (oder anderer einzigartiger Eigenschaften) identifizieren vermagst. Inkorrektes Wissen über das Aussehen des Zielorts lässt den Zauber für gewöhnlich fehlschlagen, könnte aber dazu führen, dass ihr an einen ungewollten Ort teleportiert oder ein anderes Missgeschick geschieht ( je nach Entscheidung des SL). <em>Teleportieren</em> funktioniert über große Distanzen nicht präzise. Ihr erscheint in einer Entfernung vom gewünschten Zielort, die ungefähr 1 Prozent der Gesamtdistanz entspricht. über die Richtung entscheidet der SL. Bei kurzen Distanzen ist dieser Mangel an Präzision unwichtig, bei längeren kann der Unterschied jedoch bis zu 1 Meile/1,5 Kilometer betragen.</p>\n<hr />\n<p><strong>Erhöhung (7.)</strong> Du und die anderen Ziele können zu einem beliebigen Ort innerhalb 1.000 Meilen/1.500 Kilometern Entfernung reisen.</p>\n<p><strong>Erhöhung (8.)</strong> Du und die anderen Ziele können zu einem beliebigen Ort auf demselben Planeten reisen. Teleportiert ihr mehr als 1.000 Meilen/1.500 Kilometer weit, beträgt die Entfernung des Ankunftsorts zum Zielort nur 10 Meilen/15 Kilometer.</p>\n<p><strong>Erhöhung (9.)</strong> Du und die anderen Ziele können zu einem beliebigen Ort auf einem anderen Planeten im selben Sonnensystem reisen. Vorausgesetzt, du kennst den Ort und sein Aussehen genau, beträgt die Entfernung des Ankunftsorts zum Zielort 100 Meilen/150 Kilometer.</p>\n<p><strong>Erhöhung (10.)</strong> Wie auf Grad 9, nur dass du und die anderen Ziele zu jedem beliebigen Planeten in derselben Galaxie reisen könnt.</p>",
          "consumableSpellTarget": "Du und bis zu 4 berührte Ziele, entweder bereitwillige Kreaturen oder Objekte mit einer Kreaturen entsprechenden Größe.",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.69L70wKfGDY66Mk9]{Teleportieren}</p>\n<hr />\n<Compendium>"
        },
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Leichnam erlangt eine zusätzliche Anwendung eines seiner Zauber, den er bereits gewirkt hat.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "+1 Zustandsbonus auf RW gg. Leben"
        },
        "action->Counterspell": {
          "name": "Gegenzauber",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur wirkt einen Zauber, den auch der Mythische Leichnam vorbereitet hat.</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Leichnam verwendet einen vorbereiteten Zauber, um dem Zauber der auslösenden Kreatur entgegenzuwirken. Er verliert dabei den Zauberplatz so, als hätte er den auslösenden Zauber gewirkt. Dann versucht er, dem auslösenden Zauber @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken}.</p>"
        },
        "action->Frightful Presence": {
          "description": "<p>60 Fuß/18 m. @Check[will|dc:29]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "Mythischer Widerstand (Reflex und Willen)"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Wird der Mythische Leichnam vernichtet, wird seine Seele augenblicklich in sein <em>@UUID[Compendium.pf2e.equipment-srd.Item.qFVPeeJ70B1u2n81]{Leichnam-Seelengefäß}</em> transferiert. Ein Mythischer Leichnam kann nur dann dauerhaft zerstört werden, indem sein <em>Leichnam-Seelengefäß</em> aufgespürt und vernichtet wird.</p>"
        },
        "action->Drain Soul Cage": {
          "name": "Seelengefäß auszehren",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Leichnam greift auf die Macht seines <em>@UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT]{Seelengefäßes}</em> zurück, um einen der ihm möglichen arkanen Zauber bis zum 6. Grad zu wirken, selbst wenn er ihn nicht vorbereitet haben sollte. Er muss das <em>Seelengefäß</em> hierzu nicht zur Hand haben.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Siphon Life": {
          "name": "Lebenskraft rauben",
          "description": "<p>Die Form eines Leichnams entzieht denjenigen Lebensenergie, die mit ihm in Berührung kommen. Verletzt der Leichnam ein Lebewesen mit einem unbewaffneten Angriff, erhält er vorübergehend 5 Trefferpunkte, und das Lebewesen muss einen @Check[fortitude|dc:34]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}.</p>\n<p>Hat der Leichnam zu Beginn seines Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, muss jedes Lebewesen, das ihn gegriffen oder gebunden hat, einen Zähigkeitswurf ablegen; bei einem Fehlschlag erhält sie den Zustand Ausgelaugt 1. Wenn der Leichnam einer Kreatur erneut Leben raubt, erhöht sich der Wert für Ausgelaugt um 1, bis zu einem Maximum von Ausgelaugt 4.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Standhaftes Zauberwirken",
          "description": "<p>Sollte eine Reaktion das Zauberwirken des Leichnams unterbrechen, legt der Leichnam einen @Check[flat|dc:15]{Einfachen Wurf} ab; bei Erfolg wird seine Handlung nicht unterbrochen.</p>"
        }
      }
    },
    "Mythic Ogre Boss": {
      "name": "Mythischer Oger-Anführer",
      "publicNotes": "<p>Für Oger gilt: Der Stärkere hat Recht. Und so sind Anführer von Ogergruppen in der Regel die stärksten, größten und brutalsten innerhalb ihrer Reihen. Wenn solch eine Kreatur Mythenkraft erlangt, kommt ihre Grausamkeit wohl nur noch ihrem Durchhaltevermögen gleich. Mythische Oger-Anführer können selbst mächtige und gewaltige Beutetiere wie gigantische Dinosaurier mit ihren Ogerhaken erlegen, indem sie sie mit ihrer unglaublichen Kraft zu sich herabziehen und dann in Stücke reißen. Sollte sich jemals eine Gruppe Mythischer Oger-Anführer zusammentun, wären sie eine entsetzliche Gefahr, da sie Dörfer und sogar kleine Städte recht leicht erobern könnten. Glücklicherweise steht dem ihre eigene Philosophie von Stärke und Gewalt im Weg – kämen solche Wesen miteinander in Kontakt, würden sie wahrscheinlich sogleich gegenseitig an die Kehlen springen, um zu beweisen, wer von ihnen der Stärkste ist.</p>",
      "tokenName": "Oger-Anführer",
      "items": {
        "weapon->Gut-Ripper": {
          "description": "<Compendium>"
        },
        "strike-melee->Ogre Hook": {
          "name": "Ogerhaken"
        },
        "strike-ranged->Javelin": {
          "name": "Wurfspeer"
        },
        "action->Titanic Might": {
          "name": "Titanenkraft"
        },
        "action->Mythic Ferocity": {
          "name": "Mythische Wildheit"
        },
        "action->Bellowing Command": {
          "name": "Gebellte Befehle",
          "description": "<p>Der Oger-Anführer brüllt Befehle, um seinen Leuten Beine zu machen. Jeder verbündete Oger, der diesen Befehl hört und versteht, erhält bis zum Ende seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}, kann die zusätzliche Aktion aber nur für Schritt oder Laufen nutzen.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Oger-Anführer legt seinen nächsten Athletikwurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Sweeping Hook": {
          "name": "Ausholender Hakenangriff",
          "description": "<p><strong>Auslöser</strong> Der Oger-Anführer bringt mit einem Ogerhaken eine Kreatur @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{zu Fall}.</p>\n<hr />\n<p><strong>Effekt</strong> Der Oger-Anführer führt einen Ogerhakenangriff gegen die zu Fall gebrachte Kreatur aus.</p>"
        }
      }
    },
    "Oliphaunt of Jandelay": {
      "name": "Olifant von Jandelay",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<h3>Der Sendbote der Auslöschung</h3>\n<p>Der Olifant von Jandelay wird von Welten angezogen, die auf die direkt bevorstehende Auslöschung zutreiben.</p>",
      "saveDetails": "Mythischer Widerstand (alle)",
      "speed": "Legendäre Kraft, Uneingeschränkte Bewegung",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Unfettered Movement (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Tusk": {
          "name": "Stoßzahn"
        },
        "strike-melee->Foot": {
          "name": "Fuß"
        },
        "strike-melee->Trunk": {
          "name": "Rüssel"
        },
        "strike-ranged->Debris Toss": {
          "name": "Geworfene Trümmer"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Frightful Presence": {
          "description": "<p>300 Fuß/90 m. @Check[will|dc:46]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Legendary Vigor": {
          "name": "Legendäre Kraft",
          "description": "<p> Der Olifant von Jandelay ist gegen Mali auf seine Bewegungsraten immun und ignoriert Schwieriges Gelände und Sehr Schwieriges Gelände.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Der Olifant behandelt das Ergebnis jedes Rettungswurfes als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag ist ein normaler Fehlschlag, ein Fehlschlag ist ein Erfolg und ein Erfolg ist ein Kritischer Erfolg). Landet ein Charakter erstmals in einer Runde einen Kritischen Treffer beim Olifant, muss er den Angriffswurf wiederholen und das neue Ergebnis behalten.</p>"
        },
        "action->Reactive": {
          "name": "Reaktionsschnell",
          "description": "<p>Der Olifant von Jandelay erhält 3 Reaktionen pro Runde. Er kann pro Auslöser dennoch nur eine Reaktion nutzen.</p>"
        },
        "action->Undying Myth": {
          "name": "Unverwüstliche Legende",
          "description": "<p><strong>Kosten</strong> Alle Mythenpunkte der Kreatur</p>\n<p><strong>Auslöser</strong> Die Kreatur würde sterben und hat mindestens 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Würde der Olifant von Jandelay sterben, solange er noch über wenigstens 1 Mythenpunkt verfügt, kann er augenblicklich alle seine verbliebenen Mythenpunkte aufwenden; er bleibt stehen und bei Bewusstsein und erlangt 50% seiner maximalen Trefferpunkte zurück.</p>"
        },
        "action->Brutal Drag": {
          "name": "Brutales Zerren",
          "description": "<p>Nutzt der Olifant die Aktion Laufen, wird jede von seinem Rüssel in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzte Kreatur zu einem maximal 20 Fuß/6 m von seinem Endpunkt entfernten Feld mitbewegt. Die Kreaturen verbleiben Gegriffen und der SL bestimmt das fragliche Feld.</p>"
        },
        "action->Destructive Frenzy": {
          "name": "Zerstörerische Wut",
          "description": "<p>Der Olifant von Jandelay führt zwei Stoßzahnangriffe, zwei Fußangriffe und einen Rüsselangriff in beliebiger Reihenfolge aus.</p>"
        },
        "action->Devastating Launch": {
          "name": "Verheerendes Fortschleudern",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Oliphaunt of Jandelay buries its tusks into the ground in a @Template[type:burst|distance:15] centered within 20 feet of it, collecting everything in that area, including any creature currently @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by its tusk attack, and flinging it all up to 120 feet away. Everything lands in a @Template[type:burst|distance:30], dealing @Damage[12d6[bludgeoning]|options:area-damage] damage to each creature in the area (@Check[reflex|dc:51|basic|options:area-effect] save). This damage also applies to any creatures, vehicles, or objects the Oliphaunt flung as well. A creature in the area being flung that succeeds or critically succeeds on their Reflex save remains in the square they started in. Anything launched by the Oliphaunt lands in a square in the burst as determined by the GM.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Trample": {
          "description": "<p>Riesig oder kleiner, Fuß, @Check[reflex|dc:46|basic]{einfacher Reflexwurf}.</p>\n<p>Wenn der Olifant von Jandelay Trampeln nutzt, kann er bis zu seiner dreifachen Bewegungsrate weit Laufen; jede Kreatur, deren Reflexwurf kein Erfolg ist, erhält zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Trumpeting Blast": {
          "name": "Trompeten",
          "description": "<p>Der Olifant von Jandelay stößt ein kakophonisches Trompeten aus. Jede Kreatur in einem @Template[cone|distance:120]{120 Fuß/36 m-Kegel} muss einen @Check[fortitude|dc:49]{Zähigkeitswurf} ablegen. Sollte der Olifant zudem 1 Mythenpunkt aufwenden, steigt der SG auf 51 und steigt der Schadenswürfel auf W12. Der Olifant kann Trompeten [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht erneut nutzen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[7d10[sonic]]{7W10 Punkte Schallschaden} und erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[14d10[sonic]]{14W10 Punkte Schallschaden} und erhält jeweils 2 Runden lang die Zustände Taub und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[28d10[sonic]]{28W10 Punkte Schallschaden} und erhält für 2 Runden den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} und 4 Runden lang den Zustand Taub.</p>\n<hr />\n<p><strong>Anpassungen für Mythenpunkt:</strong> @Check[fortitude|dc:51]{Zähigkeitswurf}, <strong>Erfolg</strong> @Damage[7d12[sonic]]{7W12 Punkte Schallschaden}, <strong>Fehlschlag</strong> @Damage[14d12[sonic]]{14W12 Punkte Schallschaden}, <strong>Kritischer Fehlschlag</strong> @Damage[28d12[sonic]]{28W12 Punkte Schallschaden}</p>"
        }
      }
    },
    "Primal Chaos Aura": {
      "name": "Aura des urtümlichen Chaos",
      "description": "<p>Naturmagie wird in der Nähe von Agyras Nest unberechenbar – teilweise mit gefährlichen Auswirkungen.</p>",
      "disable": "<p>@Check[nature|dc:22]{Naturkunde}, um die Effekte der Aura 1 Runde lang zu unterdrücken, indem man die überschüssige Kraft in die Umgebung ableitet; @Check[nature|dc:26]{Naturkunde} (Experte), um die nachhallende Magie völlig zu zerstreuen</p>",
      "reset": "<p>Die Gefahr deaktiviert und setzt sich augenblicklich zurück, wenn sie 1 Runde lang keine Ziele hat; sie setzt sich auch zurück, wenn Agyra 1 Woche lang innerhalb von 100 Fuß/30 m Entfernung schläft.</p>",
      "routine": "<p>(2 Aktionen) Wenn die Gefahr an der Reihe ist, sammelt sie als erste Aktion die Naturmagieenergien der Umgebung. Würfle mit [[/gmr 1d6]]{1W6} aus, welche Energieart sie sammelt. Die Gefahr nutzt ihre zweite Aktion, um den dazu passenden Zauber zu wirken (2. Grad, SG 23, Zauberangriffsmodifikator [[/r 1d20+15 #Zauberangriff]]{+15}). Das Ziel oder die Ziele des Zaubers werden zufällig unter den Kreaturen im Wirkungsbereich ausgewählt. Jeder von dieser Gefahr gewirkte Zauber gehört der Kategorie Natur an.</p>\n<ol>\n<li>Luft @UUID[Compendium.pf2e.spells-srd.Item.g8QqHpv2CWDwmIm1]{Windstoß}</li>\n<li>Elektrizität @UUID[Compendium.pf2e.spells-srd.Item.zDJS8E66UI0himqV]{Donnernder Schlag}</li>\n<li>Feuer @UUID[Compendium.pf2e.spells-srd.Item.ZxHC7V7HtjUsB8zH]{Feuerbolzen}</li>\n<li>Gift @UUID[Compendium.pf2e.spells-srd.Item.DYdvMZ8G2LiSLVWw]{Biss der Spinne}</li>\n<li>Schall @UUID[Compendium.pf2e.spells-srd.Item.1xbFBQDRs0hT5xZ9]{Zerbersten}</li>\n<li>Wasser @UUID[Compendium.pf2e.spells-srd.Item.jfVCuOpzC6mUrf6f]{Wasserstoß}</li>\n</ol>",
      "stealth": "<p> oder @Check[perception|dc:26|traits:action:seek]{Wahrnehmung}, um ein Kitzeln in der Luft zu spüren und einen reichhaltigen chlorophyllgrünen Duft ohne erkennbaren Ursprung zu riechen</p>",
      "items": {
        "action->Wild Surge": {
          "name": "Wilder Magieschub",
          "description": "<p><strong>Auslöser</strong> Ein Charakter wirkt im Wirkungsbereich der Gefahr einen Naturzauber</p>\n<hr />\n<p><strong>Effekt</strong> Jede lebende Kreatur im Wirkungsbereich erlangt [[/r 2d4 #Temporäre Trefferpunkte]]{2W4 Temporäre Trefferpunkte}, da Lebenskraft sich um sie herum sammelt; diese währen 1 Minute lang. Die Gefahr würfelt ihre Initiative aus.</p>"
        }
      }
    },
    "Sublime Breath": {
      "name": "Odem der Inspiration",
      "languages": "Wahre Sprache",
      "publicNotes": "<h3>Überbringer der Inspiration</h3>\n<p>Ein Odem der Inspiration will sein Handwerk perfektionieren oder würdige Sterbliche, in denen er Potenzial erkannt hat, zu neuen Höhen inspirieren.</p>",
      "saveDetails": "+2 Zustandsbonus auf RW gg. Gefühlseffekte; Mythischer Widerstand (Willen)",
      "items": {
        "equipment->Immaculate Instrument": {
          "description": "<Compendium>"
        },
        "strike-melee->Soft Touch": {
          "name": "Sanfte Berührung"
        },
        "strike-ranged->Feigned Strike": {
          "name": "Vorgetäuschter Angriff"
        },
        "action->Artistic Specialist": {
          "name": "Künstlerische Spezialisierung",
          "description": "<p>Bei einem Künstlerwettstreit ist ein Odem der Inspiration eine Herausforderung der 12. Stufe.</p>"
        },
        "action->Immaculate Instrument": {
          "name": "Makelloses Instrument",
          "description": "<p>Ein Odem der Inspiration führt ein Werkzeug, Requisit oder Instrument mit sich, das mit seinem Handwerk verbunden ist, z.B. eine Maske, eine Schärpe oder einen Pinsel. Solange dieser Gegenstand in seinem Besitz ist, behandelt der Odem Kritische Fehlschläge bei Würfen für Darbietung oder Handwerkskunst als normale Fehlschläge.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Thought Slips Away": {
          "name": "Entgleitender Gedanke",
          "description": "<p>Da ein Odem der Inspiration im Grunde aus verdichtetem Licht besteht, ist er kaum zu packen. Er nutzt seinen Modifikator für Darbietung bei Würfen zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}, @UUID[Compendium.pf2e.actionspf2e.Item.21WIfSu7Xd7uKqV8]{Hindurchturnen}, @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{Hochsprung} und @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Weitsprung}. Seine Sprünge provozieren keine Reaktionen.</p>"
        },
        "action->+2 Status to All Saves vs. Emotion": {
          "name": "+2 Zustandsbonus auf RW gg. Gefühl"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Der Odem der Inspiration behandelt das Ergebnis seiner Willenswürfe als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg).</p>"
        },
        "action->Artistic Creation": {
          "name": "Künstlerische Schaffenskraft",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Die Kunst des Odems der Inspiration ist so real, dass sie in den Herzen der Beobachter Form annimmt. Der Odem der Inspiration nutzt seine Kunst, indem er etwas anfertigt, dichtet, singt, darstellt usw., um ein Kunstwerk in einer maximal 60 Fuß/18 m entfernten @Template[burst|distance:10]{10 Fuß/3 m-Explosion} zu erschaffen. Die Schöpfung ist für alle Kreaturen, die sie nicht anzweifeln, wahrnehmbar und greifbar und betrifft sie entsprechend – z.B. könnte eine Leiter erklommen werden und ein Lagerfeuer würde Licht und Wärme spenden, sodass man dort für eine betroffene Kreatur Essen kochen könnte. Eine gefährliche Schöpfung fügt Kreaturen, die den Wirkungsbereich betreten oder ihren Zug darin beginnen, @Damage[4d6[untyped]|options:area-damage]{4W6 Schadenspunkte} zu (@Check[will|dc:24|basic|options:area-effect]{einfacher Willenswurf}); die Schadensart passt zur Schöpfung und ist meistens Körperlicher Schaden oder eine gewöhnliche Schadensart wie Feuer-, Kälte- oder Säureschaden. Die Schöpfung besteht bis zum Ende des nächsten Zuges des Odems der Inspiration, kann von diesem aber bis zu 1 Minute lang Aufrechterhalten werden. Der Odem der Inspiration kann eine beliebige Anzahl von Anwendungen dieser Fähigkeit mit einer einzelnen Aktion Aufrechterhalten.</p>"
        },
        "action->Artistic Destruction": {
          "name": "Künstlerische Zerstörungskraft",
          "description": "<p><strong>Anforderungen</strong> Der Odem der Inspiration hat in diesem Zug entweder Künstlerische Schöpfungskraft genutzt oder Aufrechterhalten</p>\n<hr />\n<p><strong>Effekt</strong> Der Odem der Inspiration zerstört seine Schöpfung, um Platz für Neues zu schaffen. All seine gegenwärtig aufrechterhaltenen Schöpfungen explodieren und fügen jeder feindlichen Kreatur innerhalb der Schöpfungen oder innerhalb von eines @Template[burst|distance:10]{10 Fuß/3 m-Explosion} um sie herum @Damage[8d6[untyped]|options:area-damage]{8W6 Schadenspunkte} zu ((@Check[will|dc:24|basic|options:area-effect]{einfacher Willenswurf}). Die Schadensart passt zur Schöpfung. Eine Kreatur in einem Überlappungsbereich mehrerer Explosionen erleidet den Schaden nur einmal und wählt dabei die Schadensart für sich aus, sofern die Explosionen unterschiedliche Schadensarten verursachen. Der Odem der Inspiration kann Künstlerische Schöpfungskraft [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht erneut nutzen.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Der Odem der Inspiration kann das Aussehen einer beliebigen Mittelgroßen oder Großen humanoiden Kreatur annehmen. Dies verändert seine Bewegungsrate oder die Angriffs- und Schadensboni seiner Angriffe nicht, könnte sich aber auf ihre Schadensart auswirken.</p>\n<p>Der Odem der Inspiration nimmt instinktiv die Erscheinung an, welche ein Betrachter am inspirierendsten empfindet. Wird ein Odem erstmals beobachtet, nutzt er Gestalt wechseln als Freie Aktion, selbst wenn er nicht weiß, dass er beobachtet wird. Er nimmt ein Aussehen an, das die geheimen Wünsche, Hoffnungen, künstlerischen Neigungen oder ähnlich tiefsitzende Gefühle eines einzelnen Beobachters widerspiegelt. Solange der Odem von dieser Kreatur beobachtet werden kann und dieses Aussehen beibehält, erhält der Beobachter einen Situationsbonus von +1 auf Würfe für Darbietung und Handwerkskunst, erleidet aber auch einen Situationsmalus von -1 auf Willenswürfe gegen den Odem der Inspiration und jeden Wurf oder SG, mit dem er den Odem einfangen oder binden könnte (z.B. Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} oder der SG des Zaubers @UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW]{Lähmung}).</p>\n<hr />\n<Compendium>"
        },
        "action->Hours Go By": {
          "name": "Stunden verstreichen",
          "description": "<p>Die Gegenwart eines Odems der Inspiration ermöglicht es Künstlern, nahezu anstrengungslos in perfektem Arbeitsfluss zu arbeiten. Der Odem der Inspiration ermutigt eine maximal 60 Fuß/18 m weit entfernte Kreatur; diese erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}, kann die zusätzliche Aktion aber nur nutzen, um einen Zauber oder andere Fähigkeit Aufrechtzuerhalten.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        }
      }
    },
    "Trump of the Oliphaunt": {
      "name": "Trompeten des Olifants",
      "description": "<p> Ein überwältigendes Trompeten hallt durch den Bereich, erfüllt ihn und bremst alles aus.</p>",
      "disable": "<p>@Check[arcana|dc:38]{Arkane Künste} (Experte), @Check[kenntnis-mahlstrom-lore|dc:38]{Kenntnis (Mahlstrom)} (Experte), @Check[occultism|dc:38]{Okkultismus} (Meister), @Check[religion|dc:38]{Religionskunde} (Meister), SG 38, um die lokale planare Instabilität zu erkennen, die eine Verbindung zum Olifant von Jandelay verursacht, und den Wirkungsbereich zu stabilisieren. Um die Gefahr zu beenden, sind vier Erfolge erforderlich.</p>",
      "reset": "<p> Der Bereich wird nach 24 Stunden wieder instabil.</p>",
      "routine": "<p>(1 Aktion) Jede Kreatur im Wirkungsbereich muss einen @Check[fortitude|dc:36]{Zähigkeitswurf} ablegen. Sollte eine Kreatur durch diese Gefahr den Zustand Verlangsamt haben, erhält sie einen Situationsmalus von -2 auf weitere Rettungswürfe gegen diesen Effekt.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[(2d6+6)[sonic]]{2W6+6 Punkte Schallschaden}, sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub} für 1 Runde.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(4d6+13)[sonic]]{4W6+13 Punkte Schallschaden}, sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} für 2 Runden.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[(8d6+26)[sonic]]{8W6+26 Punkte Schallschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} für 2 Runden.</p>",
      "stealth": "<p>(Meister), um zu bemerken, dass nach dem Trompeten des Olifants schwache Vibrationen im Bereich zurückbleiben</p>",
      "items": {
        "action->Bone-Shattering Rhythms": {
          "name": "Knochenzerberstende Rhythmen",
          "description": "<p><strong>Auslöser</strong> Drei oder mehr Charaktere betreten den Bereich der planaren Instabilität</p>\n<hr />\n<p><strong>Effekt</strong> Aufgestaute magische Energie aus einer anderen Welt wird in überwältigenden Schallwellen freigesetzt. Die Gefahr würfelt ihre Initiative aus.</p>"
        }
      }
    },
    "Verex-That-Was": {
      "name": "Was-einst-Verex-war",
      "hpDetails": "Regeneration 30 (deaktiviert durch Schorfsteinwaffen)",
      "publicNotes": "<h3>Eine Blutige Brut des Rovagug</h3>\n<p>Einst ein orkischer Gott, wurde Was-einst-Verex-war zu einer hünenhaften Gestalt aus zerschmettertem Fleisch und geborstenen Knochen neugeformt.</p>",
      "saveDetails": "Mythischer Widerstand (alle)",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Teeth": {
          "name": "Zahn"
        },
        "action->Regeneration (Deactivated by Sloughstone Weapons)": {
          "name": "Regeneration 30 (deaktiviert durch Schorfsteinwaffen)",
          "rules": {
            "0": {
              "label": "Treffer mit einer Schorfsteinwaffe"
            }
          }
        },
        "action->Frightful Presence": {
          "description": "<p>150 Fuß/45 m. @Check[will|dc:45]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Was-einst-Verex-war behandelt alle Rettungswürfe als um einen Erfolgsschritt besser als erwürfelt (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg).</p>"
        },
        "action->Undying Myth": {
          "name": "Unverwüstliche Legende",
          "description": "<p><strong>Kosten</strong> Alle Mythenpunkte, über die Verex noch verfügt</p>\n<p><strong>Auslöser</strong> Was-einst-Verex-war würde sterben, verfügt aber noch über wenigstens 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Verex bleibt stehen und bei Bewusstsein und erlangt 50% seiner maximalen Trefferpunkte zurück.</p>"
        },
        "action->Battlefield Eruption": {
          "name": "Schlachtfeldausbruch",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Was-einst-Verex-war gräbt sich in den Boden und erscheint irgendwo auf derselben Ebene wieder, wo er oder seine Anhänger wenigstens 10 intelligente Kreaturen im Kampf getötet haben. Eine Fontäne aus Blut, Eingeweiden und geborstenen Knochen bricht bei Verex‘ Eintreffen aus dem Boden und verursacht in einer @Template[emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} @Damage[16d10[piercing]|options:area-damage]{16W10 Punkte Stichschaden} (@Check[reflex|dc:48|basic|options:area-effect]{einfacher Reflexwurf}).</p>"
        },
        "action->Bloodboils": {
          "name": "Blutbeulen",
          "description": "<p>Wunden, die durch den direkten Kontakt mit Was-einst-Verex-war verursacht wurden, schwellen zu schmerzhaften, blutgefüllten Blasen auf. Eine Kreatur, die vom Biss oder Schwanzschlag der Brut getroffen wurde, muss einen @Check[fortitude|dc:45]{Zähigkeitswurf} erfolgreich ablegen, oder sie erhält für 1 Tag Schwäche 10 gegen physischen Schaden, da die Blasen unschön aufplatzen, sobald die Kreatur eine weitere Wunde erhält. Den Blutbeulen kann mit einem @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Leiden kurieren} des 3. Grades (oder höher) @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegengewirkt}werden, doch die Krankheit endet auch, wenn das Opfer mittels magischer Heilung auf sein Maximum an Trefferpunkten gebracht wird.</p>"
        },
        "action->Leap into the Fray": {
          "name": "Sprung ins Getümmel",
          "description": "<p>Was-einst-Verex-war nutzt @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen}, um bis zu 20 Fuß/6 m horizontal und bis zu 10 Fuß/3 m vertikal weit zu springen, und führt dann jeweils einen Klauenangriff, einen Bissangriff und einen Schwanzangriff in beliebiger Reihenfolge aus. Sollte er dabei zudem 1 Mythenpunkt aufwenden, kann er bis zur doppelten Sprungdistanz in beide Richtungen zurücklegen und jede zu seinem Landepunkt angrenzende Kreatur erhält bis zum Ende seines Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Swallow Whole": {
          "description": "<p>Riesig, @Damage[(4d10+10)[bludgeoning]]{4W10+10 Wuchtschaden}, Befreien 50</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Symphony of Pain": {
          "name": "Symphonie der Pein",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von Waseinst-Verex-wars Unheimlicher Ausstrahlung fügt Was-einst-Verex-war Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Verex entfesselt ein Echo mentaler Schmerzen in seiner Umgebung, die jeder Kreatur innerhalb von 150 Fuß/45 m Entfernung zu ihm – egal ob Freund oder Feind – Mentalen Schaden in Höhe der Hälfte des von ihm erlittenen Schadens zufügt (@Check[fortitude|dc:45|basic]{einfacher Zähigkeitswurf}).</p>"
        }
      }
    },
    "Vulot": {
      "name": "Vulot",
      "acDetails": "Mythische Immunität",
      "languages": "alle Sprachen, die die gestohlenen Identitäten beherrschen; Telepathie 200 Fuß/60 m (unbegrenzte Reichweite zu anderen gestohlenen Identitäten, die von Kultisten von Vulot genutzt werden)",
      "publicNotes": "<h3>Der Alle oder Keiner</h3>\n<p>Vulot ist der Werdende Dämonenherrscher der Lügen, des Identitätsverlustes und des Erstickens. Sollte eine siener Gestalten jemals zerstört werden, ist sier imstande, als eine siener vielen gestohlenen Identitäten am nächsten Tag zurückzukehren.</p>",
      "senses": "Viele Augen an vielen Orten, Wahre Sicht",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Translocate (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Thought Spike": {
          "name": "Gedankenstachel"
        },
        "action->Absolute Surety": {
          "name": "Absolute Selbstsicherheit",
          "description": "<p>Vulot ist auf Täuschung und Charm angewiesen, um siene Ziele zu erreichen. Scheitert sier dabei, jemanden zu täuschen, z.B. wenn siem der Wurf für Täuschung im Rahmen des Zaubers Ablenkendes Trugbild misslingt und sier einen Beobachter nicht davon überzeugen kann, dass eine Aktion vom Duplikat ausgegangen ist, erleidet Vulot @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden}. Dieser Schaden ignoriert siene übliche Immunität.</p>"
        },
        "action->Many Eyes in Many Places": {
          "name": "Viele Augen an vielen Orten",
          "description": "<p>Vulot kann siene Sinne durch jeden Kultisten wirken lassen, der eine siener gestohlenen Identitäten trägt, solange der Kultist sich im Universum oder in den Äußeren Klüften aufhält. Vulot kann nicht mehr als drei Kultisten zugleich als Ausgangspunkte siener Wahrnehmung nutzen. Vulot kann durch diese Kultisten nicht sprechen.</p>"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Vulot erlangt eine zusätzliche Anwendung eines siener immanenter Zauber.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Another Face": {
          "name": "Ein anderes Gesicht",
          "description": "<p>Wird Vulot auf 0 Trefferpunkte reduziert, regeneriert er sich aus einer gestohlenen Identität siener Wahl innerhalb von 24 Stunden. Sollte Vulot keine gestohlenen Identitäten mehr besitzen oder sie aus anderen Gründen nicht erreichen können, wird sier permanent getötet.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Perfect Mimicry": {
          "name": "Perfektes Nachahmen",
          "description": "<p><strong>Auslöser</strong> Ein Zauber wird innerhalb von 60 Fuß/18 m Entfernung zu Vulot gewirkt</p>\n<hr />\n<p><strong>Effekt</strong> Vulot kopiert den Zauber und kann ihn innerhalb der nächsten 24 Stunden einmal wirken, so er dabei einen Mythenpunkt aufwendet. Vulot kann maximal über zwei kopierte Zauber zugleich verfügen.</p>"
        },
        "action->Suffocated by a Thousand Breaths": {
          "name": "Durch Eintausend Atemzüge erstickt",
          "description": "<p>30 Fuß/9 m. Vulots atemraubender Einfluss geht von sienem Körper aus und lässt Opfer sich fühlen, als würden sie erstickt werden. Jede Kreatur, deren Zug innerhalb der Aura beginnt, muss einen @Check[fortitude|dc:41]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur wird kurzatmig und erhält bis zum Beginn ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur hat Schwierigkeiten zu Atem zu kommen. Sie kann bis zum Beginn ihres nächsten Zuges nicht sprechen und keine Handlungen der Kategorie Hörbar ausführen; dies hindert sie, Zauber zu wirken, die nicht die Kategorie Subtil besitzen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Alle Luft verlässt sofort die Lungen der Kreatur und sie beginnt zu ersticken. Gelingt ihr der Rettungswurf, um am Ende ihres Zuges das Bewusstsein zurückzuerlangen, so erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}, bis sie eine volle Nachtruhe erlangt.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Steal Face": {
          "name": "Gesicht stehlen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Vulot führt einen Klauenangriff aus. Trifft er, legt er einen Wurf für @Check[deception|against:will]{Täuschung} gegen den Willen-SG des Zieles aus, um dessen Gesicht zu stehlen. Bei einem Kritischen Treffer behandelt Vulot das Ergebnis des Fertigkeitswurfes als um einen Schritt besser. Bei Erfolg stiehlt er für [[/gmr 1d4 #Runden]]{1W4 Runden} (bzw. für 1 Minute bei einem Kritischen Erfolg) das Gesicht des Zieles. Eine Kreatur, deren Gesicht gestohlen wurde, wird von keiner Kreatur als Verbündeter betrachtet.</p>"
        },
        "action->Steal Thoughts": {
          "name": "Gedanken stehlen",
          "description": "<p>Vulots mentale Angriffe können verwirren und die Orientierung rauben. Eine von Vulots Gedankenstachel getroffene Kreatur muss einen @Check[will|dc:44]{Willenswurf} ablegen. Eine Kreatur, die durch diesen Effekt den Zustand Benommen erhält, hat zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} hinsichtlich Vulots Fähigkeit Gesicht stehlen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong>Die Kreatur erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Fehlschlag</strong>Die Kreatur erhält 1 Minute lang den Zustand Benommen. Sollte sie bereits den Zustand Benommen haben, so steigt der Zustandswert um 1 (maximal auf 4).</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Kreatur erhält zudem 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
        }
      }
    },
    "Weaver of Webs": {
      "name": "Weberin der Netze",
      "hpDetails": "Regeneration 10 (deaktiviert durch helles Licht)",
      "languages": "Wahre Sprache",
      "publicNotes": "<h3>Die Heroldin der Netze</h3>\n<p>Einst diente die Weberin der Netze einem uralten Gott der Geheimnisse, doch nun strebt sie selbst nach Göttlichkeit.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "senses": "Rundumsicht, Starkes Netzgespür",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Sending (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Darkness (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->See the Unseen (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Web (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Fangs": {
          "name": "Biss"
        },
        "strike-melee->Tarsal Claw": {
          "name": "Maulklaue"
        },
        "strike-ranged->Web": {
          "name": "Spinnennetz"
        },
        "action->Countless Eyes": {
          "name": "Zahllose Augen",
          "description": "<p>Die Weberin der Netze kann durch die Augen jeder Spinne sehen, die sich in einem ihrer Nester aufhält, egal ob lebendig oder tot. Wirkt die Weberin @UUID[Compendium.pf2e.spells-srd.Item.r784cIz17eWujtQj]{Ausspähung} auf eine Spinne in ihrem Nest, wird der Zauber nicht verbraucht und die Spinne erzielt automatisch bei ihrem Rettungswurf einen Kritischen Fehlschlag.</p>"
        },
        "action->Greater Web Sense": {
          "name": "Starkes Netzgespür",
          "description": "<p>Der Erschütterungssinn der Weberin der Netze gilt auch für Netze, egal wo diese sind und wie groß die Entfernung ist; hinsichtlich Kreaturen im Kontakt mit einem ihrer Netze ist ihr Erschütterungssinn ein Genauer Sinn.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Die Weberin entfernt einen der sie gegenwärtig betreffenden Zustände.</p>"
        },
        "action->Webbed Conveyance": {
          "name": "Kokon verschleppen",
          "description": "<p><strong>Anforderungen</strong> Die Weberin ist nicht weiter als 15 Fuß/4,50 m von einer Kreatur entfernt, die sich im Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} in ihrem Albtraumkokon befindet</p>\n<hr />\n<p><strong>Effekt</strong> Die Weberin ergreift das Gelähmte Ziel, klebt es mittels Spinnenfäden an ihren Rücken oder eines ihrer Beine und nutzt dann Laufen. Solange die Kreatur durch den Kokon den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} hat, teilt sie sich mit der Weberin eine Angriffsfläche und bewegt sich mit ihr. Der SG des Wurfes zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} aus dem Albtraumkokon steigt auf [[/act escape dc=36]].</p>"
        },
        "action->Regeneration (Deactivated by Bright Light)": {
          "name": "Regeneration 10 (deaktiviert durch helles Licht)"
        },
        "action->Adopted Brood": {
          "name": "Adoptierte Brut",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur fügt der Weberin Präzisionsschaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Viele kleinere Spinnen quellen aus der offenen Wunde; diese Spinnen fügen einer einzelnen, maximal 15 Fuß/4,50 m von der Weberin entfernten Kreatur @Damage[3d6[piercing]]{3W6 Punkte Stichschaden} zu und setzen sie dem Weberinnengift aus, ehe sie davonhuschen.</p>"
        },
        "action->Mythic Resistance": {
          "name": "Mythische Resistenz",
          "description": "<p>Die Weberin der Netze besitzt Resistenz 15 gegen alle Angriffe mit nichtmythischen Waffen und gegen alle Waffenlosen Angriffe nichtmythischer Kreaturen.</p>"
        },
        "action->Spilled Secrets": {
          "name": "Ausgeplauderte Geheimnisse",
          "description": "<p>Jede Kreatur, die innerhalb dieser Aura spricht, muss einen @Check[will|dc:34]{Willenswurf} ablegen; bei Misslingen plaudert sie statt der beabsichtigten Worte ein Geheimnis aus. Zauber und Effekte der Kategorie Sprache erhalten zusätzlich die Kategorie Konzentration, so sie sie noch nicht haben, und sind bei Misslingen des Rettungswurfes verschwendet. Bei einem Kritischen Fehlschlag verrät der Charakter ein Geheimnis, welches er absolut gar nicht der Weberin oder den Anwesenden enthüllen will.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Nightmare Cocoon": {
          "name": "Albtraumkokon",
          "description": "<p>Eine vom Spinnennetzangriff der Weberin getroffene Kreatur muss einen @Check[reflex|dc:34]{Reflexwurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} ([[/act escape dc=34]]). Falls die Weberin als Freie Aktion 1 Mythenpunkt aufwendet, wenn einer Kreatur dieser Rettungswurf misslingt, erhält die Kreatur zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} und erlebt furchtbare Albträume voll ihrer schlimmsten Ängste. Die Weberin kann diese Träume sehen, indem sie die Aktion Aufrechterhalten nutzt; dies generiert zudem einen Situationsmalus von -2 auf alle Willenswürfe des Zieles gegen Zauber der Weberin bis zum Beginn des nächsten Zuges der Weberin. Ein Gelähmtes Opfer kann am Ende seines Zuges einen @Check[will|dc:34]{Willenswurf} ablegen; bei Erfolg endet der Zustand Gelähmt (die Kreatur hat aber immer noch den Zustand Bewegungsunfähig, bis ihr ein Wurf zum Entkommen gelingt).</p>"
        },
        "action->Weaver Venom": {
          "name": "Weberinnengift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:34]{Zähigkeitswurf}</p>\n<p><strong>Maximaldauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[2d10[poison]]{2W10 Giftschaden} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[2d10[poison]]{2W10 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (2 Runden)</p>\n<p><strong>Phase 3</strong> @Damage[3d10[poison]]{3W10 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} (1 Runde)</p>\n<p><strong>Phase 4</strong> @Damage[4d10[poison]]{4W10 Giftschaden} (1 Runde) und das Ziel vergisst dauerhaft, dass die Weberin existiert, dies schließt auch alle vorherigen Erwähnungen der Weberin ein.</p>"
        }
      }
    },
    "Wind Surge": {
      "name": "Orkanwinde",
      "description": "<p>Orkanwinde peitschen durch den Bereich, wenn Agyra vorbeifliegt.</p>",
      "disable": "<p>@Check[athletics|dc:27]{Athletik} (Experte) oder @Check[acrobatics|dc:27]{Akrobatik} (Expert), um den Winden auszuweichen (gilt nur für diesen Charakter); @Check[survival|dc:30]{Überlebenskunde}, um einen sicheren Ort vor den Winden für bis zu 3 Kreaturen zu finden.</p>",
      "stealth": "<p>(Experte), um aufkommende Winde zu bemerken</p>",
      "items": {
        "action->Hurricane Flyby": {
          "name": "Vorbeifliegende Orkanwinde",
          "description": "<p><strong>Auslöser</strong> Agyra fliegt in einer wenigstens 120 Fuß/36 m langen Linie über die Charaktere hinweg</p>\n<hr />\n<p><strong>Effekt</strong> Übernatürlich starke Winde füllen einen Korridor von @Template[line|distance:120|width:30]{120 Fuß/36 m Länge, 30 Fuß/9 m Breite und 30 Fuß/9 m Höhe}. Jede Kreatur im Wirkungsbereich muss einen @Check[reflex|dc:29]{Reflexwurf} ablegen. Wer sich oberirdisch gegen die Linie bewegt, wird behandelt, als wolle er sich in Sehr Schwieriges Gelände hineinbewegen. Der Korridor währt 1 Minute lang.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird 10 Fuß/3 m in Agyras Flugrichtung die Linie entlanggestoßen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[5d6[bludgeoning]]{5W6 Punkte Wuchtschaden} und wird 15 Fuß/4,50 m weit in Agyras Flugrichtung die Linie entlanggestoßen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[10d6[bludgeoning]]{10W6 Punkte Wuchtschaden}, wird 30 Fuß/9 m weit in Agyras Flugrichtung die Linie entlanggestoßen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[20d6[bludgeoning]]{20W6 Punkte Wuchtschaden}, wird 45 Fuß/13,50 m weit in Agyras Flugrichtung die Linie entlanggestoßen und erhält den Zustand Liegend, sowie für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>\n<p>Sollte der Korridor über ein Gewässer führen, verursachen die Winde massive Wellenbewegungen, die Kreaturen im Wasser oder innerhalb von 15 Fuß/4,50 m zum Ufer @Damage[6d6[bludgeoning]]{6W6 Punkte Wuchtschaden} zufügen (@Check[reflex|dc:29|basic]{einfacher Reflexwurf}; bei einem Kritischen Fehlschlag wird eine Kreatur zudem 30 Fuß/9 m weit ins Gewässer geschleudert und 15 Fuß/4,50 m unter Wasser gezogen).</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialNature": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.nature.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}