{
  "label": "Zustände",
  "entries": {
    "Blinded": {
      "name": "Blind",
      "description": "<p>Du kannst nicht sehen. Normales Gelände ist für dich Schwieriges Gelände. Du kannst nichts mittels Sicht wahrnehmen. Wahrnehmungswürfe, die erfordern, dass du sehen kannst, sind automatisch Kritische Fehlschläge. Sollte Sicht dein einziger Genauer Sinn sein, erleidest du einen Zustandsmalus von -4 auf Wahrnehmungswürfe. Du bist gegen Sichtbare Effekte immun. Blind unterdrückt @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>"
    },
    "Broken": {
      "name": "Beschädigt",
      "description": "<p>Beschädigt ist ein Zustand, der nur Gegenstände betrifft. Ein Gegenstand erhält diesen Zustand, wenn Schaden seine Trefferpunkte auf oder unter den Beschädigungswert reduziert. Ein Beschädigter Gegenstand kann nicht für seine normale Funktion genutzt werden und verleiht auch keine Boni – mit Ausnahme von Rüstung. Eine Beschädigte Rüstung verleiht immer noch ihren Gegenstandsbonus auf die RK, zugleich aber einen Zustandsmalus auf die RK abhängig von ihrer Kategorie: –1 im Fall einer Beschädigten Leichten Rüstung, –2 im Fall einer Beschädigten Mittelschweren Rüstung oder –3 im Fall einer Beschädigten Schweren Rüstung.</p>\n<p>Ein Beschädigter Gegenstand verleiht immer noch die Mali und Einschränkungen, die sich normalerweise daraus ergeben, wenn man ihn trägt oder hält. Eine Beschädigte Rüstung hätte immer noch ihr GE-Limit, den Malus für Rüstung auf Fertigkeitswürfe usw.</p>\n<p>Sollte ein Effekt einem Gegenstand automatisch den Zustand Beschädigt verleihen, dessen Trefferpunkte über dem Beschädigungswert liegen, so werden die aktuellen Trefferpunkte des Gegenstandes auf den Beschädigungswert reduziert.</p>"
    },
    "Clumsy": {
      "name": "Unbeholfen",
      "description": "<p>Deine Bewegungen werden unbeholfen und ungenau. Unbeholfen besitzt stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Unbeholfen auf Geschicklichkeit basierende Würfe und SG, darunter RK, Reflexwürfe, Fernkampfangriffswürfe und Fertigkeitswürfe für Akrobatik, Diebeskunst und Heimlichkeit.</p>"
    },
    "Concealed": {
      "name": "Verborgen",
      "description": "<p>You are difficult for one or more creatures to see due to thick fog or some other obscuring feature. You can be concealed to some creatures but not others. While concealed, you can still be @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observed}, but you're tougher to target. A creature that you're concealed from must succeed at a @Check[type:flat|showDC:all|dc:5] when targeting you with an attack, spell, or other effect. If the check fails, you aren't affected. Area effects aren't subject to this flat check.</p>"
    },
    "Confused": {
      "name": "Verwirrt",
      "description": "<p>Du bist nicht bei Sinnen und greifst unkontrolliert an. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}, behandelst niemanden als deinen Verbündeten (andere könnten dich aber immer noch als ihren Verbündeten behandeln) und kannst weder die Aktionen Verzögern und Vorbereiten nutzen noch Reaktionen.</p>\n<p>Du nutzt alle deine Aktionen für Angriffe oder zum Wirken offensiver Zaubertricks, wobei der SL dich andere Aktionen nutzen lassen kann, um Angriffe zu ermöglichen - z. B. Ziehen einer Waffe, sich zu einem Ziel hinbewegen usw. Der SL bestimmt dabei zufällig, wen du angreifst. Solltest du kein mögliches Ziel haben, greifst du dich selbst an; du triffst dich automatisch, landest aber keine Kritische Treffer. Solltest du nicht angreifen oder Zauber wirken können, brabbelst du zusammenhangslos vor dich hin und verschwendest so deine Aktionen.</p>\n<p>Wenn du Schaden durch einen Angriff oder Zauber erleidest, kannst du einen @Check[type:flat|showDC:all|dc:11]{Einfachen Wurf} ablegen, um dich von deiner Verwirrung zu erholen und den Zustand zu beenden.</p>"
    },
    "Controlled": {
      "name": "Gesteuert",
      "description": "<p>You have been commanded, magically dominated, or otherwise had your will subverted. The controller dictates how you act and can make you use any of your actions, including attacks, reactions, or even @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Delay}. The controller usually doesn't have to spend their own actions when controlling you.</p>"
    },
    "Dazzled": {
      "name": "Geblendet",
      "description": "<p>Your eyes are overstimulated or your vision is swimming. If vision is your only precise sense, all creatures and objects are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from you.</p>"
    },
    "Deafened": {
      "name": "Taub",
      "description": "<p>Du kannst nicht hören. Wahrnehmungswürfe, die erfordern, dass du hören kannst, sind automatisch Kritische Fehlschläge. Du erleidest einen Zustandsmalus von –2 auf Wahrnehmungswürfe für Initiative und Würfe, die Geräusche erfordern, aber auch auf anderen Sinnen basieren. Solltest du eine Handlung der Kategorie Hörbar ausführen, musst du einen @Check[type:flat|showDC:all|dc:5]{Einfachen Wurf} ablegen; bei Misslingen ist die Handlung verloren – lege diesen Wurf ab, nachdem du die erforderliche Anzahl an Aktionen aufgewendet hast, aber ehe Effekte zur Geltung kommen. Du bist gegen Hörbare Effekte immun solange du Taub bist.</p>"
    },
    "Doomed": {
      "name": "Todgeweiht",
      "description": "<p>Your soul has been gripped by a powerful force that calls you closer to death. Doomed always includes a value. The @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} value at which you die is reduced by your doomed value. If your maximum dying value is reduced to 0, you instantly die. When you die, you're no longer doomed.</p>\n<p>Your doomed value decreases by 1 each time you get a full night's rest.</p>"
    },
    "Drained": {
      "name": "Ausgelaugt",
      "description": "<p>Your health and vitality have been depleted as you've lost blood, life force, or some other essence. Drained always includes a value. You take a status penalty equal to your drained value on Constitution-based checks, such as Fortitude saves. You also lose a number of Hit Points equal to your level (minimum 1) times the drained value, and your maximum Hit Points are reduced by the same amount. For example, if you become drained 3 and you're a 3rd-level character, you lose 9 Hit Points and reduce your maximum Hit Points by 9. Losing these Hit Points doesn't count as taking damage.</p>\n<p>Each time you get a full night's rest, your drained value decreases by 1. This increases your maximum Hit Points, but you don't immediately recover the lost Hit Points.</p>"
    },
    "Dying": {
      "name": "Sterbend",
      "description": "<p>Du verblutest oder stehst anderweitig an der Schwelle zum Tod. Während du diesen Zustand hast, besitzt du zugleich den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}. Sterbend besitzt stets einen Zustandswert. Solltest du jemals Sterbend 4 erreichen, stirbst du. Wenn du den Zustand Sterbend hast, musst du jeweils zu Beginn deines Zuges einen Erholungswurf ablegen, um zu bestimmen, ob sich deine Lage verbessert oder verschlechtert. Solltest du den Zustand Sterbend besitzen und Schaden erleiden, steigt dein Zustandswert für Sterbend um 1 (oder um 2 im Fall eines Kritischen Treffers des Angreifers oder eines Kritischen Fehlschlages deinerseits).</p>\n<p>Wenn du durch einen Erfolg bei einem Erholungswurf den Zustand Sterbend verlierst, aber immer noch 0 Trefferpunkte hast, behältst du den Zustand Bewusstlos, kannst aber erwachen, wie bei Bewusstlos beschrieben. Du verlierst den Zustand Sterbend automatisch und erwachst, solltest du jemals 1 Trefferpunkt oder mehr besitzen. Wenn du den Zustand Sterbend verlierst, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Verwundet 1} (solltest du bereits den Zustand Verwundet besitzen, steigt dein Zustandswert für Verwundet um 1).</p>"
    },
    "Encumbered": {
      "name": "Belastet",
      "description": "<p>Du schleppst mehr Gewicht, als du vernünftig tragen kannst. Während du diesen Zustand besitzt, erhältst du zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} und erleidest einen Malus von 10 Fuß/3 m auf all deine Bewegungsraten. Wie bei allen Mali auf deine Bewegungsrate kann dies deine Bewegungsrate nicht unter 5 Fuß/1,50 m senken.</p>"
    },
    "Enfeebled": {
      "name": "Kraftlos",
      "description": "<p>Du bist körperlich geschwächt. Kraftlos besitzt immer einen Zustandswert. Wenn du diesen Zustand besitzt, erleidest du einen Zustandsmalus in Höhe des Zustandswertes für Kraftlos auf stärkebasierende Würfe und SG, darunter stärkebasierende Nahkampfangriffswürfe, Schadenswürfe und Fertigkeitswürfe für Athletik.</p>"
    },
    "Fascinated": {
      "name": "Fasziniert",
      "description": "<p>You're compelled to focus your attention on something, distracting you from whatever else is going on around you. You take a –2 status penalty to Perception and skill checks, and you can't use concentrate actions unless they (or their intended consequences) are related to the subject of your fascination, as determined by the GM. For instance, you might be able to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} and @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} about the subject, but you likely couldn't cast a spell targeting a different creature. This condition ends if a creature uses hostile actions against you or any of your allies.</p>"
    },
    "Fatigued": {
      "name": "Erschöpft",
      "description": "<p>You're tired and can't summon much energy. You take a –1 status penalty to AC and saving throws. You can't use exploration activities performed while traveling.</p>\n<p>You recover from fatigue after a full night's rest.</p>"
    },
    "Fleeing": {
      "name": "Fliehend",
      "description": "<p>Du musst davonrennen; der Grund ist Furcht oder ein anderer Zwang. Während deines Zuges musst du alle verfügbaren Aktionen aufwenden, um der Quelle dieses Effektes schnellstmöglich zu entkommen (z. B. indem du Bewegungsaktionen zur Flucht nutzt oder deiner Flucht im Weg stehende Türen öffnest usw.). Die Quelle ist in der Regel der Effekt oder die Kreatur, welche dir den Zustand verliehen hat; manche Effekte könnten aber auch etwas anderes als die Quelle definieren. Solange du den Zustand Fliehend besitzt, kannst du die Aktionen @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Verzögern} oder @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]{Vorbereiten} nicht nutzen.</p>"
    },
    "Friendly": {
      "name": "Freundlich",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is friendly to a character likes that character. It is likely to agree to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} from that character as long as they are simple, safe, and don't cost too much to fulfill. If the character (or one of their allies) uses hostile actions against the creature, the creature gains a worse attitude condition depending on the severity of the hostile action, as determined by the GM.</p>"
    },
    "Frightened": {
      "name": "Verängstigt",
      "description": "<p>Furcht hat dein Herz erfasst und deine Nerven zittern. Dieser Zustand hat stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Verängstigt auf alle Würfe und SG. Außer es ist anderweitig spezifiziert, sinkt dein Zustandswert für Verängstigt am Ende jedes deiner Züge um 1.</p>"
    },
    "Grabbed": {
      "name": "Gegriffen",
      "description": "<p>Du wirst von einer anderen Kreatur festgehalten; dies verleiht dir die Zustände @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Solltest du in diesem Zustand eine Handhabenhandlung versuchen, musst du einen @Check[type:flat|showDC:all|dc:5]{Einfachen Wurf} ablegen, ansonsten ist die Handlung verloren; lege den Wurf ab, nachdem du die erforderliche Anzahl an Aktionen aufgewendet hast, aber ehe die Effekte zur Wirkung kommen.</p>"
    },
    "Helpful": {
      "name": "Hilfsbereit",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Hilfsbereit eingestellt ist, möchte ihm aktiv helfen. Sie wird nachvollziehbaren @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Erbitten}-Handlungen des Charakters nachkommen, welche nicht ihren Zielen im Wege stehen oder ihre Lebensumstände gefährden. Sollte der Charakter (oder einer seiner Verbündeten) eine feindselige Handlung gegen die Kreatur ausführen, verschlechtert sich die Einstellung der Kreatur abhängig von der Schwere der feindseligen Handlung (der SL hat das letzte Wort).</p>"
    },
    "Hidden": {
      "name": "Versteckt",
      "description": "<p>Während du gegenüber einer Kreatur den Zustand Versteckt besitzt, weiß diese zwar, auf welchem Feld du dich befindest, kann aber nicht genau sagen, wo du dich dort befindest. Normalerweise erlangst du den Zustand Versteckt mittels Schleichen oder @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}. Nutzt man die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} nur mit Ungenauen Sinnen, so bleibt eine Kreatur Versteckt, statt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Beobachtet} zu erlangen. Eine Kreatur, der gegenüber du Versteckt bist, erhält dir gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}; will sie dich zum Ziel eines Angriffes machen, muss ihr zuerst ein @Check[type:flat|showDC:all|dc:11]{Einfacher Wurf} gelingen, um dich für einen Angriff, einen Zauber oder anderen Effekt ins Ziel zu nehmen (Flächeneffekte sind hiervon ausgenommen).</p>\n<p>Eine Kreatur könnte imstande sein, dich mittels der Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Beobachtet} zu versetzen.</p>"
    },
    "Hostile": {
      "name": "Feindselig",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Feindselig eingestellt ist, möchte ihm aktiv ein Leid zufügen. Sie wird ihn nicht zwangsläufig angreifen, aber definitiv nicht auf @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Erbitten}-Handlungen eingehen.</p>"
    },
    "Immobilized": {
      "name": "Bewegungsunfähig",
      "description": "<p>Du bist unfähig dich zu bewegen. Du kannst keine Handlungen der Kategorie Bewegung nutzen. Solltest du Bewegungsunfähig sein, weil dich etwas festhält, dann aber eine andere Kraft versuchen, dich aus deinem Feld zu bewegen, so muss dieser Kraft ein Wurf entweder gegen den SG des dich festhaltenden Effektes oder die relevante Verteidigung (meistens den Zähigkeits-SG) des dich Festhaltenden gelingen.</p>"
    },
    "Indifferent": {
      "name": "Gleichgültig",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Gleichgültig eingestellt ist, kümmert sich nicht um den Charakter. Sofern keine andere Einstellung angegeben ist, kannst du davon ausgehen, dass eine Kreatur einem Charakter gegenüber Gleichgültig eingestellt ist.</p>"
    },
    "Invisible": {
      "name": "Unsichtbar",
      "description": "<p>Man kann dich nicht sehen. Du besitzt allen gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt}. Kreaturen können mittels der Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} versuchen dich aufzuspüren; sollte einer Kreatur ein Wahrnehmungswurf gegen deinen Heimlichkeit-SG gelingen, so erhältst du dieser Kreatur gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt}, bis du @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen} nutzt, um wieder @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt} zu werden. Solltest du Unsichtbar werden, während man dich sehen kann, so besitzt du diesen gegenüber den Zustand Versteckt (statt Unentdeckt), bis du erfolgreich Schleichen nutzt. Du kannst nicht im unsichtbaren Zustand den Zustand @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Beobachtet} erlangen, solange nicht besondere Fähigkeiten oder Magie zum Einsatz kommen.</p>"
    },
    "Observed": {
      "name": "Beobachtet",
      "description": "<p>Alles in direkter, unbehinderter Sicht besitzt dir gegenüber den Zustand Beobachtet. Sollte eine Kreatur sich bemühen, nicht entdeckt zu werden, etwa indem sie Heimlichkeit nutzt, um sich zu verstecken, kann sie den Zustand Beobachtet verlieren und stattdessen den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt} oder @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} erlangen. Solltest du außer Sicht über einen anderen Genauen Sinn verfügen, könntest du imstande sein eine Kreatur oder einen Gegenstand stattdessen mittels dieses Sinnes zu beobachten. Du kannst eine Kreatur nur mit deinen Genauen Sinnen beobachten. Solltest du die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} einsetzen, dabei aber nur Ungenaue Sinne verwenden, so bleibt eine Kreatur dir gegenüber Versteckt, statt den Zustand Beobachtet zu erhalten.</p>"
    },
    "Off-Guard": {
      "name": "Auf dem falschen Fuß",
      "description": "<p>Du bist abgelenkt oder anderweitig nicht imstande, dich vollständig auf deine Verteidigung zu konzentrieren. Du erleidest einen Situationsmalus von -2 auf deine RK. Einige Effekte verleihen dir diesen Zustand nur gegenüber bestimmten Kreaturen oder gegen bestimmte Angriffe. Andere – insbesondere Zustände – können dir diesen Zustand gegen alles verleihen. Sollte eine Regel nicht spezifizieren, dass der Zustand Auf dem Falschen Fuß nur hinsichtlich bestimmten Situationen gilt, so gilt er für alle; so besagen viele Effekte einfach: „Das Ziel ist Auf dem Falschen Fuß betroffen!“</p>"
    },
    "Paralyzed": {
      "name": "Gelähmt",
      "description": "<p>Du bist auf der Stelle erstarrt. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und kannst nicht handeln, außer @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abzurufen} und Handlungen einzusetzen, welche nur den Gebrauch des Verstandes erfordern (nach Maßgabe des SL). Deine Sinne funktionieren noch immer, du nimmst aber nur wahr, was dir möglich ist, ohne dich zu bewegen, daher kannst du die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} nicht nutzen.</p>"
    },
    "Persistent Damage": {
      "name": "Anhaltender Schaden",
      "description": "<p>You are taking damage from an ongoing effect, such as from being lit on fire. This appears as \"X persistent [type] damage,\" where \"X\" is the amount of damage dealt and \"[type]\" is the damage type. Like normal damage, it can be doubled or halved based on the results of an attack roll or saving throw. Instead of taking persistent damage immediately, you take it at the end of each of your turns as long as you have the condition, rolling any damage dice anew each time. After you take persistent damage, roll a @Check[type:flat|showDC:all|dc:15] to see if you recover from the persistent damage. If you succeed, the condition ends.</p>"
    },
    "Petrified": {
      "name": "Versteinert",
      "description": "<p>Du wurdest in Stein verwandelt. Du kannst weder handeln noch etwas wahrnehmen. Du wirst zu einem Gegenstand, dessen Last dem Doppelten deiner normalen Last entspricht (meistens 12 bei einer Versteinerten Mittelgroßen Kreatur oder 6 bei einer Versteinerten Kleinen Kreatur). Du hast RK 9, Härte 8 und dieselben aktuellen Trefferpunkte wie zu Lebzeiten. Du besitzt keinen Beschädigungswert. Endet der Zustand Versteinert, besitzt du dieselbe Anzahl an Trefferpunkten wie als Statue. Sollte die Statue zerstört werden, stirbst du augenblicklich. Während du den Zustand Versteinert besitzt, befinden sich dein Körper und Geist in Stasis, sodass du weder alterst, noch das Verstreichen der Zeit bemerkst.</p>"
    },
    "Prone": {
      "name": "Liegend",
      "description": "<p>Du liegst auf dem Boden. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und erleidest einen Situationsbonus von -2 auf Angriffswürfe. Die einzigen Bewegungshandlungen, die du im Zustand Liegend nutzen kannst, sind @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{Aufstehen} und @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{Kriechen}. Aufstehen beendet den Zustand Liegend. Du kannst liegend die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{In Deckung gehen} nutzen, um dich zu ducken und Starke Deckung gegen Fernkampfangriffe zu erlangen, selbst wenn du dich nicht hinter einen Gegenstand begeben kannst; dies verleiht dir einen Situationsbonus von +4 auf deine RK gegen Fernkampfangriffe (du behältst aber den Zustand Auf dem falschen Fuß).</p>\n<p>Solltest du beim @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Fliegen} oder @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Klettern} den Zustand Liegend erhalten, so stürzt du ab (siehe Seite 464 für die Regeln zu Stürzen). Beim @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen} kannst du nicht den Zustand Liegend erhalten.</p>"
    },
    "Quickened": {
      "name": "Beschleunigt",
      "description": "<p>You're able to act more quickly. You gain 1 additional action at the start of your turn each round. Many effects that make you quickened require you use this extra action only in certain ways. If you become quickened from multiple sources, you can use the extra action you've been granted for any single action allowed by any of the effects that made you quickened. Because quickened has its effect at the start of your turn, you don't immediately gain actions if you become quickened during your turn.</p>"
    },
    "Restrained": {
      "name": "Gebunden",
      "description": "<p>Du bist gefesselt und kannst dich kaum bewegen oder eine Kreatur hat dich im Haltegriff. Du erhältst die Zustände @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} und kannst keine Angriffe oder Handhabenaktionen ausüben mit Ausnahme von Versuchen mittels Fertigkeitswürfen zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} oder @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Gewaltsam öffnen} deinen Fesseln zu entrinnen. Gebunden unterdrückt @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}.</p>"
    },
    "Sickened": {
      "name": "Kränkelnd",
      "description": "<p>Du fühlst dich krank. Kränkelnd hat stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Kränkelnd auf all deine Würfe und SG. Solange du diesen Zustand besitzt, kannst du freiwillig nichts zu dir nehmen (Elixiere und Tränke eingeschlossen).</p>\n<p>Du kannst eine einzelne Aktion aufwenden, um zu würgen; dies gestattet dir augenblicklich einen Zähigkeitswurf gegen den SG des Effektes, der dir den Zustand Kränkelnd verliehen hat. Bei einem Erfolg sinkt dein Zustandswert für Kränkelnd um 1 (oder um 2 bei einem Kritischen Erfolg).</p>"
    },
    "Slowed": {
      "name": "Verlangsamt",
      "description": "<p>Du hast weniger Aktionen zur Verfügung. Verlangsamt hat stets einen Zustandswert. Wenn du deine Aktionen zurückerlangst, so reduziere ihre Anzahl um deinen Zustandswert für Verlangsamt. Da du Aktionen zu Beginn deines Zuges zurückerhältst, verlierst du deine Aktionen nicht augenblicklich, solltest du den Zustand Verlangsamt während deines Zuges erhalten.</p>"
    },
    "Stunned": {
      "name": "Betäubt",
      "description": "<p>You've become senseless. You can't act. Stunned usually includes a value, which indicates how many total actions you lose, possibly over multiple turns, from being stunned. Each time you regain actions, reduce the number you regain by your stunned value, then reduce your stunned value by the number of actions you lost. For example, if you were stunned 4, you would lose all 3 of your actions on your turn, reducing you to stunned 1; on your next turn, you would lose 1 more action, and then be able to use your remaining 2 actions normally. Stunned might also have a duration instead, such as \"stunned for 1 minute,\" causing you to lose all your actions for the duration.</p>\n<p>Stunned overrides @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed}. If the duration of your stunned condition ends while you are slowed, you count the actions lost to the stunned condition toward those lost to being slowed. So, if you were stunned 1 and slowed 2 at the beginning of your turn, you would lose 1 action from stunned, and then lose only 1 additional action by being slowed, so you would still have 1 action remaining to use that turn.</p>"
    },
    "Stupefied": {
      "name": "Benommen",
      "description": "<p>Deine Gedanken und Instinkte sind umnebelt. Benommen besitzt stets einen Zustandswert. Du erhältst einen Zustandsmalus in Höhe des Zustandswertes auf intelligenz-, weisheit- und charismabasierende Würfe und SG, darunter Willenswürfe, Zauberangriffsmodifikatoren, Zauber-SG und Fertigkeitswürfe, die auf diesen Attributsmodifikatoren basieren. Wenn du einen Zauber wirkst, während du den Zustand Benommen besitzt, musst du einen @Check[type:flat|showDC:all|dc:resolve(5+@item.badge.value)]{Einfachen Wurf} gegen SG 5 + deinen Zustandswert für Benommen ablegen; bei einem Fehlschlag wird der Zauber unterbrochen.</p>"
    },
    "Unconscious": {
      "name": "Bewusstlos",
      "description": "<p>You're sleeping or have been knocked out. You can't act. You take a –4 status penalty to AC, Perception, and Reflex saves, and you have the @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} and @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} conditions. When you gain this condition, you fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} and drop items you're holding unless the effect states otherwise or the GM determines you're positioned so you wouldn't.</p>\n<p>If you're unconscious because you're @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying}, you can't wake up while you have 0 Hit Points. If you are restored to 1 Hit Point or more, you lose the dying and unconscious conditions and can act normally on your next turn.</p>\n<p>If you are unconscious and at 0 Hit Points, but not dying, you return to 1 Hit Point and awaken after sufficient time passes. The GM determines how long you remain unconscious, from a minimum of 10 minutes to several hours. If you are healed, you lose the unconscious condition and can act normally on your next turn.</p>\n<p>If you're unconscious and have more than 1 Hit Point (typically because you are asleep or unconscious due to an effect), you wake up in one of the following ways.</p>\n<ul>\n<li>You take damage, though if the damage reduces you to 0 Hit Points, you remain unconscious and gain the dying condition as normal.</li>\n<li>You receive healing, other than the natural healing you get from resting.</li>\n<li>Someone shakes you awake with an @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interact} action.</li>\n<li>Loud noise around you might wake you. At the start of your turn, you automatically attempt a Perception check against the noise's DC (or the lowest DC if there is more than one noise), waking up if you succeed. If creatures are attempting to stay quiet around you, this Perception check uses their Stealth DCs. Some effects make you sleep so deeply that they don't allow you this Perception check.</li>\n<li>If you are simply asleep, the GM decides you wake up either because you have had a restful night's sleep or something disrupted that rest.</li>\n</ul>"
    },
    "Undetected": {
      "name": "Unentdeckt",
      "description": "<p>When you are undetected by a creature, that creature can't see you at all, has no idea what space you occupy, and can't target you, though you still can be affected by abilities that target an area. When you're undetected by a creature, that creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to you.</p>\n<p>A creature you're undetected by can guess which square you're in to try targeting you. It must pick a square and attempt an attack. This works like targeting a @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} creature (requiring a @Check[type:flat|showDC:all|dc:11|traits:secret]), but the flat check and attack roll are rolled in secret by the GM, who doesn't reveal whether the attack missed due to failing the flat check, failing the attack roll, or choosing the wrong square. They can @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} to try to find you.</p>"
    },
    "Unfriendly": {
      "name": "Unfreundlich",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Unfreundlich eingestellt ist, mag ihn nicht und misstraut ihm. Die Unfreundliche Kreatur ist nicht bereit, einer @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Erbitten}-Handlung des Charakters nachzugeben.</p>"
    },
    "Unnoticed": {
      "name": "Unbemerkt",
      "description": "<p>If you're unnoticed by a creature, that creature has no idea you're present. When you're unnoticed, you're also @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected}. This matters for abilities that can be used only against targets totally unaware of your presence.</p>"
    },
    "Wounded": {
      "name": "Verwundet",
      "description": "<p>You have been seriously injured. If you lose the @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} condition and do not already have the wounded condition, you become wounded 1. If you already have the wounded condition when you lose the dying condition, your wounded condition value increases by 1. If you gain the dying condition while wounded, increase your dying condition value by your wounded value.</p>\n<p>The wounded condition ends if someone successfully restores Hit Points to you using @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Treat Wounds}, or if you are restored to full Hit Points by any means and rest for 10 minutes.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}