{
  "label": "Sonstige Charaktere",
  "entries": {
    "Booker Kaar": {
      "name": "Booker Kaar",
      "gender": "er/ihm",
      "items": {
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Assurance (Athletics)": {
          "name": "Routine (Athletik)"
        },
        "feat->Unconventional Weaponry (Dwarven Scattergun)": {
          "name": "Unkonventionelle Bewaffnung (Zwergenschrotflinte)"
        },
        "weapon->Dwarven Scattergun": {
          "name": "+1 Zwergenschrotflinte"
        }
      }
    },
    "Bottlespeaker": {
      "name": "Bottlespeaker",
      "gender": "er/ihm",
      "items": {
        "lore->Herbalism Lore": {
          "name": "Kenntnis (Kräuterkunde)"
        },
        "lore->Leshy Lore": {
          "name": "Kenntnis (Lesnikkunde)"
        },
        "feat->Natural Medicine": {
          "rules": {
            "0": {
              "label": "Naturheilkunde (Wunden mit frischen Zutaten versorgen)"
            }
          }
        },
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Vorbereitete Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        },
        "equipment->Wondrous Figurine (Onyx Dog named Midnight)": {
          "name": "Zauberstatuette, Onyxhund (mit dem Namen Midnight)"
        },
        "consumable->Scroll of Enlarge (Level 2)": {
          "name": "Schriftrolle: Kreatur vergrössern (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.wzctak6BxOW8xvFV]{Kreatur vergrössern}</p>\n<hr>\n<Compendium>"
        }
      }
    },
    "Doc Featherton": {
      "name": "Doc Featherton",
      "gender": "sie/ihr",
      "items": {
        "lore->Underworld Lore": {
          "name": "Kenntnis (Unterwelt)"
        },
        "feat->Risky Surgery": {
          "rules": {
            "2": {
              "text": "Wenn du die Handlung @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Wunden versorgen} anwendest, kannst du deinem Patienten [[/r 1d8[slashing]]]{1W8 Punkte Hiebschaden} zufügen, kurz bevor die Effekte von Wunden versorgen wirksam werden. Wenn du das tust, erhältst du einen Situationsbonus von +2 für deinen Fertigkeitswurf für Heilkunde, um Wunden zu versorgen. Wenn du einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "weapon->Dueling Pistol": {
          "name": "+1 Duellpistole"
        }
      }
    },
    "Ekene": {
      "name": "Ekene",
      "ethnicity": "Ekujae",
      "gender": "sie/ihr",
      "items": {
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "heritage->Seer Elf": {
          "rules": {
            "0": {
              "label": "Seherelf (Magie identifizieren und Schrift entziffern)"
            }
          }
        },
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        }
      }
    },
    "Elsir Syniras": {
      "name": "Elsir Syniras",
      "appearance": "<p>Life hasn't been kind to Elsir. Growing up in Osirion, the young elf spent his formative years living on the streets, scavenging for food where he could find it. Had it not been for a fierce pack of jackals that cornered him in an alley late one night, the frail elf might have never discovered his true potential. In that moment, as the snarling beasts approached to make their kill, the magic in his blood surged to life and he nearly drowned them in a seemingly unending torrent of water.</p>\n<p>Soon after, Elsir often used his newfound gifts to earn coin. At first, he performed tricks on the street corner, but he moved into taverns soon after. As his talent with magic grew, so did his skill with deception and guile. After all, who in their right mind would settle for a few coins as a tip when one could pilfer a whole purse from a patron distracted by a magical spell? Unsurprisingly, he found himself wanted by the law soon after and fled Osirion just six months later. Elsir's pattern-of arriving in a new town, performing at local taverns or on street corners, and eventually being run out of the city for his schemes-continued for several years.</p>\n<p>It wasn't until Elsir joined a pirate crew that he found a home. To this day, Elsir can't imagine what Captain Renlock saw in him, but he is eternally grateful for the years spent aboard the Brass Bird. Whenever the Bird's crew put into port, he worked his trade, earned some extra coin, and disappeared before anyone even suspected him. Meanwhile, aboard the ship, his talent for water magic made him invaluable to the crew. And his eye for valuables and magic items was found desirable by the captain whenever the crew acquired new treasure.</p>\n<p>Unfortunately, this too came to an end. After the Brass Bird boarded a Varisian merchant vessel, the witch onboard cursed Captain Renlock's ship. From that day forward, the crew's luck turned. Elsir was there when it happened, and he can't help but feel that the curse was aimed at him specifically. The seas turned against the Brass Bird and soon after the Andoran navy pursued the ship relentlessly. After a pitched battle, Captain Renlock surrendered and Elsir finally saw the inside of a prison cell. Released only a few months later, Elsir made his way back to Absalom, leaving behind the sea for good (or so he thought).</p>\n<p>There in the massive metropolis, Elsir set up shop as a purveyor of magic trinkets and spells, using his talents to create fakes or pass off minor baubles as powerful relics. Whenever the locals suspected him of foul play, he simply packed up and moved to a new district. With a city as large as Absalom, he had plenty of places to go to, avoiding suspicion for over five years. But the old witch's curse was not done with him yet, and after a customer came in with an actual cursed ring, Elsir has found himself bound to the foul thing. Thanks to the ring's curse, his body has been slowly wasting away over time.</p>\n<p>Worse, he just received word that Captain Renlock passed away in prison. The old captain and his strange clockwork bird were always kind to Elsir, and the loss has hit him hard&hellip</p>\n<p><strong>Goals</strong> First and foremost, Elsir wants to find the coin necessary for a powerful casting of remove curse, to free himself of the ring that drains his vitality. Although he would never admit it, Elsir is tired of his current life. The thrill of deceiving the rich is long gone and he would much rather find a way to earn a modest living using his magic honestly. However, he struggles to imagine a world in which anyone would actually accept him in that way.</p>\n<p><strong>Personality</strong> Elsir often comes off as bitter and jaded. He has spent a lifetime relying on cons and using his magic to earn a living. Although he normally targets merchants and nobles who can afford to lose a few coins, no one can deny that Elsir is a cheat. He is cynical about the world and his pessimism often gets the better of him. As the years have worn on, this has only gotten worse. Nothing is ever easy for Elsir-at least from his perspective.</p>\n<p><strong>Relationships</strong> Elsir has always been a bit of a cynic, but whereas his sarcasm used to permeate through the occasional comment or observation, it now tends to color everything he does.</p>",
      "ethnicity": "Auideen",
      "gender": "er/ihm",
      "items": {
        "lore->Curse Lore": {
          "name": "Kenntnis (Flüche)"
        },
        "feat->Ancestral Suspicion": {
          "rules": {
            "0": {
              "label": "gg. Kontrolleffekte"
            },
            "1": {
              "label": "Erkennen, ob eine Kreatur unter einem Kontrolleffekt steht"
            },
            "2": {
              "text": "Erlangst du bei einem Rettungswurf gegen einen Effekt, der dich zu kontrollieren oder steuern versucht, einen Erfolg, behandelst du diesen, als hättest du einen Kritischen Erfolg gewürfelt. "
            }
          }
        },
        "weapon->Dagger": {
          "name": "+1 Dolch"
        },
        "consumable->Scroll of Blur (Level 2)": {
          "name": "Schriftrolle: Verschwimmen (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.3JG1t3T4mWn6vTke]{Verschwimmen}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Wand of Illusory Object (Level 1)": {
          "name": "Zauberstab: Scheinobjekt (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.2oH5IufzdESuYxat]{Scheinobjekt}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Wand of Mage Armor (Level 1)": {
          "name": "Zauberstab: Magierrüstung (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.aAbfKn8maGjJjk2W]{Magierrüstung}</p>\n<hr>\n<Compendium>"
        },
        "equipment->Spellbook": {
          "name": "Zauberbuch"
        },
        "treasure->Cursed Ring": {
          "name": "Verfluchter Ring"
        },
        "spellcastingEntry->Arcane Spontaneous Spells": {
          "name": "Spontane Arkane Zauber"
        },
        "spellcastingEntry->Arcane Evolution Spellbook": {
          "name": "Arkane Evolution Zauberbuch"
        },
        "spellcastingEntry->Arcane Focus Spells": {
          "name": "Arkane Fokuszauber"
        }
      }
    },
    "Eteleon": {
      "name": "Eteleon",
      "gender": "er/ihm",
      "items": {
        "lore->Legal Lore": {
          "name": "Kenntnis (Gesetze)"
        },
        "heritage->Woodland Elf": {
          "rules": {
            "0": {
              "text": "Wenn du einen Wurf zum Klettern ablegst, um Bäume, Ranken oder andere Pflanzen zu erklimmen, bewegst du dich bei einem Erfolg um deine halbe Bewegungsrate und bei einem Kritischen Erfolg um deine volle Bewegungsrate."
            }
          }
        },
        "feat->Deity (Achaekek)": {
          "name": "Gottheit (Achaekek)"
        },
        "feat->Domain Initiate (Zeal)": {
          "name": "Domäneneingeweihter (Eifer)"
        },
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Harmful Font": {
          "name": "Verletzender Quell"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Sawtooth Saber": {
          "name": "+1 Zahnsäbel des Schadens"
        },
        "armor->+1 Leather Armor": {
          "name": "+1 Lederrüstung"
        },
        "equipment->Mantis Mask of Fear": {
          "name": "Mantismaske der Furcht"
        },
        "equipment->Ventriloquist's Ring": {
          "description": "<Compendium>"
        },
        "consumable->Hunting Spider Venom": {
          "description": "<Compendium>"
        },
        "consumable->Scroll of Faerie Fire (Level 2)": {
          "name": "Schriftrolle: Feenfeuer (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3]{Feenfeuer}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Heal (Level 2)": {
          "name": "Schriftrolle: Heilung (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Remove Fear (Level 2)": {
          "name": "Schriftrolle: Furcht bannen (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.EfFMLVbmkBWmzoLF]{Furcht bannen}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Resist Energy (Level 2)": {
          "name": "Schriftrolle: Energien widerstehen (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Fr58LDSrbndgld9n]{Energien widerstehen}</p>\n<hr>\n<Compendium>"
        },
        "equipment->Hourglass (5 minutes)": {
          "name": "Sanduhr (5 Minuten)"
        },
        "equipment->Religious Text of Achaekek": {
          "name": "Religiöser Text zu Achaekek"
        }
      }
    },
    "Ezren (Beginner Box)": {
      "name": "Ezren (Einsteigerbox)",
      "appearance": "<p>Ezren ist als ein jüngerer Sohn eines erfolgreichen Gewürzhändlers aufgewachsen, welcher die Annehmlichkeiten als Kind einer wohlhabenden Familie genoss. Er lebte in einem praktisch verbrechensfreien Stadtteil und hatte keine hochtrabenden Ambitionen. Als die Kirche des Gottes des Handels aber seinen Vater der Ketzerei und Verderbnis beschuldigte und das Familiengeschäft so in den Ruin trieb, wollte Ezren die Unterschuld seines Vaters beweisen. Schockiert muss er jedoch feststellen, dass die Anschuldigungen der Wahrheit entsprachen. Zornig verließ Ezren sein Zuhause und begann mit dem Selbststudium der Magie, da kein Magier einen 40-jährigen Lehrling annehmen wollte. Nun will er die Welt bereisen und anderen helfen. Ezren steht dem menschlichen Wesen skeptisch gegenüber und vertraut lieber seinem eigenen brillanten Verstand und seinen magischen Fähigkeiten.</p>",
      "gender": "er/ihm",
      "tokenName": "Ezren",
      "items": {
        "lore->Academia Lore": {
          "name": "Kenntnis (Akademisches Wissen)"
        },
        "background->Scholar (Arcana)": {
          "name": "Gelehrter (Arkane Künste)"
        },
        "feat->Assurance (Arcana)": {
          "name": "Routine (Arkane Künste)"
        },
        "spellcastingEntry->School Spells": {
          "name": "Schulenzauber"
        },
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Vorbereitete Arkane Zauber"
        }
      }
    },
    "Fluff Fang": {
      "name": "Fluff Fang",
      "gender": "sie/ihre",
      "items": {
        "lore->Espionage Lore": {
          "name": "Kenntnis (Spionage)"
        },
        "lore->Labor Lore": {
          "name": "Kenntnis (Arbeit)"
        },
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spellcastingEntry->Occult Focus Spells": {
          "name": "Okkulte Fokuszauber"
        },
        "weapon->Rapier": {
          "name": "+1 Rapier"
        },
        "equipment->Sapphire Ring": {
          "name": "Saphirring"
        }
      }
    },
    "Grimmnir": {
      "name": "Grimmnir",
      "appearance": "<p>Grimmnir is a dragon mage, a scion of draconic magic who almost all kobolds respect and honor. At least, that's what Grimmnir claims. Other Hookclaws have noticed that her magic doesn't seem much like that of other kobold dragon mages. To put it simply, Grimmnir is... creepy. Where dragons pulse with arcane power and unfettered charisma, Grimmnir's sorcery has always felt foreboding and hateful, laced with a shivering chill of damnation that crawls up the spine and chews on the back of the mind. Grimmnir always gets very scary and glows her eyes whenever anyone brings it up, though, so the Hookclaws keep their mouths shut and don't argue with her. </span></p>\n<p>Grimmnir pays them little mind. She knows she is a true child of dragons. Ever since she was a hatchling, Grimmnir has dreamed of them: world-ending wyrms that lurk in the deepest recesses of reality, beneath the waves and beyond the universe, who gnaw on the roots of existence and will rise up from the depths at the end of days. Yet though that destructive power is her legacy, Grimmnir has decided not to follow in those great wyrms' footsteps-not completely. The kobold has performed a careful consideration of all the pros and cons, and decided that destroying the world would be both personally inconvenient and more trouble than it's worth. </span></p>\n<p>All the same, Grimmnir feels compelled to embrace her destiny to become one of the devourers of worlds, even if she never actually does any world-devouring. In her mind, this means growing much, much taller, and building her strength through any means possible. Despite cramming herself full of food and other brilliant ideas, the kobold has had no luck increasing her height, so she has been forced to turn all her efforts to self-improvement. To this end, Grimmnir has joined the kobold militia, intending to turn her acid-tipped claws and fearsome bite against whatever obstacles she encounters. The Hookclaws appreciate her prowess at protecting the tribe-and appreciate it even more when Grimmnir is out on patrol and thus nowhere to be seen!</span></p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Draconic Exemplar (Black Dragon)": {
          "name": "Drakonischer Patron (Schwarzer Drache)"
        },
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Spontane Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "consumable->Candle": {
          "description": "<Compendium>"
        },
        "consumable->Scroll of Ray of Enfeeblement (Level 1)": {
          "name": "Schriftrolle: Schwächestrahl (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Schwächestrahl}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Mending (Level 1)": {
          "name": "Schriftrolle: Ausbessern (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.dINQzhqGmIsqGMUY]{Ausbessern}</p>\n<hr>\n<Compendium>"
        },
        "treasure->Dented Brass Crown": {
          "name": "Verbeulte Messingkrone"
        },
        "treasure->Silver Ouroboros Tail Circlet": {
          "name": "Silberner Ouroboros-Schwanzring"
        }
      }
    },
    "Izni": {
      "name": "Izni",
      "appearance": "<p>Izni works hard to grow large and exquisite mushrooms in order to provide tasty and nourishing meals for her fellow kobolds. While she grudgingly turns over her fair share of the harvest to the tribe when its ready, Izni sells her surplus mushrooms to other underground creatures for a tidy profit. She dreams of somehow making her way into Absalom's above-ground markets and purchasing the exciting and strange mushrooms that the human citizens eat. </span></p>\n<p>The only creature Izni seems to like very much is a large, fluffy cat named Precious, which Izni rescued from a burlap sack. Izni claims that Precious was once heir to a noble's fortune before the family butler disposed of her in order to steal the inheritance. The other kobolds don't quite understand Izni's affection for a fuzzy mammal, but Izni insists that Precious is a small draconic creature just like kobolds, as evidenced by such draconic traits as arrogance, overpowering charisma, and endless spite.</span></p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Farming Lore": {
          "name": "Kenntnis (Landwirtschaft)"
        },
        "feat->Assurance (Athletics)": {
          "name": "Routine (Athletik)"
        },
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Vorbereitete Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        },
        "weapon->Sharpened Trowel (Dagger)": {
          "name": "Geschärfte Kelle (Dolch)"
        },
        "armor->Mushroom-Covered Log (Wooden Shield)": {
          "name": "Pilzbedecktes Holzbrett (Holzschild)"
        },
        "consumable->Candle": {
          "description": "<Compendium>"
        },
        "consumable->Bag of Mushroom": {
          "name": "Tasche mit Pilzen"
        },
        "consumable->Scroll of Burning Hands (Level 1)": {
          "name": "Schriftrolle: Brennende Hände (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.y6rAdMK6EFlV6U0t]{Brennende Hände}</p>\n<hr>\n<Compendium>"
        },
        "treasure->Sweet Woodruff Plant": {
          "name": "Süßer Waldmeister"
        },
        "feat->Draconic Exemplar (White Dragon)": {
          "name": "Drakonischer Patron (Weißer Drache)"
        }
      }
    },
    "Jadren Tagar": {
      "name": "Jadren Tagar",
      "appearance": "<p>Jadren has lived a life in two acts. The first act began during his younger years, growing up on the streets in the Narrows district of Oppara. He led a gang of children that soon turned into a guild of pickpockets and minor thieves. Years later, a sweep by law enforcement rounded up half of his gang and Jadren remained sure his guildmates would finger him as the ringleader. He fled the city that evening, leaving behind the only place he had ever called home. For months he wandered from port to port, drinking and carousing until he woke one morning after having signed on with the pirate crew of the Brass Bird.</p>\n<p>At first, he had demonstrated no skill at sailing, but as the years passed, he learned just about every role aboard a ship, from cook to bosun. Jadren often found himself the life of every party, telling outlandish and ridiculous stories from his youth. As a result, Captain Renlock took a liking to him. Several good years passed and the captain promoted Jadren to first mate. Just after the promotion, everything went wrong.</p>\n<p>After chasing down a Varisian merchant vessel, the crew boarded the ship to search for loot. Taking what cargo they could find, the captain agreed to let the crew and ship go, but a Varisian witch onboard took umbrage to the theft and cursed the Brass Bird and her crew. Not two days later, the ship was beset by storms and bad wind. A week after that, the Andoran navy finally tracked the Bird down. For days, Jadren's crew sailed south, trying to get back to the Shackles. However, the Andoran navy did not relent in their pursuit. Captain Renlock desperately tried to return the Brass Bird to his secret port on a small island just to the north of the pirate nation, but the winds were against him.</p>\n<p>After a pitched battle in which Jadren was severely injured, Captain Renlock surrendered. And just like that, the first act of Jadren's life ended. Waking up in temple to Iomedae in Andoran was the first thing he remembered after the battle. The priest here tended to Jadren's wounds and helped set his bones. It was a long recovery, one that the priests wanted him to make on his own-without the aid of magic-so that he could see the full cost of the life he had chosen. After weeks of healing, the priests gave him a choice. He could go to prison for several months to serve his sentence, or he could stay on with them and help tend to the temple and serve the poor as penance.</p>\n<p>Since that sounded better than a prison cell, Jadren agreed. Over the next few months, Jadren learned a lot about himself and carefully considered his past. He had lived a life of greed, thinking only of himself and his own pleasure. Through helping others, the priests showed him the value of a life of service and humility. They also taught him discipline and trained him in martial skills. These priests' teachings also persuaded Jadren that giving one's life over to the greater good could provide a stronger sense of purpose.</p>\n<p>When the time came for him to leave, Jadren asked to stay and began training to become a champion of the faith. Now, several years later, Jadren has molded himself into a changed man. He is a staunch warrior dedicated to Iomedae, willing to lay down his life in service to others. He is especially keen to help those who have chosen a life of crime to see the error in their ways as he has. Unfortunately, he has learned it is too late for his previous friend and mentor, Captain Renlock. The captain's famous clockwork parrot, Cawlo, arrived at the temple just yesterday to tell Jadren of his passing. And Cawlo arrived bearing a cryptic request...</p>\n<p><strong>Goals</strong> Jadren seeks to atone for the harm he caused during his previous life. He would like nothing better than to change his past, despite that fact that this is likely impossible. Though he knows he might never redeem himself, he focuses on taking action that he believes can make the world better.</p>\n<p><strong>Personality:</strong> Jadren is warm and friendly, almost to a fault. While his demeanor was once accompanied by ribald humor and rousing toasts, it is now usually part of a sermon or parable about Iomedae. Those who know him now can't fathom the life he led before. Likewise, those from a past life would be shocked to see him today.</p>\n<p><strong>Relationships</strong> Those of the faith deeply appreciate Jadren and his dedication to Iomedae's teachings. To outsiders, he can come off as preachy and self-righteous.</p>",
      "ethnicity": "Taldanisch",
      "gender": "er/ihm",
      "items": {
        "lore->Oppara Lore": {
          "name": "Kenntnis (Oppara)"
        },
        "feat->Bravery": {
          "rules": {
            "0": {
              "text": "Erzielst du bei einem Willenswurf gegen einen Furchteffekt einen Erfolg, so zählt dieser als Kritischer Erfolg."
            }
          }
        },
        "feat->Fighter Weapon Mastery (Sword)": {
          "name": "Kämpferwaffenmeisterschaft (Schwert)"
        },
        "feat->Champion Dedication (Iomedae)": {
          "name": "Streiterzugang (Iomedae)"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Holy Water": {
          "rules": {
            "0": {
              "text": "<p>Verletzt ausschließlich Scheusale, Untote und Kreaturen mit Schwäche gegen Guten Schaden.</p>\n<p>[[/r (1[splash])[good]]]{1 Punkt Guten Spritzschaden}</p>"
            }
          }
        },
        "weapon->Longsword": {
          "name": "+1 Langschwert des Schadens"
        },
        "weapon->Dagger": {
          "name": "+1 Dolch"
        },
        "equipment->Religious Symbol of Iomedae (Silver)": {
          "name": "Heiliges Symbol der Iomedae (Silber)"
        },
        "treasure->Tankard (from the good old days)": {
          "name": "Bierkrug (aus der guten alten Zeit)"
        }
      }
    },
    "Jaithe": {
      "name": "Jaithe",
      "appearance": "<p>In ancient times, the runelords of Thassilon used fleshwarping magic to create horrific soldiers, primarily those known today as sinspawn. Yet when Runelord Sorshen abandoned her domain below modern-day Korvosa and turned her back on her sinister past, fragments of flfleshwarp magic remained behind. Jaithe remembers her time in those hidden tunnels as dreams but knew even then she was different than the other sinspawn. Too human in form to fit in with the more monstrous fleshwarps, yet too alien in appearance to pass for human, she played the role of a mysterious woman who traveled the Korvosan hinterlands-at least until she met her new friends. Now, home is wherever her adventures take her.</p>\n<p>At a distance, Jaithe looks like a Varisian woman until she speaks, at which point her lower jaw bifurcates like the mouth of a sinspawn. Her eyes are solid black, the fingers on her hands can bend both ways, and she has short frills of tendrils that writhe on the insides of her joints. When in mixed company, Jaithe can somewhat hide all of these physical features using careful draping of her billowing robes.</p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Fortune-Telling Lore": {
          "name": "Kenntnis (Wahrsagen)"
        },
        "feat->Oddity Identification": {
          "rules": {
            "0": {
              "label": "Okkulte Kenntnisse (Magie bestimmter Kategorien identifizieren)"
            }
          }
        },
        "feat->Living Weapon (Jaws)": {
          "name": "Lebende Waffe (Biss)"
        },
        "weapon->Handwraps of Mighty Blows": {
          "name": "+1 Schlaghandwickel"
        },
        "armor->Robes": {
          "name": "Roben"
        },
        "consumable->Scroll of Mage Armor (Level 1)": {
          "name": "Schriftrolle: Magierrüstung (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.aAbfKn8maGjJjk2W]{Magierrüstung}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Soothe (Level 1)": {
          "name": "Schriftrolle: Balsam (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.szIyEsvihc5e1w8n]{Balsam}</p>\n<hr>\n<Compendium>"
        },
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spellcastingEntry->Occult Focus Spells": {
          "name": "Okkulte Fokuszauber"
        }
      }
    },
    "Kaako Ashfeather": {
      "name": "Kaako Ashfeather",
      "appearance": "<p>Born on the storm-tossed seas, the life of a pirate is the only one Kaako has ever known. Hatched under an auspicious sign, Kaako's parents pronounced her a jinx-eater, one who might consume the ill fortune falling over the crew and bring them good luck. Unsurprisingly, the crew took an instant liking to her mischievous antics. Growing up aboard a ship, Kaako spent her formative years meeting all sorts of folks from the wider world, sailing up and down the coasts of Avistan and Garund. They were good years and ones that she looks back upon with fond nostalgia.</p>\n<p>Years later, Kaako left her parents to join the crew of Captain Renlock aboard the Brass Bird. For some time, she remained happy there. The crew of the Brass Bird made names for themselves as pirates aboard one of the most feared vessels to sail the coasts. When the Bird overtook a small merchant vessel off the coast of Varisia, Kaako encountered a jinx that even she could not prevent. Having no desire to take the ship or hostages, the Bird's crew raided the vessel for valuables before setting it free. One passenger-a Varisian witch-took umbrage to the theft and bestowed a curse upon the Bird and its crew. After that fateful day, the ship was continually beset by storms and bad winds. The Brass Bird constantly ran afoul of patrols of various navies ready to apprehend the ship. All this led to the fateful encounter with the Andoran navy. Chased back to the Shackles, the Brass Bird and its crew were finally overcome. Wanting no more bloodshed, Captain Renlock surrendered and the crew of the Brass Bird scattered.</p>\n<p>Fortunately, Kaako was released only a few months later and returned to a life on the open ocean. Though she joined crews aboard other ships, Kaako never truly found a home again. Five years later, Kaako still enjoys the life of a pirate, but grows weary of lining other peoples' pockets with gold while leaving little for herself. Then word came that Captain Renlock had passed away in prison. And his mysterious clockwork parrot, Cawlo, arrived at the window of Kaako's cabin to deliver a message&hellip</p>\n<p><strong>Goals</strong> Kaako dreams of a future in which she might captain her own ship or at least find a crew that she can call a family. Life on the high seas can be tiring, especially when there is little to show for it after years of work.</p>\n<p><strong>Personality</strong> Kaako is inquisitive, but quick to startle. She has a penchant for dressing flamboyantly, adorning herself with shiny trinkets and baubles that she claims help her ward off foul spirits and curses. In reality, she just likes the way these accessories look. Kaako is not above playing up her \"mystical\" connection, despite not really having much control over such matters. Among friends though, she is much more laid back and can be a prankster.</p>\n<p><strong>Relationships</strong> Most see Kaako as a strange and mysterious person who has many secrets. As a result, few try to become close to her. Those who do get to know the young tengu find that she can be a caring friend, even though she tends to be a bit awkward around other humanoids.</p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Sailing Lore": {
          "name": "Kenntnis (Seefahrt)"
        },
        "heritage->Jinxed Tengu": {
          "rules": {
            "1": {
              "text": "Gelingt dir ein Rettungswurf gegen einen Fluch- oder Unglückseffekt, behandelst du diesen daher als Kritischen Erfolg."
            }
          }
        },
        "feat->Assurance (Athletics)": {
          "name": "Routine (Athletik)"
        },
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "weapon->Rapier": {
          "name": "+1 Rapier des Schadens"
        },
        "weapon->Hand Crossbow": {
          "name": "+1 Handarmbrust"
        },
        "treasure->Assorted Jewelry and Baubles": {
          "name": "Sortierter Schmuck und Kugeln"
        }
      }
    },
    "Kalaggi Nakutu": {
      "name": "Kalaggi Nakutu",
      "gender": "sie/ihr",
      "items": {
        "lore->Tanning Lore": {
          "name": "Kenntnis (Gerber)"
        },
        "feat->Natural Skill (Nature, Medicine)": {
          "name": "Angeborenes Können (Heilkunde, Naturkunde)"
        }
      }
    },
    "Kangir": {
      "name": "Kangir",
      "gender": "sie/ihr",
      "items": {
        "lore->Absalom Lore": {
          "name": "Kenntnis (Absalomkunde)"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "heritage->Strong-Blooded Dwarf": {
          "rules": {
            "0": {
              "text": "Jeder erfolgreiche Rettungswurf gegen Gift reduziert seinen Verlauf um 2 Phasen (im Falle eines Ausgeprägten Giftes um 1 Phase). Jeder Kritische Erfolg reduziert den Verlauf um 3 Phasen (2 Phasen bei einem Ausgeprägten Gift)."
            }
          }
        },
        "feat->Bravery": {
          "rules": {
            "0": {
              "text": "Erzielst du bei einem Willenswurf gegen einen Furchteffekt einen Erfolg, so zählt dieser als Kritischer Erfolg."
            }
          }
        },
        "feat->Fighter Weapon Mastery (Spear)": {
          "name": "Kämpferwaffenmeisterschaft (Speer)"
        },
        "feat->Stonecunning": {
          "rules": {
            "0": {
              "label": "Ungewöhnliche Steinarbeit erkennen"
            },
            "1": {
              "label": "SL: Ungewöhnliche Steinarbeit erkennen"
            }
          }
        },
        "weapon->Shield Boss": {
          "name": "+1 Schildbuckel"
        },
        "weapon->Trident": {
          "name": "+1 Zurückkehrender Dreizack des Schadens"
        },
        "consumable->Fear Gem": {
          "description": "<Compendium>"
        }
      }
    },
    "Kellsti": {
      "name": "Kellsti",
      "appearance": "<p>Kellsti first heard of Nocticula's promise of shelter to beleaguered artists from a cleric after her rescue from a band of bounty hunters in Bloodsworn Vale. For a time, she accompanied the priestess as an acolyte, but was forced to strike out on her own after her patron was eaten by an owlbear. Kellsti hopes someday to make her way up to the heights of mountainous New Thassilon-where she's heard that worshippers of Nocticula gather-but she wants to make a good impression. First, she wants to craft a masterpiece inspired by her life experiences. Originally, Korvosa seemed to be the perfect place to find such experiences, but after meeting her new friends and traveling with them, she's come to realize that they are so much more inspiring.</p>\n<p>Kellsti is a bronze-scaled kobold with a line of white and pink feathers running down her back and along her tail. Her bright green eyes glow softly, and when she speaks, she does so in an almost singsong voice.</p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Art Lore": {
          "name": "Kenntnis (Kunst)"
        },
        "feat->Draconic Exemplar (Bronze Dragon)": {
          "name": "Drakonischer Patron (Bronzedrache)"
        },
        "feat->Specialty Crafting (Artistry)": {
          "name": "Handwerksspezialist (Kunsthandwerk)"
        },
        "feat->Deity (Nocticula)": {
          "name": "Gottheit (Nocticula)"
        },
        "feat->Domain Initiate (Creation)": {
          "name": "Domäneneingeweihter (Erschaffung)"
        },
        "feat->Steady Balance": {
          "rules": {
            "0": {
              "text": "Wenn du einen Erfolg bei einem Fertigkeitswurf zum Balancieren erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Healing Font": {
          "name": "Heilender Quell"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Dagger": {
          "name": "Silber-Dolch"
        },
        "weapon->Shortbow": {
          "name": "+1 Kurzbogen"
        },
        "consumable->Wand of Heal (Level 1)": {
          "name": "Zauberstab: Heilung (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</p>\n<hr>\n<Compendium>"
        }
      }
    },
    "Kyra (Beginner Box)": {
      "name": "Kyra (Einsteigerbox)",
      "appearance": "<p>Kyra ist eine Priesterin der Sonnengöttin Sarenrae, welche ihre Anhänger lehrt, die Verwundeten zu heilen und das Böse zu zerstören. Als Kind hat Kyra die prächtigen Buntglasfenster des Sarenraetempels und die eleganten Priesterinnen bewundert, die jeden Morgen mit ihren Krummsäbeln trainierten. Als Räuber Kyras Dorf angriffen, kämpften diese Priesterinnen bis zum Tod, um die Dörfler zu beschützen - doch die Räuber waren in der Überzahl und brannten das Dorf nieder. Kyra zählte zu den wenigen Überlebenden. In den rauchenden Ruinen des einst wunderschönen Tempels weihte sie ihr Leben und ihren Schwertarm Sarenrae und schwort, jene zu schützen, die sich nicht selbst verteidigen konnten, und die niederzustrecken, welche den Unschuldigen Leid zufügten. Kyra besitzt einen eisernen Willen und ist stolz auf ihren Glauben und ihr Können im Umgang mit dem Krummsäbel.</p>",
      "gender": "sie/ihr",
      "tokenName": "Kyra",
      "items": {
        "lore->Scribing Lore": {
          "name": "Kenntnis (Schreiber)"
        },
        "heritage->Warden": {
          "name": "Abgehärtet",
          "description": "<p>Du und die Mitglieder deiner Familie seid Überlebende und du hast gelernt, auf dich selbst aufzupassen. Suche dir einen der folgenden Vorteile aus und schreibe ihn auf deinen Charakterbogen.</p>\n<ul>\n<li>Addiere 4 zum Maximum deiner Trefferpunkte.</li>\n<li>Du wirst ein Experte für Zähigkeitswürfe.</li>\n<li>Du hast den Kompetenzgrad Geübt in Mittlerer Rüstung.</li>\n</ul>"
        },
        "feat->Student of the Canon": {
          "rules": {
            "0": {
              "text": "Wenn du einen Kritischen Fehlschlag bei einem Fertigkeitswurf für Religionskunde beim Schrift identifizieren von Texten religiöser Natur oder beim Wissen abrufen über Glaubenslehren würfelst, zählt dies nur als normaler Fehlschlag."
            },
            "1": {
              "text": "Wenn du beim Versuch von Wissen abrufen bei den Lehren deines eigenen Glaubens einen Fehlschlag erzielst, dann erhältst du stattdessen einen Erfolg, während ein erzielter Erfolg als Kritischer Erfolg zählt."
            }
          }
        },
        "feat->Deity (Sarenrae)": {
          "name": "Gottheit (Sarenrae)"
        },
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Healing Font": {
          "name": "Heilender Quell"
        }
      }
    },
    "Lavanna Saltspray": {
      "name": "Lavanna Saltspray",
      "appearance": "<p>Lavanna can't remember a time when she wasn't aboard a ship. Sold by her Chelaxian masters to a merchant captain at a very young age, Lavanna soon found freedom on the open waters, rising up through the ranks of the Silver Dancer, the first ship she ever served as a crew member. One evening, during a particularly fearsome storm, Lavanna was caught on deck, but instead of being tossed about or swept overboard, the young halfling found peace in the swirling winds and felt grace in the stinging waves washing over her. This was the first time she heard the voice of Gozreh and discovered that she had undine blood in her veins.</p>\n<p>Lavanna's training was anything but traditional. She learned what she could about the faith of Gozreh at every port of call, all the while maintaining her duties aboard the merchant vessel. Over time, she became quite accomplished and took over as the Silver Dancer's healer. A year later, her skills were put to the test when a horrific fire broke out onboard and the vessel began to sink. It was only through Lavanna's skill that any of the crew survived that catastrophe. Fortunately, their ship was spotted by the Brass Bird, a pirate ship of some renown. Captain Renlock took pity on the poor souls of the Silver Dancer, taking them on and dropping them off at the nearest port.</p>\n<p>Lavanna decided to stay onboard the Brass Bird, helping to minister to the crew and ensure that the ship sailed with Gozreh's grace. Although never having much stomach for piracy, Lavanna took to life aboard the Bird, finding she had much in common with the motley crew. Outcasts and wanderers all, they forged lives for themselves of their own choosing. For a time, that was enough. Trouble came to the Brass Bird when its crew boarded a small merchant vessel off the coast of Varisia. After taking the ship's valuables, Captain Renlock let the crew go. However, a Varisian witch took umbrage to the theft and laid a curse on the Bird and its crew. Terrible storms beset the Bird and its crew. No amount of prayers to Gozreh could cause the seas to calm. Worse still, the Andoran navy caught wind of the Bird's trail and pursued the ship at every turn.</p>\n<p>After a pitched battle, Captain Renlock surrendered the ship and the small family that Lavanna had come to cherish was torn asunder. Fortunately, the halfling soon found her freedom again after only a few months in jail. Heading down to the port, she ran into her old captain who she helped rescue all those years ago. Not two days later she set sail again, this time on the Silver Dancer II. The past five years have been mostly peaceful and prosperous. Lavanna has become comfortable and with that comfort has come doubt. While ministering to the crew is important work, she sometimes wonders if the comfort and routine she enjoys aboard the ship aligns with the tenets of her deity.</p>\n<p>Such thoughts will have to wait, however, as word has reached her that Captain Renlock has passed away in prison. Oddly, the news was delivered by his curious clockwork parrot, Cawlo&hellip</p>\n<p><strong>Goals</strong> Lavanna finds herself at a crossroads and must decide whether or not to abandon her easy lifestyle. Her wanderlust grows by the day and soon it might overwhelm her. She wants to get back out into open water desperately so that she can sail new seas, meet new people, and see all that Gozreh's bounty has provided.</p>\n<p><strong>Personality</strong> Lavanna is in a bit of a rut. She craves the open ocean, to dare the sea and storms, sailing off into the unknown to see all of nature's bounty. Unfortunately, years of work on a merchant vessel have made her soft and complacent. The crew of the Silver Dancer II tends to play it safe, sticking to the shore during dangerous weather and traveling using proscribed routes. Though Lavanna considers ministering to the crew important, she often finds herself bored with the lack of danger in her routine.</p>\n<p>Lavanna also remains fascinated by nature, but in particular with the ocean and the creatures that call it home. She can be quiet at times, but when it comes to talking about the sea, most find that they can't get in a word between her frantic rants.</p>\n<p><strong>Relationships</strong> Lavanna used to have a bit of a wild streak, getting deep into the grog and singing sea shanties with the rest of the crew. These days she has settled down to the point that the crew of the Silver Dancer II see her as a bit of a bore.</p>",
      "ethnicity": "Cheliaxianisch",
      "gender": "sie/ihr",
      "items": {
        "lore->Mercantile Lore": {
          "name": "Kenntnis (Handel)"
        },
        "lore->Sailing Lore": {
          "name": "Kenntnis (Seefahrt)"
        },
        "feat->Deity (Gozreh)": {
          "name": "Gottheit (Gozreh)"
        },
        "feat->Domain Initiate (Water)": {
          "name": "Domäneneingeweihter (Wasser)"
        },
        "feat->Tide-hardened": {
          "rules": {
            "0": {
              "text": "Deine erfolgreichen Rettungswürfe gegen Effekte der Kategorie Kälte und/oder Wasser zählen als Kritische Erfolge."
            }
          }
        },
        "feat->Additional Lore (Sailing Lore)": {
          "name": "Zusätzliche Kenntnis (Seefahrt)"
        },
        "feat->Breath Control": {
          "rules": {
            "0": {
              "label": "Atemkontrolle (gg. Inhaliertes)"
            },
            "1": {
              "text": "Wenn du einen einen Erfolg gegen ein eingeatmetes Gift würfelst, erzielst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spellcastingEntry->Healing Font": {
          "name": "Heilender Quell"
        },
        "weapon->Trident": {
          "name": "+1 Dreizack des Schadens"
        },
        "equipment->Religious Symbol of Gozreh (Silver)": {
          "name": "Heiliges Symbol des Gozreh (Silber)"
        },
        "consumable->Scroll of Augury (Level 2)": {
          "name": "Schriftrolle: Vorahnung (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Vorahnung}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Scroll of Neutralize Poison (Level 3)": {
          "name": "Schriftrolle: Gift neutralisieren (Grad 3)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.SUKaxVZW2TlM8lu0]{Gift neutralisieren}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Wand of Sanctuary (Level 1)": {
          "name": "Zauberstab: Zuflucht (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.8xRzLhwGL7Dgy3EZ]{Zuflucht}</p>\n<hr>\n<Compendium>"
        },
        "consumable->Wand of Heal (Level 1)": {
          "name": "Zauberstab: Heilung (Grad 1)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</p>\n<hr>\n<Compendium>"
        }
      }
    },
    "Melvok": {
      "name": "Melvok",
      "gender": "er/ihm",
      "items": {
        "lore->Hills Lore": {
          "name": "Kenntnis (Hügel)"
        },
        "feat->Draconic Exemplar (Red Dragon)": {
          "name": "Drakonischer Patron (Roter Drache)"
        },
        "feat->Dubious Knowledge": {
          "rules": {
            "0": {
              "text": "Wenn du bei der Aktion Wissen abrufen mit einer Fertigkeit einen Fehlschlag (aber keinen kritischen Fehlschlag) erleidest, erlangst du etwas wahres Wissen und auch ein bisschen irreführendes Wissen, aber du hast keine Ahnung, was davon was ist."
            }
          }
        },
        "feat->Rites Of Convocation (Summon Plants and Fungi)": {
          "name": "Riten der Beschwörung (Beschwörung einer Pflanze oder eines Pilzes)"
        },
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Vorbereitete Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        },
        "weapon->Animal Staff": {
          "rules": {
            "0": {
              "label": "Zauberstecken der Tiere (Tiere identifizieren)"
            }
          }
        },
        "weapon->Crossbow": {
          "name": "+1 Armbrust"
        },
        "equipment->Ventriloquist's Ring": {
          "description": "<Compendium>"
        }
      }
    },
    "Merisiel (Beginner Box)": {
      "name": "Merisiel (Einsteigerbox)",
      "appearance": "<p>Die Elfe Merisiel ist als Waise unter Menschen aufgewachsen. Sie ist eine Meisterin darin, als blinder Passagier auf Schiffen mitzufahren, und hat so schon Dutzende Städte ihr Zuhause genannt. Doch stets wurden ihre menschlichen Freunde und Gefährten alt, während sie jung blieb und schließlich weiterzog. Merisiel ist noch kein Problem begegnet, das sie nicht auf die eine oder andere Weise mit dem Messer lösen konnte. Wenn Zustechen nicht die beste Lösung ist, kann sie immer noch ihre unglaubliche Beweglichkeit nutzen und hat kleine Gegenstände wie Dietriche zur Hand. Ihre Lebenserfahrungen haben sie gelehrt, jeden Augenblick auszukosten und im Jetzt zu leben, da man nie weiß, wann die guten Zeiten enden. Sie spricht ihre Gedanken aus und hält auch mit ihren Gefühlen nicht hinterm Berg. Zugleich ist sie immer in Bewegung und plant, wie sie als nächstes leicht an Geld kommen könnte. Letztendlich läuft es aber darauf hinaus, dass sie schneller als alle anderen sein muss, sei es mit den Füßen oder mit ihren geliebten Klingen. Und anders möchte sie es auch gar nicht haben!</p>",
      "gender": "sie/ihr",
      "tokenName": "Merisiel",
      "items": {
        "lore->Underworld Lore": {
          "name": "Kenntnis (Unterwelt)"
        },
        "heritage->Whisper Elf": {
          "rules": {
            "0": {
              "label": "Flüsterelf (unentdeckte Kreaturen aufspüren, welche du innerhalb von 30 Fuß/9 m mittels Suchen hören könntest)"
            }
          }
        },
        "feat->Trap Finder": {
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        }
      }
    },
    "Muruwa": {
      "name": "Muruwa",
      "gender": "sie/ihr",
      "items": {
        "lore->Insect Lore": {
          "name": "Kenntnis (Insektenkunde)"
        },
        "lore->Jungle Lore": {
          "name": "Kenntnis (Dschungelkunde)"
        },
        "feat->Forager": {
          "rules": {
            "0": {
              "text": "Wenn du Überlebenskunst zum Überleben nutzt, und dabei etwas schlechteres als einen Erfolg erzielst, so gilt das Ergebnis dennoch als Erfolg. Du kannst außerdem mehrere Kreaturen am Existenzminimum versorgen."
            }
          }
        }
      }
    },
    "Oraka": {
      "name": "Oraka",
      "items": {
        "lore->Legal Lore": {
          "name": "Kenntnis (Gesetze)"
        },
        "heritage->Rainfall Orc": {
          "rules": {
            "0": {
              "label": "Regenwaldork (Klettern oder Schwimmen)"
            },
            "1": {
              "label": "Regenwaldork (gegen Krankheiten)"
            }
          }
        },
        "feat->Athletic Might": {
          "rules": {
            "1": {
              "text": "Erzielst du bei einem Fertigkeitswurf für Athletik zum Klettern oder Schwimmen einen Erfolg, wird dieser automatisch als Kritischer Erfolg behandelt."
            }
          }
        },
        "feat->Known Weaknesses": {
          "rules": {
            "0": {
              "label": "Bekannte Schwachstellen (Kritischer Erfolg auf Wissen abrufen)"
            }
          }
        },
        "feat->Lie Detector": {
          "rules": {
            "1": {
              "label": "Lügendetektor (gg. einen zuvor erkannten Lügner)"
            }
          }
        },
        "feat->Wary Disarmament": {
          "rules": {
            "0": {
              "label": "Wachsames Entschärfen (gg. Fallen)"
            }
          }
        },
        "feat->Fast Recovery": {
          "rules": {
            "0": {
              "text": "Immer wenn du bei einem Zähigkeitswurf gegen eine anhaltende Krankheit oder ein anhaltendes Gift einen Erfolg erzielst, reduzierst du die Phase um 2 (oder um 1 bei ausgeprägten Krankheiten oder Giften). Bei einem Kritischen Erfolg reduzierst du die Phase um 3 (bzw. um 2 bei ausgeprägten Krankheiten und Giften)."
            }
          }
        },
        "weapon->Shortsword": {
          "name": "+1 Kurzschwert des Schadens"
        },
        "weapon->Composite Shortbow": {
          "name": "+1 Kompositkurzbogen"
        }
      }
    },
    "Popcorn": {
      "name": "Popcorn",
      "gender": "sie/ihr",
      "items": {
        "heritage->Vine Leshy": {
          "rules": {
            "0": {
              "text": "Wenn du bei einem Fertigkeitswurf für Athletik zum Klettern einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "feat->Seasoned": {
          "rules": {
            "0": {
              "label": "Erfahrener Koch (Gerichte, Getränke & Tränke herstellen)"
            }
          }
        },
        "feat->Dragon Instinct (Red Dragon)": {
          "name": "Drakonischer Instinkt (Roter Drache)"
        },
        "weapon->War Flail": {
          "name": "+1 Kriegsflegel"
        },
        "equipment->Bottle of Ground Peppercorns": {
          "name": "Flasche mit gemahlenen Pfefferkörnern"
        },
        "equipment->Jar of Salted Lemons": {
          "name": "Glas gesalzene Zitronen"
        },
        "lore->Cooking Lore": {
          "name": "Kenntnis (Kochen)"
        }
      }
    },
    "Precious": {
      "name": "Precious",
      "items": {
        "ancestry->Cat": {
          "name": "Raubkatze",
          "description": "<p>Dein Gefährte ist eine Großkatze, z.B. ein Leopard oder ein Tiger.</p>\n<p><strong>Größe</strong> Klein</p>\n<p><strong>Nahkampf</strong> <span class=\"pf2-icon\">1</span> Biss (Finesse), <strong>Schaden</strong> 1W6 Stichschaden</p>\n<p><strong>Nahkampf</strong> <span class=\"pf2-icon\">1</span> Klaue (Agil, Finesse), <strong>Schaden</strong> 1W4 Stichschaden</p>\n<p><strong>ST</strong> +2, <strong>GE</strong> +3, <strong>KO</strong> +1, <strong>IN</strong> -4, <strong>WE</strong> +2, <strong>CH</strong> +0</p>\n<p><strong>Trefferpunkte</strong> 4</p>\n<p><strong>Fertigkeit</strong> Heimlichkeit</p>\n<p><strong>Sinne</strong> Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m</p>\n<p><strong>Bewegungsraten</strong> 35 Fuß/10,50 m</p>\n<p><strong>Besonderheit</strong> Deine Raubkatze fügt Zielen, die Auf dem Falschen Fuß betroffenen sind, zusätzlich 1W4 Punkte Präzisionsschaden zu.</p>\n<p><strong>Unterstützungsvorteil</strong> Deine Raubkatze bringt deine Gegner aus dem Gleichgewicht, wenn du ihr dazu eine Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges verleihen deine Angriffe, welche einer Kreatur Schaden zufügen, die auch von deiner Raubkatze bedroht wird, den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Verbessertes Manöver</strong> Raubkatzensprung</p>"
        },
        "class->Animal Companion": {
          "name": "Tiergefährte"
        },
        "action->Cat Support Benefit": {
          "name": "Unterstützungsvorteil (Raubkatze)",
          "description": "<p>Deine Raubkatze bringt deine Gegner aus dem Gleichgewicht, wenn du ihr dazu eine Gelegenheit verschaffst. Bis zum Beginn deines nächsten Zuges verleihen deine Angriffe, welche einer Kreatur Schaden zufügen, die auch von deiner Raubkatze bedroht wird, den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        }
      }
    },
    "Quizrel": {
      "name": "Quizrel",
      "appearance": "<p>Quizrel was hatched with a cleft snout, which led her to being bullied by other kobolds when she was young. Though she originally turned to authority figures for help, Quizrel found out the hard way that a society that valued order and conformity over everything else often did little to aid its outcasts; more often than not, Quizrel would get in as much or more trouble for being victimized than her bullies would suffer for victimizing her. Eventually, Quizrel decided to try a different approach. The next time a group of kobolds surrounded her with ill intentions, she bit the ringleader right on the nose and refused to let go. Quizrel got in trouble for this too, but the bullying stopped. </span></p>\n<p>Yet this hard-learned lesson never sat well with Quizrel, and she struggled to fully embrace it. After a great deal of soul-searching, she came to two conclusions: first, it wasn't fair for other outcast kobolds to suffer like she did, and second, Quizrel didn't like getting in trouble. To this end, she threw herself into the study of warren laws, regulations, and punishments. She found every loophole that she could use to force the other kobolds to rule in her favor when conflicts arose. Armed with the power of knowledge, Quizrel was able to wrangle better treatment for kobold misfits, gaining a smug satisfaction from manipulating the authorities who had abandoned her into finally acting. And when the legal approach failed, a claw hammer to the face in a dark tunnel worked wonders. </span></p>\n<p>Quizrel's experiences have given her a casual disregard for rules and authority, despite having learned to wield both to her advantage. Nothing thrills Quizrel more than doing something forbidden and getting away with it. She constantly ignores curfews and no-go zones, sneaking out past warren guards and traps to explore off-limits areas of Absalom's underground and possibly pilfer a few treasures while she's there. Quizrel has ambitions of finally making it up to the surface of Absalom, walking among the people and streets and luxuries of the city, then making it back to tell the tale and fill her fellow kobolds with awe.</span></p>",
      "gender": "sie/ihr",
      "items": {
        "lore->Kobold Lore": {
          "name": "Kenntnis (Kobolde)"
        },
        "lore->Legal Lore": {
          "name": "Kenntnis (Gesetze)"
        },
        "heritage->Dragonscaled Kobold": {
          "name": "Drachenschuppenkobold",
          "description": "<p>Deine Schuppen sind besonders farbintensiv und bieten dir sogar einen Teil der Resistenz, welche ein Drache gegen seinen eigenen Odem hat. Du erhältst Resistenz entsprechend deiner halben Stufe (Mindestens 1) gegen den Schadenstyp, welcher mit deinem Drakonischen Patron assoziiert ist. Verdoppele dies Resistenz gegen Odemwaffen von Drachen.</p>"
        },
        "feat->Draconic Exemplar (Red Dragon)": {
          "name": "Drakonischer Patron (Roter Drache)"
        },
        "feat->Trap Finder": {
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        },
        "weapon->Meat Tenderizer (Light Mace)": {
          "name": "Fleischzartmacher (Leichter Streitkolben)"
        },
        "consumable->Candle": {
          "description": "<Compendium>"
        },
        "consumable->Jar of Honey": {
          "name": "Honigtopf"
        },
        "treasure->Ladybug Brooch": {
          "name": "Marienkäfer-Brosche"
        }
      }
    },
    "Reaching Rings": {
      "name": "Reaching Rings",
      "gender": "sie/ihre",
      "items": {
        "lore->Forest Lore": {
          "name": "Kenntnis (Waldkunde)"
        },
        "feat->Dubious Knowledge": {
          "rules": {
            "0": {
              "text": "Wenn du bei der Aktion Wissen abrufen mit einer Fertigkeit einen Fehlschlag (aber keinen kritischen Fehlschlag) erleidest, erlangst du etwas wahres Wissen und auch ein bisschen irreführendes Wissen, aber du hast keine Ahnung, was davon was ist."
            }
          }
        },
        "feat->Undaunted": {
          "rules": {
            "1": {
              "text": "Wenn du bei einem Rettungswurf gegen einen Gefühlseffekt einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "feat->Trap Finder": {
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        },
        "feat->Recognize Spell": {
          "rules": {
            "0": {
              "label": "Kritischer Erfolg bei Zauber erkennen"
            }
          }
        },
        "weapon->Rapier": {
          "name": "+1 Rapier"
        },
        "consumable->Sack of Rotten Fruit": {
          "description": "<p><strong>Activate</strong> <span class=\"pf2-icon\">1</span> Strike</p>\n<p>Each of these unassuming sacks contains enough rotting fruit to provide a fungus leshy with 1 week's worth of rations, along with clusters of stones to help press out the fruit's juices. When you Strike a creature with a sack of rotten fruit, the sack is consumed while the creature takes [[/r 1d4[bludgeoning]]] damage and must attempt an @Check[type:fortitude|dc:15} save. On a failure, the creature is @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1}. The range increment of a thrown sack of rotten fruit is 20 feet.</p>"
        }
      }
    },
    "Rhin": {
      "name": "Rhin",
      "appearance": "<p>Rhin spent his younger days as a scavenger, digging through the crumbling bricks and compacted dirt of Absalom's undercity in search of useful things. One day when excavating the buried remains of a house, Rhin managed to retrieve a mostly intact children's book. Intrigued by the colorful pictures, Rhin carefully peeled the pages apart to investigate his new find. Though the book was written in a language he didn't understand and the writing was mostly ruined, the illustrations painted a clear story: Rhin was entranced by the tale of a human boy with a magic ring who went on daring adventures and could call a dragon from the sea with a special tune. </span></p>\n<p>Convinced this was some manner of history book, Rhin has done everything to emulate this mysterious hero. </span></p>\n<p>He scrimped coins and collected cloth scraps to stitch together an outfit to match the boy in the tale. A copper ring, tarnished to green, graces one of his fingers. Somewhat more practically, Rhin put himself through a crash course in martial arts, emulating the poses and maneuvers the boy performed-while this was hardly the best of teachers, it also proved to be far from the worst of them. The most surprising thing to the other Hookclaw kobolds, however, was Rhin's music. Whenever Rhin plays a certain set of tunes, magic seems to answer. </span></p>\n<p>Rhin firmly believes that his power comes from a sleeping dragon in Absalom's harbor that listens to his ocarina in its dreams and sends its power in return. The other Hookclaws are skeptical, but no one can hold their breath for long enough to prove Rhin wrong. His songs are clearly effective, and the ever pragmatic kobolds figure it's as likely his powers come from a sunken dragon as anything. Rhin himself is ever searching for new music and inspiration, convinced that if he can just play the right tune, his dragon will awaken and rise up to meet him.</span></p>",
      "gender": "er/ihm",
      "items": {
        "lore->Bardic Lore": {
          "name": "Kenntnis (Bardenwissen)"
        },
        "lore->Kobold Lore": {
          "name": "Kenntnis (Kobolde)"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Draconic Exemplar (Green Dragon)": {
          "name": "Drakonischer Patron (Grüner Drache)"
        },
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spellcastingEntry->Occult Focus Spells": {
          "name": "Okkulte Fokuszauber"
        },
        "equipment->Musical Instrument - Ocarina (Handheld)": {
          "name": "Okarina - Musikinstrument (tragbar)"
        },
        "consumable->Candle": {
          "description": "<Compendium>"
        },
        "treasure->Damaged Children's Book": {
          "name": "Beschädigtes Kinderbuch"
        },
        "treasure->Shoddy Green Ring": {
          "name": "Schäbiger grüner Ring"
        },
        "treasure->Trilobite Fossil": {
          "name": "Trilobit-Fossil"
        }
      }
    },
    "Savshin Starwatcher": {
      "name": "Savshin Starwatcher",
      "gender": "er/ihm",
      "items": {
        "lore->Academia Lore": {
          "name": "Kenntnis (Akademisches Wissen)"
        },
        "feat->Breath Control": {
          "rules": {
            "0": {
              "label": "Atemkontrolle (gg. Inhaliertes)"
            },
            "1": {
              "text": "Wenn du einen einen Erfolg gegen ein eingeatmetes Gift würfelst, erzielst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "background->Scholar (Occultism)": {
          "name": "Gelehrter (Okkultismus)"
        },
        "feat->Assurance (Occultism)": {
          "name": "Routine (Okkultismus)"
        },
        "feat->Forager": {
          "rules": {
            "0": {
              "text": "Wenn du Überlebenskunst zum Überleben nutzt, und dabei etwas schlechteres als einen Erfolg erzielst, so gilt das Ergebnis dennoch als Erfolg. Du kannst außerdem mehrere Kreaturen am Existenzminimum versorgen."
            }
          }
        },
        "feat->Natural Medicine": {
          "rules": {
            "0": {
              "label": "Naturheilkunde (Wunden mit frischen Zutaten versorgen)"
            }
          }
        },
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Spontane Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Crossbow": {
          "name": "+1 Armbrust"
        },
        "weapon->Handwraps of Mighty Blows": {
          "name": "+1 Schlaghandwickel"
        },
        "equipment->Tracker's Goggles": {
          "rules": {
            "0": {
              "label": "Brille des Spurenlesens (Spuren lesen & Richtungssinn)"
            }
          }
        },
        "equipment->Scroll Case": {
          "name": "Schriftrollenbehälter"
        }
      }
    },
    "Simeek": {
      "name": "Simeek",
      "appearance": "<p>Simeek isn't very brave. For years, the Hookclaws despaired over finding him a job within the tribe, despite his incredible strength. The militia commanders threw Simeek out after he constantly failed the most basic of instructions. Simeek's stint as a trap re-setter ended when he was too nervy to learn to work a crossbow without causing accidents. Eventually the hapless kobold wound up as a simple laborer, tasked with nothing more complex than moving heavy crates from one place to another. And yet, this simple decision would wind up drastically changing the course of the Hookclaw tribe's history. When a bloodthirsty adventurer proved too skilled for the kobolds' traps and broke into the warren, Simeek happened to be working in the area. For once, the kobold reacted boldly in his panic and hit the adventurer with a barrel until the intruder ran away.</p>\n<p>Now Simeek is a hero to the tribe-at least, the other kobolds reason, until something inevitably eats him. The Hookclaws discovered they liked having a hero, though, and have invested a lot of work to make Simeek live up to the title. Simeek has been delighted by unexpected gifts of clothing and armor, which allow him to look like the shining knights he admired as a hatchling (having crucially misunderstood the point of knight and dragon tales, especially among kobolds). Of course, Simeek is still completely hopeless, and so the Hookclaws have made sure that several other kobolds remain with him at all times to ensure he doesn't freeze and get himself killed.</p>\n<p>Simeek himself is simply happy that the other kobolds like him now, and cheerfully goes along with whatever he's told. He has survived his change in profession mostly through luck, but on occasion, when he panics in the right direction, he lives up to his title of hero again. He has proven too oblivious to trick and too innocent to corrupt, which drives the Hookclaws to despair, but has also sparked a certain amount of possessive pride. After all, Simeek has a heart of metaphorical gold... which is the closest thing to real gold most Hookclaws have ever encountered.</p>",
      "gender": "er/ihm",
      "items": {
        "lore->Labor Lore": {
          "name": "Kenntnis (Arbeit)"
        },
        "feat->Draconic Exemplar (Red Dragon)": {
          "name": "Drakonischer Patron (Roter Drache)"
        },
        "heritage->Cavern Kobold": {
          "rules": {
            "0": {
              "text": "Wenn du natürliche Steinformationen bekletterst, bewegst du dich bei einem erfolgreichen Wurf mit halber und bei einem Kritischen Erfolg mit normaler Bewegungsrate."
            },
            "1": {
              "text": "Wenn du bei einem Fertigkeitswurf für Akrobatik zum Hindurchzwängen einen Erfolg erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "weapon->Knife-on-a-Stick (Halberd)": {
          "name": "Messer an einem Stock (Hellebarde)"
        },
        "weapon->Whittling Knife (Dagger)": {
          "name": "Schnitzmesser (Dolch)"
        },
        "consumable->Candle": {
          "description": "<Compendium>"
        },
        "treasure->Wooden Toys of a Knight and Dragon": {
          "name": "Holzspielzeug eines Ritters und eines Drachen"
        }
      }
    },
    "Takemiru": {
      "name": "Takemiru",
      "appearance": "<p>Takemiru's family hails from the Forest of Spirits on the other side of the world from Korvosa but traveled to Avistan through the frozen Path of Aganhei as part of a merchant caravan in hopes of making their fortune through trading. As he grew older, though, Takemiru realized his family members weren't the kind merchants they'd posed as but were part of a bandit crew that used mercantilism as a cover for their crimes. He abandoned his family and headed south, taking on the solo life of a wilderness hunter, eventually finding his way to the Korvosan hinterlands-and new friends. After spending so long alone in the wilds, he's grown quite fond of his new family. Someday he hopes to bring them back to Tian Xia to show them his homeland, but he's in no rush to return quite yet.</p>\n<p>Takemiru appears as a muscular, fox-like humanoid with red and white fur and bright blue eyes. His choice of weapons remains a playful vex to those who don't know him. Like the three-tined trident and sai he wields, he possesses three long fox tails. The fur on each tail lightens to white at the tip, and occasionally little wisps of smoke waft from the fur at the tip of his central tail as if it were on the verge of catching fire.</p>",
      "ethnicity": "Hongal",
      "gender": "er/ihm",
      "items": {
        "lore->Hunting Lore": {
          "name": "Kenntnis (Jagdkunst)"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Natural Medicine": {
          "rules": {
            "0": {
              "label": "Naturheilkunde (Wunden mit frischen Zutaten versorgen)"
            }
          }
        },
        "feat->Fast Recovery": {
          "rules": {
            "0": {
              "text": "Immer wenn du bei einem Zähigkeitswurf gegen eine anhaltende Krankheit oder ein anhaltendes Gift einen Erfolg erzielst, reduzierst du die Phase um 2 (oder um 1 bei ausgeprägten Krankheiten oder Giften). Bei einem Kritischen Erfolg reduzierst du die Phase um 3 (bzw. um 2 bei ausgeprägten Krankheiten und Giften)."
            }
          }
        },
        "feat->Additional Lore (Hunting)": {
          "name": "Zusätzliche Kenntnis (Jagdkunst)"
        },
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "weapon->Trident": {
          "name": "+1 Zurückkehrender Dreizack"
        },
        "weapon->Sai": {
          "name": "+1 Sai"
        },
        "equipment->Formula Book": {
          "name": "Formelbuch"
        }
      }
    },
    "Twinsprout": {
      "name": "Twinsprout"
    },
    "Ufi": {
      "name": "Ufi",
      "gender": "er/ihm",
      "items": {
        "lore->Farming Lore": {
          "name": "Kenntnis (Landwirtschaft)"
        },
        "feat->Assurance (Athletics)": {
          "name": "Routine (Athletik)"
        },
        "feat->Deity (Tlehar)": {
          "name": "Gottheit (Tlehar)"
        },
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Healing Font": {
          "name": "Heilender Quell"
        }
      }
    },
    "Valeros (Beginner Box)": {
      "name": "Valeros (Einsteigerbox)",
      "appearance": "<p>Eigentlich hätte Valeros die Tochter eines Bauern heiraten sollen, als ihm klarwurde, dass er sich nicht für sein ganzes Leben an einen Ort binden wollte. Mitten in der Nacht setzte er sich ab, wobei er nur Ersatzkleidung, etwas Wegzehrung und als Waffe einen Axtschaft mitnahm. Er schloss sich Söldnern an, die ihn lehrten, das Schwert zu führen und Schwere Rüstungen zu tragen. Sein gutes Herz hinderte ihn aber daran, für Betrüger, Schwindler und Sadisten zu arbeiten. So wurde er zu einem Abenteurer, der selbst entscheidet, für wen und warum er kämpft. Valeros ist freundlich und tapfer. Manchmal übernimmt er sich und wirft sich ohne nachzudenken ins Getümmel. Trotzdem ist er nicht dumm und hasst es, wenn andere mit ihm reden, als wäre er ein tumber Schläger. Er ist seinen Freunden loyal, weiß einen guten Humpen Bier zu schätzen und ist in der Gesellschaft von Frauen am glücklichsten.</p>",
      "gender": "er/ihm",
      "tokenName": "Valeros",
      "items": {
        "lore->Farming Lore": {
          "name": "Kenntnis (Landwirtschaft)"
        },
        "heritage->Warden": {
          "name": "Abgehärtet",
          "description": "<p>Du und die Mitglieder deiner Familie seid Überlebende und du hast gelernt, auf dich selbst aufzupassen. Suche dir einen der folgenden Vorteile aus und schreibe ihn auf deinen Charakterbogen.</p>\n<ul>\n<li>Addiere 4 zum Maximum deiner Trefferpunkte.</li>\n<li>Du wirst ein Experte für Zähigkeitswürfe.</li>\n<li>Du hast den Kompetenzgrad Geübt in Mittlerer Rüstung.</li>\n</ul>"
        },
        "feat->Assurance (Athletics)": {
          "name": "Routine (Athletik)"
        }
      }
    },
    "Yacob": {
      "name": "Yacob",
      "gender": "er/ihm",
      "items": {
        "lore->Assassin Lore": {
          "name": "Kenntnis (Assassinen)"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Stunning Fist": {
          "rules": {
            "1": {
              "text": "Das Ziel muss einen @Check[type:fortitude|dc:resolve(@actor.system.proficiencies.classDCs.monk.value)|traits:incapacitation]{Zähigkeitswurf} gegen deinen Klassen-SG ablegen; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 1} (bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 3})."
            }
          }
        },
        "feat->Assurance (Medicine)": {
          "name": "Routine (Heilkunde)"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Sawtooth Saber": {
          "name": "+1 Zahnsäbel"
        },
        "armor->+1 Clothing (Explorer's)": {
          "name": "+1 Kleidung (Entdecker)"
        },
        "equipment->Religious Symbol of Achaekek (Silver)": {
          "name": "Heiliges Symbol des Achaekek (Silber)"
        }
      }
    },
    "Zakzak": {
      "name": "Zakzak",
      "gender": "er/ihm",
      "items": {
        "lore->Engineering Lore": {
          "name": "Kenntnis (Ingenieurkunst)"
        },
        "action->Raconteur's Reload": {
          "description": "<Compendium>"
        },
        "weapon->Spoon Gun": {
          "name": "+1 Besteckkanone"
        }
      }
    },
    "Zane Ikundi": {
      "name": "Zane Ikundi",
      "gender": "er/ihm",
      "items": {
        "lore->Genealogy Lore": {
          "name": "Kenntnis (Stammbäume)"
        },
        "spellcastingEntry->Primal Spontaneous Spells": {
          "name": "Spontane Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        }
      }
    },
    "Zathri": {
      "name": "Zathri",
      "gender": "sie/ihr",
      "items": {
        "lore->Warfare Lore": {
          "name": "Kenntnis (Kriegskunst)"
        },
        "feat->Steady Balance": {
          "rules": {
            "0": {
              "text": "Wenn du einen Erfolg bei einem Fertigkeitswurf zum Balancieren erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "weapon->Dagger": {
          "name": "+1 Zurückkehrender Dolch"
        },
        "weapon->Rapier": {
          "name": "+1 Rapier des Schadens"
        }
      }
    },
    "Zeah": {
      "name": "Zeah",
      "gender": "sie/ihr",
      "items": {
        "lore->Underworld Lore": {
          "name": "Kenntnis (Unterwelt)"
        },
        "lore->Assassin Lore": {
          "name": "Kenntnis (Assassinen)"
        },
        "feat->Trap Finder": {
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        },
        "feat->Terrain Stalker (Underbrush)": {
          "name": "Geübter Pirscher (Unterholz)"
        },
        "feat->Assurance (Stealth)": {
          "name": "Routine (Heimlichkeit)"
        },
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Vorbereitete Arkane Zauber"
        },
        "weapon->Sawtooth Saber": {
          "name": "+1 Zahnsäbel des Schadens"
        },
        "armor->+1 Leather Armor": {
          "name": "+1 Lederrüstung"
        },
        "equipment->Religious Symbol of Achaekek (Silver)": {
          "name": "Heiliges Symbol des Achaekek (Silber)"
        },
        "equipment->Mantis Mask of Deceit": {
          "name": "Mantismaske der Täuschung",
          "description": "<Compendium>"
        },
        "consumable->Scroll of Obscuring Mist (Level 2)": {
          "name": "Schriftrolle: Verhüllender Nebel (Grad 2)",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.9XHmC2JgTUIQ1CCm]{Verhüllender Nebel}</p>\n<hr>\n<Compendium>"
        },
        "equipment->Spellbook": {
          "name": "Zauberbuch"
        }
      }
    },
    "Zerryd": {
      "name": "Zerryd",
      "appearance": "<p>Zerryd grew up in western Cheliax but fled recently after a disastrous raid on his village by Chelaxian hunters. After settling in the ramshackle slums of Old Korvosa, he hopes someday to return to the south, armed with the knowledge and experience to fight back against the devil-worshippers. The more he travels with his new friends, however, the more the lifestyle of an adventurer agrees with him. He's particularly delighted that here in Varisia there is little evidence of the hatred he's endured from Chelaxian diabolists, and while he's continued his studies of that nation's reliance on devils and diabolism in hopes of using this lore against worshippers of Asmodeus, he has no plans to return to the south anytime soon.</p>\n<p>Zerryd has an imposing appearance, considering his tall and broad stature and the breadth of his wingspan. He has light blue skin and dark hair that matches the dark coloration of his raven-like wings. Zerryd has a charming personality that allows him to find friends easily-a trait that's served him well when attempting to put people he encounters at ease.</p>",
      "gender": "er/ihm",
      "items": {
        "lore->Devil Lore": {
          "name": "Kenntnis (Teufel)"
        },
        "lore->Korvosa Lore": {
          "name": "Kenntnis (Korvosa)"
        },
        "feat->Trap Finder": {
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        },
        "feat->Wary Disarmament": {
          "rules": {
            "0": {
              "label": "Wachsames Entschärfen (gg. Fallen)"
            }
          }
        },
        "weapon->Rapier": {
          "name": "+1 Rapier"
        },
        "equipment->Ventriloquist's Ring": {
          "description": "<Compendium>"
        }
      }
    },
    "Zindarel": {
      "name": "Zindarel",
      "gender": "sie/ihr",
      "items": {
        "lore->Scouting Lore": {
          "name": "Kenntnis (Spähen)"
        },
        "heritage->Seer Elf": {
          "rules": {
            "0": {
              "label": "Seherelf (Magie identifizieren und Schrift entziffern)"
            }
          }
        },
        "feat->Terrain Stalker (Rubble)": {
          "name": "Geübter Pirscher (Geröll)"
        },
        "feat->Steady Balance": {
          "rules": {
            "0": {
              "text": "Wenn du einen Erfolg bei einem Fertigkeitswurf zum Balancieren erzielst, erhältst du stattdessen einen Kritischen Erfolg."
            }
          }
        },
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "weapon->Mithral Tree": {
          "name": "+1 Mithralbaum"
        }
      }
    }
  },
  "mapping": {
    "appearance": {
      "path": "system.details.biography.appearance",
      "converter": "translateActorDescription"
    },
    "ethnicity": "system.details.ethnicity.value",
    "gender": "system.details.gender.value",
    "items": {
      "path": "items",
      "converter": "translateActorItems"
    },
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "portrait": {
      "path": "img",
      "converter": "updateActorImage"
    },
    "tokenImage": {
      "path": "prototypeToken.texture.src",
      "converter": "updateTokenImage"
    },
    "tokenName": {
      "path": "prototypeToken.name",
      "converter": "translateTokenName"
    }
  }
}