{
  "label": "Hochhelm Bestiarium",
  "entries": {
    "Augdunar": {
      "name": "Augdunar",
      "publicNotes": "<p>Augdunare wurden im Laufe von Jahrhunderten gezüchtet, um so stark, zäh und grantig wie die Zwerge Hochhelms selbst zu sein. Diese einzigartige Maultierzucht wird von den Händlern der Himmelszitadelle für den Warentransport und zur Unterstützung manueller Arbeiten bevorzugt. Im Gegensatz zu anderen Maultierarten Golarions können Augdunare Nachkommen gebären, auch wenn die Geburtenrate niedriger ist als bei gewöhnlichen Pferdeartigen. Das Ergebnis ist eine stabile, wenn auch kontrollierte Population dieser Kreaturen.</p>\n<p>Augdunare sind kleiner als typische Maultiere – passend zur Körpergröße der Zwerge. Sie erreichen eine Schulterhöhe von gut 1,35 m und wiegen zwischen 400 und 600 Pfund.</p>\n<p>Da Augdunare größere Lasten tragen können als gewöhnliche Maultiere, streben Diebe und opportunistische Händler oft danach, sie in ihren Besitz zu bringen. Kein wahrer Bürger Hochhelms würde aber freiwillig einen Augdunar an Fremde verkaufen, weshalb es auf der offenen Straße häufig zu Diebstahlsversuchen kommt. Zum Leidwesen der Räuber sind die Maultiere ihren Besitzern gegenüber aber recht loyal und wiehern laut, sobald ein Fremder ihre Zügel ergreift. Dem folgt in der Regel ein kräftiger Tritt gegen den Schädel, sodass alle Versuche, sich mit einem Augdunar abzusetzen, nur geringe Erfolgschancen besitzen.</p>\n<p>Mit den Jahren ist es durchaus passiert, dass kleine Gruppen sich der zwergischen Kontrolle entzogen haben und nun wild in den Fünfkönigsbergen leben. Diese Kolonien sind weitestgehend sicher vor den gewöhnlichen Raubtieren wie Wölfen und grasen auf den Berghängen. Aufgrund der niedrigen Geburtsrate ist es nicht erforderlich, die Population dieser wilden Augdunare zu kontrollieren. Manche Karawanenführer versuchen allerdings, sie einzufangen und wieder zu domestizieren, um ihre Profite zu erhöhen.</p>\n<p>Obwohl Augdunare geborene Lasttiere sind, werden sie von Zwergen nur selten als Reittiere verwendet. Diese Maultiere mögen nämlich anscheinend keine Reiter, jedenfalls riskiert man tiefe Bisswunden und hufförmige Prellungen. Das bedeutet nicht, dass noch niemand Erfolg hatte – wer die Mühe investiert, eine Bindung zu einem Augdunar aufzubauen, wird dafür womöglich belohnt. Die Treue eines Augdunars ist unvergleichlich und selbst Diebe wissen, dass sie nicht einmal daran denken sollten, eines dieser Maultiere stehlen zu wollen, wenn es einen Reiter hat.</p>",
      "items": {
        "strike-melee->Hoof": {
          "name": "Huf"
        },
        "action->Back Kick": {
          "name": "Auskeilen",
          "description": "<p>Der Augdunar wirbelt herum und tritt kräftig mit den Hinterläufen zu. Der Augdunar führt einen Hufangriff aus. Trifft dieser, verursacht er zusätzliche 1W10 Punkte Wuchtschaden. Dieser Angriff zählt hinsichtlich des Malus für Mehrfachangriffe als zwei Angriffe.</p>"
        },
        "action->Determined Trudge": {
          "name": "Entschlossenes Trotten",
          "description": "<p>Der Augdunar nutzt Laufen mit einem Situationsmalus von -5 Fuß/1,50 m auf seine Bewegungsrate und ignoriert dabei Schwieriges Gelände.</p>"
        }
      }
    },
    "Draft Lizard": {
      "name": "Zugechse",
      "publicNotes": "<p>Diese stämmigen Reptilien mit Schuppenmustern in fleckigem Gold und Weiß besitzen kräftige Kiefer und noch kräftigere Rücken. Sie können das Vierfache des eigenen Gewichts an Last schleppen. Diese Einheimischen der unterirdischen Tunnel der Fünfkönigsberge wurden als Lasttiere in den Tiefen und den weitläufigen Tunneln und Gängen domestiziert. Zoologen hegen die Theorie, dass sie derselben Familie angehören wie die Zetogekis, da sie einen ähnlichen Körperbau und andere körperliche Eigenschaften aufweisen.</p>\n<p>Die Zugechsen rund um Hochhelm haben ihre Ernährung angepasst und fressen hauptsächlich Knirschmaden. Gewisse nachhallende Verhaltensmuster legen aber auch nahe, dass sie in mageren Zeiten oder vor der Domestizierung Steine als Nahrung verspeist haben.</p>\n<p>Man kann die Tiere immer noch beobachten, wie sie gewohnheitsmäßig an Felsen und großen Steinen nagen, die sie mit ihren mächtigen Kiefern knacken, nur um dann die Brocken in ihren Mäulern umherzurollen und anscheinend den Geschmack zu genießen. Überarbeitete Zugechsen widersetzen sich ihren Führern, um Felsen zu fressen, und scheinen so ihre Gemüter zu beruhigen, bis sie an die Arbeit zurückkehren können.</p>\n<p>Die Zugechsen von Hochhelm sind normalerweise so friedlich wie andere Lasttiere, verteidigen sich aber gegen Angriffe von Raubtieren aus den Finsterlanden. Interessanterweise hassen sie Hryngare aus vollem Herzen und greifen diese ohne zu zögern von sich aus an. In den zwergischen Aufzeichnungen gibt es keine Hinweise darauf, dass ihnen dieses Verhaltung während der Domestizierung anerzogen wurde, so dass es ein Rätsel bleibt. Manche Karawanenführer behaupten sogar, dass die Reptilien die Gegenwart von Hryngarn spüren könnten und vor Angriffen warnen, indem sie drohend in die Dunkelheit zischen und fauchen!</p>\n<p>Zugechsen sind zu groß, um außergewöhnlich geschickt zu sein, doch kann man manchen mit sorgfältigem Training ein paar Tricks beibringen. Das Rollende Rad ist u.a. für drei Reptilien bekannt, die auf ihren Schwänzen balancieren, mit den Mäulern Felsen fangen und andere Tricks aufführen. Das Spektakel ist in Hochhelm bestens bekannt und gilt als bedeutender Teil der Vorführung der Truppe. Manche jungen Zwerge versuchen, ihren Tieren dieselben Tricks beizubringen, doch in der Regel scheitert dies und führt zu leichten Sachbeschädigungen in den Tiefen.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(2d8+7)[piercing]]{2W8+7 Stichschaden}, @Check[fortitude|dc:21|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Lizard Poison": {
          "name": "Eidechsengift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:21]{Zähigkeitswurf}</p>\n<p><strong>Maximale Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[2d4[poison]]{2W4 Punkte Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[poison]]{2W6 Punkte Giftschaden} und Unbeholfen 1 (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[poison]]{2W6 Punkte Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Runde)</p>"
        }
      }
    },
    "Grand Defender": {
      "name": "Der Große Verteidiger",
      "languages": "Telepathie 100 Fuß/30 m",
      "publicNotes": "<p>Der Große Verteidiger wurde vom Allvater eigenhändig aus dem Stein gehauen und mit den Seelen der heldenhaftesten Zwerge der Geschichte gestärkt. Er dient Torag im Multiversum als Herold. Obwohl er ein wahrer Bote einer Gottheit ist, manifestiert er sich im Vergleich zu anderen Herolden auf einzigartige Weise: Das Chassis des Großen Verteidigers befindet sich in Schmiedeherz, Torags unterirdischem Reich im Himmel. Die Hülle ist aber leer und kann nur einfachste Aufgaben erfüllen wie ein Golem. Wenn die Gläubigen den Großen Verteidiger herbeirufen, erfüllt Torag das Konstrukt mit Seelen. Da die Macht des Avatars Torags Willen und der Kraft dieser Seelen entspringt, kann er eine Reihe von Gestalten annehmen. Torag kann ihn aussenden, um jede hinreichend große Statue eines zwergischen Ahnen zu übernehmen und auszufüllen. Dieser Prozess verwandelt die fragliche Statue vorübergehend in den Großen Verteidiger samt Fähigkeiten und Ausrüstung.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Hammer Barrier": {
          "name": "<Compendium>"
        },
        "shield->Defender's Shield (Can't Be Damaged)": {
          "name": "<Compendium> (kann keinen Schaden erleiden)",
          "description": "<Compendium>"
        },
        "strike-melee->Warhammer": {
          "name": "Kriegshammer"
        },
        "strike-ranged->Force Blast": {
          "name": "Energiestoß"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathie 100 Fuß/30 m"
        },
        "action->Ablative Adaptation": {
          "name": "Absorbierende Anpassung",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Minute</p>\n<p><strong>Auslöser</strong> Die Resistenz des Großen Verteidigers gegen Körperlichen Schaden wird von der Ausnahme der Resistenz überwunden</p>\n<hr />\n<p><strong>Effekt</strong> Der Große Verteidiger streift die äußere Schicht seines Körpers ab und verändert dabei neben seinem allgemeinen Aussehen auch seine Materialzusammensetzung. Das Material, welches seine Resistenz überwindet, verändert sich nach seiner Wahl zu Adamant, Kaltem Eisen, Morgensilber oder Silber.</p>"
        },
        "action->Golem Antimagic": {
          "name": "Golem-Antimagie",
          "description": "<p>Geschädigt durch Säure (@Damage[8d10[untyped]]{8W10 Schaden}, @Damage[2d8[untyped]]{2W8 Schaden} durch Flächen- oder anhaltenden Schaden); Geheilt durch Feuer (Fläche @Damage[2d10[healing]]{2W10 TP}); Verlangsamt durch Elektrizität</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GolemAntimagic]</p>"
        },
        "action->Vulnerable to Rust": {
          "name": "Empfindlichkeit gegen Rost",
          "description": "<p>Magische Rosteffekte wie die Antennen eines Rostmonsters betreffen den Großen Verteidiger normal.</p>"
        },
        "action->Hammer Storm": {
          "name": "Hammersturm",
          "description": "<p>Der Große Verteidiger entfesselt einen Hagel aus Kriegshämmern, welche in einem @Template[cone|distance:50]{50 Fuß/15 m-Kegel} @Damage[12d8[bludgeoning]]{12W8 Punkte Wuchtschaden} verursachen (@Check[reflex|dc:36|basic]{einfacher Reflexwurf}). Der Große Verteidiger kann eine beliebige Anzahl an Feldern aus dem Wirkungsbereich des Kegels ausnehmen, sodass dortige Kreaturen keinen Schaden erleiden. Kreaturen, deren Rettungswürfe Kritische Fehlschläge ergeben, werden um 10 Fuß/3 m vom Großen Verteidiger fortgestoßen und erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Der Sturm erzeugt 24 Mittelgroße @UUID[Compendium.pf2e.equipment-srd.Item.rXt4629QSg7KDTgJ]{Kriegshämmer}, die nach dem Angriff fortbestehen und von Kreaturen genutzt werden können. Der Große Verteidiger kann Hammersturm [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht erneut einsetzen.</p>"
        }
      }
    },
    "Graul": {
      "name": "Graul",
      "publicNotes": "<p>Das Tunnel- und Höhlenlabyrinth unter Hochhelm beheimatet viele Gefahren, von denen der tückische Graul zu den bemerkenswerteren einheimischen Arten gehört. Diese hochspezialisierten Lauerjäger besitzen eine natürliche Tarnung, die sie für alle Formen der Dunkelsicht unsichtbar macht, während sie lautlos durch die Dunkelheit schweben. Dies gestattet ihnen, Kreaturen zu jagen, die sich beim Bereisen der lichtlosen Tiefen auf spezialisierte Sinne verlassen. Graule sind überraschend listig und können ihre magischen Gaben auf dem Gebiet der Illusionen und des Geräuschenachahmens nutzen, um ihre auserwählte Beute von Verbündeten und Lichtquellen zu trennen.</p>",
      "senses": "Blindsicht (genau) 120 Fuß/36 m",
      "skillSpecialAthletics": {
        "0": {
          "label": "Ergreifen"
        }
      },
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Ventriloquism (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "action->Darkvision Invisibility": {
          "name": "Unsichtbar gegenüber Dunkelsicht",
          "description": "<p>Das gummiartige Fleisch eines Grauls ist mit einer einzigartigen biochemischen Komponente durchtränkt, die ihn durch Dunkelsicht nicht wahrnehmbar macht. Bei Dämmersicht oder in hellem Licht kann man die Kreatur normal sehen.</p>"
        },
        "action->Oderless": {
          "name": "Geruchslos",
          "description": "<p>Der Graul hat keinen natürlichen Körpergeruch, sodass er mittels Geruchssinn nicht wahrzunehmen ist.</p>"
        },
        "action->Paralysis": {
          "name": "Lähmung",
          "description": "<p>Eine lebende Kreatur, die vom Bissangriff des Grauls getroffen wird, muss einen @Check[fortitude|dc:20]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}. Sie kann am Ende jedes ihrer Züge einen neuen Rettungswurf ablegen; der SG sinkt dabei kumulativ jeweils um 1. Eine durch diese Fähigkeit gelähmte Kreatur ist für die Dauer des Effektes von der Unsichtbarkeit gegenüber Dunkelsicht-Fähigkeit des Grauls betroffen.</p>"
        },
        "action->Seize": {
          "name": "Heranziehen",
          "description": "<p><strong> Anforderungen</strong> Der Graul hat eine Kreatur mit seinem Tentakel in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt.</p>\n<hr />\n<p><strong>Effekt</strong> Der Graul legt einen Wurf für @Check[athletics|defense:fortitude]{Athletik} gegen den ZÄH-SG der Kreatur ab. Bei Erfolg zieht er die Kreatur um 15 Fuß/4,50 m an sich heran.</p>"
        },
        "action->Sound Mimicry": {
          "name": "Geräusche nachahmen",
          "description": "<p>Der Graul kann perfekt Geräusche und Worte anderer Kreaturen mittels eines Wurfes für @Check[deception|against:will]{Täuschung} gegen den WIL-SG des Zuhörers nachahmen. Er muss die nachgeahmte Sprache nicht verstehen können, kann bei ihm unbekannten Sprachen aber nur Worte und Sätze wiederholen, die er in den letzten 24 Stunden gehört hat. Der Graul kann diese Fähigkeit nicht nutzen, um stimmenbasierte Fähigkeiten oder Zauber zu duplizieren.</p>"
        },
        "action->Tentacle Grab": {
          "name": "Zupackender Tentakel",
          "description": "<p>Wird eine Kreatur vom Tentakel des Grauls getroffen, erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Die Kreatur ist nicht @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, kann den Angriffsradius des Tentakels aber nicht verlassen. Der Tentakel kann mit einem Angriff durchtrennt werden, der wenigstens 10 Punkte Hiebschaden verursacht. Dies fügt dem Graul selbst keinen Schaden zu, hindert ihn aber daran, seinen Tentakelangriff zu nutzen, bis ihm ein neuer Tentakel gewachsen ist (dies dauert 1 Runde). Der Graul kann sich bewegen, um den Zustand Gegriffen beim Ziel aufzuheben, solange die Kreatur sich innerhalb des Angriffsradius des Tentakels befindet.</p>"
        }
      }
    },
    "Pagulin": {
      "name": "Pagulin",
      "publicNotes": "<p>Paguline sind massive, vielbeinige Eidechsen, welche in den Bergpässen der Fünfkönigsberge auf Jagd gehen. Ihre Beute sind Elche und Augdunare; sie lauern ihren auf, indem sie sich hinter Felsformationen oder in Höhlenöffnungen verbergen. Paguline produzieren leichten säurehaltigen Speichel, den sie auf ihre Beute spucken, um sie vorübergehend zu blenden, ehe sie ihr den Todesstoß versetzen. Ihre Schwanzenden weisen gefährliche Thagomizer auf – wie lange Stacheln, mit denen sie ihre Beute aufspießen, um sie an der Flucht zu hindern. Die Bewohner der Berge wissen, dass Paguline viel klüger sind, als sie aussehen – es gibt Berichte, dass sie einem Beutetier die Flucht gestatten, um ihm zu seinem Bau zu folgen und dann seine ganze Familie zu verspeisen.</p>\n<p>Paguline sind zwar gefährlich, doch die meisten Bergbewohner stehen ihnen gleichgültig gegenüber. Sie können nach der Jagd mehrere Tage am Stück ausruhen und verdauen. Allerdings sind sie sehr revierorientiert und selbst vollgefressene Paguline springen sofort aus ihrem Verdauungsschlaf auf, um ihre Nester zu verteidigen. Ebenso greifen sie jeden an, der sie bei der Jagd stört oder ihre Beute verjagt. Viele Handelszüge mussten sich schon mit unerwarteten Pagulinangriffen auseinandersetzen, nachdem sie an einer Herde aufgeschreckter Rehe vorbeigekommen sind.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "zwischen Felsen"
        }
      },
      "skillSpecialSurvival": {
        "0": {
          "label": "Spuren einer blutenden Kreatur folgen"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Spit": {
          "name": "Speichel"
        },
        "action->Blinding Spittle": {
          "name": "Blendender Speichel",
          "description": "<p>Eine vom Speichel des Pagulins getroffene Kreatur muss einen @Check[fortitude|dc:22]{Zähigkeitswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}. Sie kann eine Aktion der Kategorie Interagieren nutzen, um den Speichel wegzuwischen und den Zustand Geblendet zu beenden.</p>\n<p><strong>Fehlschlag</strong> Wie beim Erfolg, die Kreatur erhält aber 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} statt Geblendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Kreatur erhält den Zustand Blind für 1 Minute. Die Kreatur muss insgesamt 2 Aktionen der Kategorie Interagieren aufwenden, um den Speichel aus ihren Augen zu wischen.</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(1d10+6)[piercing]]{1W10+6 Stichschaden}, @Check[fortitude|dc:25|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Spike Rend": {
          "name": "Stachel herausreißen",
          "description": "<p><strong>Anforderungen</strong> Der Pagulin hat eine Kreatur auf seinem Schwanz aufgespießt</p>\n<hr />\n<p><strong>Effekt</strong> Der Pagulin zieht kräftig den Stachel aus der Kreatur heraus und fügt ihr dabei @Damage[2d6[bleed]]2W6 Punkte Blutungsschaden} zu.</p>"
        },
        "action->Tail Impalement": {
          "name": "Aufspießender Stachel",
          "description": "<p>Wird eine Kreatur von maximal Größenkategorie Mittelgroß vom Schwanz des Pagulins getroffen, wird sie auf einem der Schwanzstacheln aufgespießt. Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Wenn der Pagulin sich bewegt, nimmt er die Gegriffene Kreatur mit sich. Er muss keine Aktionen aufwenden, um den Zustand Gegriffen aufrechtzuerhalten; dieser währt, solange die Kreatur aufgespießt bleibt. Die Gegriffene Kreatur kann normal Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} ablegen. Kreaturen der Größenkategorie Groß und größer sind gegen diese Fähigkeit immun.</p>"
        }
      }
    },
    "The Bloodstorm": {
      "name": "Der Blutsturm",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Einhunderttausend Blutegel, Moskitos und Parasiten bilden eine wirbelnde Masse aus Hunger und Bosheit. Diese bewegt sich wie ein Sturm durch die Tunnel und Höhlen der Kaiserspitze auf der ewigen Suche nach der nächsten Mahlzeit. Obwohl die Kreatur über viele Leiber verfügt, besitzt sie nur einen Verstand von beängstigender Schläue. Die Flammen und der Rauch der Städte halten sie auf Abstand, doch in der Dunkelheit ist sie zu Hause. Die Zwerge von Hochhelm haben gelernt, mit der Bedrohung zu leben, doch Reisende in den Tiefen des Berges müssen stets wachsam bleiben.</p>\n<p>In den Sümpfen des Dornenwirrs ist es schwer, an Nahrung zu kommen. Als ein schwerverwundeter Dämon, ein Schemhazianer namens Grathyr, dort vor seinen Feinden ins Wasser floh, lockte der Blutgeruch jede ausgehungerte Kreatur an. Während diese Kreaturen das Dämonenfleisch fraßen, wurden sie vom abyssalen Blut verdorben und wuchs ihr Hunger noch stärker. Sie speisten, bis nur noch das Herz übrig war, das nun noch immer im Zentrum des Schwarms schlägt und ihn an Grathyrs Willen bindet.</p>\n<p>Nachdem der Schwarm sein Mahl beendet hatte, verließ er aufgequollen den Sumpf auf der Suche nach der nächsten Mahlzeit. Er zog ziellos umher und jagte Tiere und Reisende, bis ein lautes, unterirdisches Grollen seine Aufmerksamkeit weckte. Und so folgte der Blutsturm den Vibrationen in unterirdische Tiefen, angelockt von Schweißgeruch und Stimmen…</p>",
      "senses": "Blutgespür (genau) 120 Fuß/36 m",
      "items": {
        "strike-melee->Pincer": {
          "name": "Hummerschere",
          "description": "<p><strong>Anforderungen</strong> Der Blutsturm hat seine Dämonengestalt angenommen</p>"
        },
        "action->Tremorsense 60 feet": {
          "name": "<Compendium> 60 Fuß/18 m"
        },
        "action->Bloodsense 120 feet": {
          "name": "Blutgespür (genau) 120 Fuß/36 m",
          "description": "<p>Der Blutschwarm kann unter Blutungsschaden leidende Kreaturen genau auf 120 Fuß/36 m wahrnehmen.</p>"
        },
        "action->Biting Constrict": {
          "name": "Beißendes Würgen",
          "description": "<p><strong>Anforderungen</strong> Der Blutsturm hat seine Dämonengestalt angenommen und eine Kreatur in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt</p>\n<hr />\n<p><strong>Effekt</strong> Die zuckende Masse, aus welcher die Hummerschere des Blutsturms besteht, beißt die gegriffene Kreatur und fügt ihr @Damage[(3d8+8)[piercing]]{3W8+8 Punkte Stichschaden} zu (@Check[fortitude|dc:31|basic]{einfacher Zähigkeitswurf}; bei Misslingen zudem @Damage[1d8[bleed]]1W8 Punkte Blutungsschaden}).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Biting Swarm": {
          "name": "Beißender Schwarm",
          "description": "<p>Jede Kreatur innerhalb der Angriffsfläche des Blutsturms erleidet @Damage[3d6[piercing],3d6[slashing]]{3W6 Punkte Hieb- und 3W6 Punkte Stichschaden} (@Check[fortitude|dc:31|basic]{einfacher Zähigkeitswurf}; bei Misslingen zudem @Damage[1d8[bleed]]{1W8 Punkte Blutungsschaden}).</p>"
        },
        "action->Demon Shape": {
          "name": "Dämonengestalt",
          "description": "<p>Der Schwarm verdichtet sich zu der festen Gestalt eines Schemhazianers. In dieser Gestalt besitzt er die Größenkategorie Gigantisch, kann seine Angriffsfläche nicht mit anderen Kreaturen teilen und kann seinen Hummerscherenangriff nutzen. Er verliert seine Resistenz gegen Körperlichen Schaden, aber auch die Schwächen gegen Alchemistischen Flächenschaden und anderen Flächenschaden. Jede Kreatur in der Angriffsfläche des Blutsturms wird bei der Verwandlung in das nächste leere Feld gestoßen. Der Blutsturm kann mit derselben Handlung wieder seine Schwarmgestalt annehmen.</p>"
        },
        "action->Feeding Frenzy": {
          "name": "Fressrausch",
          "description": "<p><strong>Anforderungen</strong> Innerhalb der Angriffsfläche des Blutsturms befinden sich Kreaturen mit Blutungsschaden</p>\n<hr />\n<p><strong>Effekt</strong> Die blutenden Kreaturen erleiden @Damage[3d8[piercing],3d8[slashing]]{3W8 Punkte Hieb- und 3W8 Punkte Stichschaden} (@Check[fortitude|dc:34|basic]{einfacher Zähigkeitswurf}). Der Blutsturm erhält Temporäre Trefferpunkte in Höhe der Hälfte des auf diese Weise verursachten Schadens.</p>"
        }
      }
    }
  },
  "mapping": {
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "senses": "system.perception.details",
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}