{
  "label": "Monsterfamilien-Fähigkeitenglossar",
  "entries": {
    "(Beheaded) Bleeding": {
      "name": "(Enthaupteter) Blutend",
      "description": "<p>The beheaded is covered in slimy blood. The target of a successful Strike is splattered with gore and must succeed at a @Check[fortitude|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>",
      "rules": {
        "0": {
          "text": "<div data-visibility='gm'><p><strong>{item|name}</strong></p>{item|system.description.value}</div>"
        }
      }
    },
    "(Beheaded) Entangling": {
      "name": "(Enthaupteter) Verstrickend",
      "description": "<p>Langes, strähniges Haar klebt am Skalp des Enthaupteten. Seine Angriffe erhalten die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr]{Ergreifen}.</p>",
      "rules": {
        "1": {
          "text": "<div class='compact-text' data-visibility='gm'><strong>{item|name}</strong> @Localize[PF2E.NPC.Abilities.Glossary.Grab]</div>"
        }
      }
    },
    "(Beheaded) Fiendish": {
      "name": "(Enthaupteter) Scheußlich",
      "description": "<p>30 feet. The beheaded has a twisted, unsettling countenance. Foes that begin their turn in the area must succeed at a @Check[will|dc:] save or be @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>"
    },
    "(Beheaded) Furious Headbutt": {
      "name": "(Enthaupteter) Zorniger Kopfstoß",
      "description": "<p><strong>Häufigkeit</strong> 1 Mal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Enthauptete führt einen wilden Angriff aus und erleidet bis zum Ende seiner nächsten Runde einen Malus von -2 auf seine RK. Wenn der Schlag einer Kreatur Schaden zufügt, verursacht er zusätzlichen Schaden in Höhe der Stufe des \n Enthaupteten.</p>"
    },
    "(Beheaded) Giant": {
      "name": "(Enthaupteter) Riesig",
      "description": "<p>Ein Enthaupteter, der aus dem Kopf eines Riesen entsteht, ist eine Mittelgroße Kreatur und erhält zwei Stufen und eine oder mehr zusätzliche Fähigkeiten eines Enthaupteten.</p>"
    },
    "(Beheaded) Lifesense 60 feet": {
      "name": "(Enthaupteter) Lebensgespür 60 Fuß/18 Meter",
      "description": "<p>Der Enthauptete verfügt über @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]{Lebensgespür} als ungenauen Sinn mit einer Reichweite von bis zu 60 Fuß/18 m.</p>"
    },
    "(Beheaded) Whispering": {
      "name": "(Enthaupteter) Wispern",
      "description": "<p>30 Fuß/9 m. Der Enthauptete flüstert ständig verdrehte Beschwörungsformeln in unbekannten, geheimen und üblen Sprachen. Feinde, die den Wirkungsbereich betreten oder ihren Zug darin beginnen, müssen einen erfolgreichen Willenswurf ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} zu erhalten. Die Aura verwendet den durchschnittlichen SG für die Stufe des Enthaupteten.</p>"
    },
    "(Blackfrost Dead) Blackfrost": {
      "name": "(Schwarzfrosttote) Schwarzfrost",
      "description": "<p>This affliction can't be reduced below stage 1, nor the damage from it healed, until successfully treated with @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} or a similar effect; the affliction can then be removed as a normal disease. A creature that dies from cold damage while cursed with blackfrost rises as a blackfrost dead after 24 hours. Blackfrost has a counteract rank of 10.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:27]</p>\n<p><strong>Stage 1</strong> @Damage[4d6[cold]] (1 minute)</p>\n<p><strong>Stage 2</strong> weakness to cold 5 and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 day)</p>\n<p><strong>Stage 3</strong> weakness to cold 10 and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 day)</p>"
    },
    "(Blackfrost Dead) Blackfrost Breath": {
      "name": "(Schwarzfrosttote) Schwarzfrostodem",
      "description": "<p>Der Schwarzfrosttote keucht scharf und stößt dann einen Nebel aus dunkelblauen Schwarzfrostpartikeln aus, der sich in einem Radius von @Template[type:emanation|distance:5]{5 Fuß/1,50 m} ausbreitet. Alle Kreaturen innerhalb des Nebels erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}, und alle Kreaturen außerhalb des Nebels sind für Kreaturen innerhalb des Nebels Verborgen. Der Nebel bleibt 1 Minute lang bestehen. Eine Kreatur, die ihren Zug im Nebel beendet, ist dem Schwarzfrost ausgesetzt. Der Schwarzfrosttote kann Schwarzfrostodem für [[/br 1d4 #Runden]]{1W4 Runden} nicht erneut einsetzen.</p>"
    },
    "(Blackfrost Dead) Ice Climb": {
      "name": "(Schwarzfrosttote) Eiskletterer",
      "description": "<p>Der Schwarzfrosttote kann auf Eis so klettern, als hätte er die angegebene Bewegungsrate zum Klettern. Er ignoriert schwieriges Gelände und Sehr Schwieriges Gelände aus Eis und Schnee und riskiert nicht beim Überqueren von Eis zu stürzen.</p>"
    },
    "(Blackfrost Dead) Mindburning Gaze": {
      "name": "(Schwarzfrosttote) Einbrennender Blick",
      "description": "<p>The blackfrost dead fixes its terrifying gaze on a creature within 60 feet. The creature takes @Damage[1d4[mental]] per level of the blackfrost dead (minimum 2d4), with a @Check[will|dc:|basic] save. On a critical failure, the creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>"
    },
    "(Blackfrost Dead) Shattering Death": {
      "name": "(Schwarzfrosttote) Zerschmetternder Tod",
      "description": "<p>When the blackfrost dead is destroyed, its body shatters like brittle ice, filling the air around it with a cloud of frigid, razor-sharp ice shards. Creatures in a @Template[type:emanation|distance:10] take @Damage[1d8[cold]] per level of the blackfrost dead (minimum 3d8), with a @Check[reflex|dc:|basic] save. Creatures that critically fail this save also take @Damage[1d6[bleed]].</p>"
    },
    "(Bulwark) Serpentstone Breath": {
      "name": "(Bulwark) Serpentstone Breath",
      "description": "<p>The bulwark breathes a 60- foot cone of green gas. Each creature in the area must attempt a @Check[fortitude|dc:34] save. The bulwark can't use Serpentstone Breath again for [[/br 1d4 #Recharge Serpentstone Breath]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature's body hardens, causing it to become @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature becomes petrified for 1 minute. It can attempt a new save at the end of each of its turns.</p>\n<p><strong>Critical Failure</strong> The creature becomes petrified permanently.</p>"
    },
    "(Castrovelian) Extra Large": {
      "name": "(Castrovelisch) Besonders groß",
      "description": "<p>Die reiche Atmosphäre und der Zugang zu reichhaltiger Nahrung machen diese Kreatur größer als ihr Gegenstück auf Golarion. Die Größe der Kreatur erhöht sich um 1 Stufe (z.B. von Mittel auf Groß).</p>"
    },
    "(Castrovelian) Gaseous Adaptation": {
      "name": "(Castrovelisch) Gasförmige Anpassung",
      "description": "<p>Eine Kreatur, die an die Atmosphäre von Castrovel angepasst ist, hat eine Feuerresistenz gleich ihrer Stufe und eine Schwäche gegen Elektrizität gleich ihrer Stufe +2.</p>"
    },
    "(Clockwork Creature) Malfunction - Backfire": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Rückschlag",
      "description": "<p>The clockwork rolls a @Check[flat|dc:5] at the start of each of its turns. On a failure, it backfires, dealing @Damage[2d6[fire]] damage in a @Template[type:cone|distance:15], including to itself (@Check[reflex|basic|dc:0] save at the standard DC for its level), and is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} this turn.</p>"
    },
    "(Clockwork Creature) Malfunction - Damaged Propulsion": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Beschädigter Antrieb",
      "description": "<p>Die Mechanische Kreatur verliert am Ende jedes ihrer Züge [[/br 1d4 #Verlorene Stunden]]{1W4 Stunden} an Betriebszeit.</p>"
    },
    "(Clockwork Creature) Malfunction - Loose Screws": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Lose Schrauben",
      "description": "<p>When damaged, the clockwork attempts a @Check[flat|dc:5]. On a failure, a plate of its armor falls loose. It takes a status penalty to AC equal to the number of lost plates (up to -4).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.lt2t24E4hiByHhi3]{Effect: Lost Plates}</p>"
    },
    "(Clockwork Creature) Wind-Up": {
      "name": "(Mechanische Kreatur) Aufziehen",
      "description": "<p>Damit eine Mechanische Kreatur agieren kann, muss sie von einer anderen Kreatur mit einem einzigartigen Schlüssel aufgezogen werden. Dies dauert 1 Minute. Sobald sie aufgezogen wurde, bleibt sie für die angegebene Zeitspanne einsatzbereit, normalerweise 24 Stunden, danach nimmt sieh ihre Umgebung nicht mehr wahr und kann erst wieder handeln, wenn sie erneut aufgezogen wird. Einige Fähigkeiten der Mechanischen Kreaturen erfordern, dass sie einen Teil ihrer verbleibenden Betriebszeit aufwenden. Sie können nicht mehr ausgeben, als sie haben, und schalten sich sofort ab, sobald sie bei 0 angekommen sind. Wenn es unklar ist, wann eine Mechanische Kreatur das letzte Mal aufgezogen wurde, nimm an, dass die meisten Besitzer alle ihre Mechanischen Kreaturen zur selben Zeit aufziehen, normalerweise um 8 Uhr morgens.</p>\n<p>Eine Mechanische Kreatur, die in ihrem Aufziehen-Eintrag Bereitschaft stehen hat, kann den Bereitschaftsmodus als Drei-Aktionen-Aktivität aktivieren. Ihre Betriebszeit verringert sich im Bereitschaftsmodus nicht, aber sie kann ihre Umgebung wahrnehmen (mit einem Malus von -2 auf Wahrnehmung). Sie kann nicht agieren, mit einer Ausnahme: Wenn sie eine Kreatur wahrnimmt, kann sie den Bereitschaftsmodus als Reaktion verlassen (ggf. Initiative würfeln).</p>\n<p>Jemand kann @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} versuchen, um eine Mechanische Kreatur zu deaktivieren (mit einem SG, der im Eintrag Aufziehen aufgeführt ist). Für jeden Erfolg verliert die Mechanische Kreatur 1 Stunde an Betriebszeit. Dies ist auch möglich, wenn sich die Mechanische Kreatur im Bereitschaftsmodus befindet.</p>"
    },
    "(Coven) Contribute Spell": {
      "name": "(Coven) Contribute Spell",
      "description": "<p>The coven member contributes to the casting of a coven spell; this is a spellcasting action with the verbal trait. If two members of the coven perform this action, a third member can cast any coven spell with the normal spellcasting actions; this spell must be cast within one round of two coven members taking this action, and the creature Casting the Spell must be within 30 feet of them.</p>"
    },
    "(Coven) Locate Coven": {
      "name": "(Coven) Locate Coven",
      "description": "<p>The creature selects one other member of their coven; they can sense the location and conditions of that coven member regardless of distance, even if they're on different planes of existence.</p>"
    },
    "(Coven) Share Senses": {
      "name": "(Coven) Share Senses",
      "description": "<p>The creature selects one other member of their coven; they can sense what the other member is sensing at that time regardless of distance, even if they're on different planes of existence.</p>"
    },
    "(Cryptid, Experimental) Augmented": {
      "name": "(Kryptid, Experimentell) Verbessert",
      "description": "<p>Ein Experimenteller Kryptid ist teilweise künstlich und darauf ausgelegt, nicht biologischen Leiden und sofortigem Tod zu unterliegen. Er erlangt einen Situationsbonus von +2 auf Rettungswürfe gegen Gifte, Krankheiten und Todeseffekte.</p>"
    },
    "(Cryptid, Experimental) Clobber": {
      "name": "(Kryptid, Experimentell) Niederprügeln",
      "description": "<p>Der Experimentelle Kryptid greift eine Kreatur an. Bei einem Treffer wird die Kreatur um 5 Fuß/1,50 m fortgestoßen (bzw. 10 Fuß/3 m bei einem Kritischen Treffer) und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Sollte die Kreatur dabei mit einem festen Gegenstand zusammenstoßen, erleidet sie zusätzliche 1W10 Schadenspunkte. Sollte der Experimentelle Kryptid wenigstens die 5. Stufe besitzen, verursacht dieser Angriff einen zusätzlichen Waffenschadenswürfel. Sollte der Experimentelle Kryptid wenigstens die 15. Stufe besitzen, verursacht dieser Angriff zwei zusätzliche Waffenschadenswürfel.</p>"
    },
    "(Cryptid, Experimental) Energy Wave": {
      "name": "(Kryptid, Experimentell) Energiewelle",
      "description": "<p>The experimental cryptid unleashes a @Template[type:line|distance:30] of energy of a type specific to the experimental cryptid (typically electricity or fire). Creatures in the area take @Damage[1d6[damagetype]]{1d6 damage per level of the cryptid} with a @Check[reflex|dc:|basic] save. The experimental cryptid can use this ability once every [[/br 1d4 #Recharge Energy Wave]]{1d4 rounds}. This action has the damage type's trait. If the experiments that reshaped the creature were magical, this action also has the evocation trait and the trait matching the magical tradition of the experiments (arcane, divine, occult, or primal).</p>"
    },
    "(Cryptid, Experimental) Operational Flaw": {
      "name": "(Kryptid, Experimentell) Funktionsfehler",
      "description": "<p> Ein Experimenteller Kryptid besitzt einen Fehler in seiner Bauweise, der mit einem Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} gegen den Schwierigen SG der Kreaturenstufe identifiziert werden kann. Ein Experimenteller Kryptid besitzt Schwäche in Höhe seiner Stufe gegen die Angriffe einer Kreatur, die erfolgreich seinen Funktionsfehler entdeckt hat.</p>"
    },
    "(Cryptid, Experimental) Power Surge": {
      "name": "(Kryptid, Experimentell) Kraftschub",
      "description": "<p>The experimental cryptid draws on its augmentations to empower its attacks. It attempts a @Check[flat|dc:5]. On a success, the experimental cryptid deals 1d6 additional damage with its Strikes until the end of its turn. On a failure, the experimental cryptid takes that much damage instead. The damage and traits for Power Surge are the same as those of Energy Wave. This additional damage increases to 2d6 if the experimental cryptid is 9th level or higher, 3d6 if the experimental cryptid is 15th level or higher, and 4d6 if the experimental cryptid is 18th level or higher.</p>"
    },
    "(Cryptid, Mutant) Explosive End": {
      "name": "(Krytid, Mutant) Explosives Ende",
      "description": "<p>The mutant cryptid's death reveals one last surprise as it explodes into flame, acid, a pile of toxic goop, or something stranger still. Choose a damage type appropriate for the mutant cryptid. When it dies, it explodes, dealing @Damage[1d6[damagetype]]{1d6 damage of the chosen type} to each creature in a @Template[type:emanation|distance:10], with a @Check[reflex|dc:|basic] save against a standard DC of the creature's level. The damage increases by 1d6 at 3rd level and every odd level thereafter.</p>"
    },
    "(Cryptid, Mutant) Marrowlance": {
      "name": "(Krytid, Mutant) Marklanze",
      "description": "<p>Der Mutierte Kryptid kann Knochenspeere mit Widerhaken aus seinem Körper hervorschießen lassen. Die Kreatur kann Waffenlose Marklanzenfernkampfangriffe ausführen. Nutze den höchsten Angriffsmodifikator unter den Fernkampfangriffen der Kreatur und den Schaden dieses Angriffs. Sollte die Kreatur über keine Fernkampfangriffe verfügen, so nutze die Durchschnittliche Genauigkeit und den Niedrigen Schaden für die Stufe der Kreatur. Waffenlose Marklanzenangriffe besitzen Reichweite 60 Fuß/18 m und die Eigenschaft Vielseitig H.</p>"
    },
    "(Cryptid, Mutant) Shifting Iridescence": {
      "name": "(Krytid, Mutant) Anpassende Resistenz",
      "description": "<p>Wenn der Mutierte Kryptid Schaden erleidet, gegen den er keine Resistenz oder Immunität besitzt, erlangt er nach Erleiden des Schadens Resistenz 5 gegen diese Schadensart. Sollte er durch diese Fähigkeit zuvor eine Resistenz erlangt haben, so ersetzt die neue die alte Resistenz. Mit der 9. Stufe steigt die Resistenz auf 10 und mit der 17. Stufe auf 15.</p>"
    },
    "(Cryptid, Mutant) Unusual Bane": {
      "name": "(Krytid, Mutant) Ungewöhnliches Verderben",
      "description": "<p>The mutant cryptid gains an unusual weakness to a specific bane-such as aversion to saffron or to the sound of children's laughter. The first time each round the creature comes within 15 feet of its bane or interacts with its bane (such as stepping over a line of saffron or hearing children laugh) it takes an amount of mental damage equal to its level and must attempt a @Check[will|dc:] save with a hard DC for its level. On a failure, it's @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3} on a critical failure).</p>"
    },
    "(Cryptid, Primeval) Broken Arsenal": {
      "name": "(Kryptid, Urzeitlich) Eingebettete Waffen",
      "description": "<p>Fragmente zerbrochener Klingen und Speere stecken im Fleisch des Kryptiden als Erinnerung an die zahllosen gescheiterten Versuche, ihn zur Strecke zu bringen. Trifft eine angrenzende Kreatur den Urzeitlichen Kryptiden mit einem Nahkampfangriff oder berührt ihn anderweitig, erleidet sie Stichschaden in Höhe der halben Stufe des Urzeitlichen Kryptiden (Minimum 1 Schadenspunkt).</p>"
    },
    "(Cryptid, Primeval) Grasp for Life": {
      "name": "(Kryptid, Urzeitlich) Lebenswille",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Woche</p>\n<p><strong>Auslöser</strong> Der Urzeitliche Kryptid würde auf 0 TP reduziert werden</p>\n<p><strong>Effekt</strong> Der Lebenswille des Kryptiden ist Teil seines Wesens und die zweite Luft hat ihm zu überleben ermöglicht, als seine Artgenossen ausgestorben sind. Die Kreatur schüttelt den Tod ab. Statt auf 0 TP reduziert zu werden, steigen ihre TP auf ihre vierfache Stufe (bzw. auf 4 TP im Fall einer Kreatur der Stufe 0).</p>"
    },
    "(Cryptid, Primeval) Shockwave": {
      "name": "(Kryptid, Urzeitlich) Schockwelle",
      "description": "<p>The primeval cryptid creates a shockwave by stomping on the ground, beating its tail on the ground, or making another similarly violent, percussive slam. Creatures on the ground within 30 feet of the primeval cryptid take @Damage[1d6[bludgeoning]] damage per level of the primeval cryptid (minimum 2d6 damage), with a @Check[reflex|dc:|basic]. On a critical failure, a creature is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "(Cryptid, Primeval) Stench": {
      "name": "(Kryptid, Urzeitlich) Gestank",
      "description": "<p>30 feet. A creature entering the emanation or starting its turn in the emanation must succeed at a @Check[fortitude|dc:] save against the standard DC for the creature's level or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} as long as it's sickened on a critical failure). While within the emanation, affected creatures take a -2 circumstance penalty to saves against diseases and to recover from the sickened condition. A creature that succeeds at its save is temporarily immune for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.wX9L6fbqVMLP05hn]{Effect: Stench}</p>"
    },
    "(Cryptid, Rumored) Burning Eyes": {
      "name": "(Kryptid, Angeblich) Glühende Augen",
      "description": "<p>Die Augen des Kryptiden sind nicht zu übersehen; vielleicht leuchten sie hellrot in finsterer Nacht. Der Angebliche Kryptid erlangt @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.qCCLZhnp2HhP3Ex6]{Dunkelsicht}. Sollte die Ausgangskreatur bereits über Dunkelsicht verfügen, erlangt sie @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.4Ho2xMPEC05aSxzr]{Mächtige Dunkelsicht}.</p>"
    },
    "(Cryptid, Rumored) Creature Obscura": {
      "name": "(Kryptid, Angeblich) Obskure Kreatur",
      "description": "<p>Der Kryptid taucht in so vielen urbanen Legenden auf, dass man ihn mittels Gesellschaftskunde oder einer Kenntnis mit Bezug auf eine nahe Ortschaft identifizieren kann. Der Gutteil der bekannten Informationen ist aber zweifelhaft. Der SG zum Identifizieren eines Angeblichen Kryptiden ist Unglaublich Schwierig (statt des Sehr Schwierigen SG für die meisten Seltenen Kreaturen); Fehlschläge beim Identifizieren eines Angeblichen Kryptiden unterliegen den Effekten des Fertigkeitstalents @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P]{Gefährliches Halbwissen}.</p>"
    },
    "(Cryptid, Rumored) Howl": {
      "name": "(Kryptid, Angeblich) Heulen",
      "description": "<p>The rumored cryptid calls out with a wretched sound no living creature should make. Each creature in a @Template[type:emanation|distance:30] must attempt a @Check[will|dc:] save. A creature that fails is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} (or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). A creature that succeeds is temporarily immune for 1 minute. The DC is the high DC for a creature of the rumored cryptid's level.</p>"
    },
    "(Cryptid, Rumored) Hybrid Form": {
      "name": "(Kryptid, Angeblich) Hybridgestalt",
      "description": "<p>Die Gestalt des Kryptiden verändert sich zu der eines spezifischen Tieres, je umfangreicher die Geschichten über ihn werden. Der Angebliche Kryptid erlangt eine Bewegungsrate für Graben, Klettern oder Schwimmen in Höhe seiner Bewegungsrate am Boden.</p>"
    },
    "(Cryptid, Rumored) Obscura Vulnerability": {
      "name": "(Kryptid, Angeblich) Obskure Empfindlichkeit",
      "description": "<p>Der Kryptid wird durch jene geschwächt, die ihn sehen, wie er wirklich ist. Wenn einer Kreatur ein Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abrufen} zum Identifizieren des Angeblichen Kryptiden gelingt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Erfolg).</p>"
    },
    "(Cryptid, Rumored) Shifting Form": {
      "name": "(Kryptid, Angeblich) Veränderliche Gestalt",
      "description": "<p>Der Kryptid nährt sich an den lokalen Geschichten und Zeugenberichten. Als Resultat wechselt sein Aussehen immer wieder einmal. Sollten alle Aufzeichnungen über den Angeblichen Kryptiden zerstört werden und alle Zeugen versterben, so hört der Angebliche Kryptid auf zu existieren.</p>"
    },
    "(Cryptid, Rumored) Stalk": {
      "name": "(Kryptid, Angeblich) Pirschen",
      "description": "<p><strong>Anforderungen</strong> Der Angeblich Kryptid besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt}</p>\n<hr />\n<p><strong>Effekt</strong> Der Angebliche Kryptid pirscht schnell seiner Beute nach. Er nutzt Laufen und greift dann an.</p>"
    },
    "(Cryptid, Rumored) Vanishing Escape": {
      "name": "(Kryptid, Angeblich) Verschwinden",
      "description": "<p>Der Angebliche Kryptid duckt sich weg und verschmilzt mit dem Hintergrund. Er nutzt Laufen und dann @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}.</p>"
    },
    "(Divine Warden) Divine Destruction": {
      "name": "(Göttlicher Wächter) Göttliche Zerstörung",
      "description": "<p>When the divine warden is reduced to 0 HP, it erupts with divine energy in a @Template[type:emanation|distance:30], dealing @Damage[1d6[damageType]] damage per level. This damage is either vitality or void, determined by the patron deity's divine font (chosen at the divine warden's creation if the deity offers a choice), and this ability gains the corresponding trait. Each creature in the area must attempt a @Check[will|dc:|traits:damaging-effect] save with the following outcomes.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes half damage.</p>\n<p><strong>Success</strong> The creature takes full damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes temporarily cursed by the patron deity. The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 day; this is a curse effect that uses the Will save DC as the counteract DC.</p>\n<p><strong>Critical Failure</strong> As failure, except the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2}.</p>"
    },
    "(Divine Warden) Divine Domain Spells": {
      "name": "(Göttlicher Wächter) Göttliche Domänenzauber",
      "description": "<p>Ein Göttlicher Wächter wählt zwei der Domänen seiner Schirmgottheit aus. Der Göttliche Wächter kann die normalen Domänenzauber seiner gewählten Domänen wirken. Der Göttliche Wächter hat einen Fokusvorrat von 1 Fokuspunkt. Er kann nicht seinen @UUID[Compendium.pf2e.actionspf2e.Item.OSefkMgojBLqmRDh]{Fokus erneuern}, aber sein Fokusvorrat füllt sich 24 Stunden, nachdem er seinen letzten Fokuspunkt verbraucht hat, automatisch wieder auf. Sollte der Göttliche Wächter eine Kreatur der 10. oder höheren Stufe sein, dann erhöht sich sein Fokusvorrat auf 2 und er ist in der Lage auch die vertieften Domänenzauber der gewählten Domänen zu wirken.</p>"
    },
    "(Divine Warden) Divine Innate Spells": {
      "name": "(Göttlicher Wächter) Immanente göttliche Zauber",
      "description": "<p>Ein Göttlicher Wächter, dessen Schirmgottheit eine Gesinnungskomponente hat, erhält @UUID[Compendium.pf2e.spells-srd.Item.qwZBXN6zBoB9BHXE]{Göttliche Energielanze} als innewohnenden Zaubertrick. Ein Göttlicher Wächter mit einer neutralen Schirmgottheit erhält anstelle dessen @UUID[Compendium.pf2e.spells-srd.Item.4gBIw4IDrSfFHik4]{Benommenheit} als Immanenten Zaubertrick.</p>"
    },
    "(Divine Warden) Faith Bound": {
      "name": "(Göttlicher Wächter) Glaubensschützer",
      "description": "<p>Ein Göttlicher Wächter kann keine Kreatur angreifen, die das religiöse Symbol seiner Schirmgottheit offen trägt oder zur Schau stellt, solange diese Kreatur nicht zuerst eine feindliche Aktion gegen den Göttlichen Wächter ausführt. Wenn der Göttliche Wächter intelligent ist, kann er auch eine Kreatur angreifen, von der er glaubt, dass sie nicht gläubig gegenüber seiner Schirmgottheit ist oder das religiöse Symbol als List trägt (üblicherweise nach einem erfolgreichen Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Motiv erkennen}).</p>"
    },
    "(Divine Warden) Faithful Weapon": {
      "name": "(Göttlicher Wächter) Glaubenswaffe",
      "description": "<p>Ein Göttlicher Wächter trägt immer die bevorzugte Waffe seiner Schirmgottheit. Handelt es sich bei der Waffe um eine Fernkampfaffe, erschafft der Göttlicher Wächter mit jedem Angriff automatisch neue Munition. Bei einem Göttlichen Wächter der Stufe 4 oder höher erhält die bevorzugte Waffe der Gottheit die Effekte eine Rune des <em>@UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp]{Schadens}</em>, solange der Göttliche Wächter sie führt. Mit der 12. Stufe sind es die Effekte einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.Item.KCQRFvUgbyclvOGi]{Starken Schadens}</em> und mit der 19. Stufe anstelle dessen einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.Item.woxl2FrrgAcJDu0t]{Mächtigen Schadens}</em>.</p>"
    },
    "(Divine Warden) Instrument of Faith": {
      "name": "(Göttlicher Wächter) Instrument des Glaubens",
      "description": "<p>Ein Göttlicher Wächter ist ein Leuchtfeuer für den Glauben seiner Schirmgottheit. Ein Kleriker der Schirmgottheit des Göttlichen Wächters kann durch den Göttlichen Wächter den Zauber @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung} fokussieren, solange sich der Göttliche Wächter innerhalb von 60 Fuß/18 m befindet. Der Kleriker bestimme dann alle Ziele und Bereiche für den Zauber, als stünde er im Feld des Göttlichen Wächters.</p>"
    },
    "(Dragon) Change Shape": {
      "name": "(Drache) Gestalt wechseln",
      "description": "<p>Der Drache nimmt die Gestalt eines Kleinen oder Mittelgroßen Humanoiden an. Dies ändert nichts an seiner Bewegungsrate sowie seinen Angriffs- und Schadenboni mit seinen Angriffen, aber es könnte die Schadensart der Angriffe ändern (für gewöhnlich zu Wuchtschaden).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Ghast) Consume Flesh": {
      "name": "(Gul) Fleisch verzehren",
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist. </p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r 2d6[healing]]]{2W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
    },
    "(Ghast) Ghast Fever": {
      "name": "(Grul) Grulfieber",
      "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:]</p>\n<hr />\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[3d8[void]] damage and regains half as many Hit Points from all healing (1 day)</p>\n<p><strong>Stage 3</strong> as stage 2 (1 day)</p>\n<p><strong>Stage 4</strong> @Damage[3d8[void]] damage and gains no benefit from healing (1 day)</p>\n<p><strong>Stage 5</strong> as stage 4 (1 day)</p>\n<p><strong>Stage 6</strong> dead, and rises as a @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.VC7rtYR4hLxwg7WZ]{Ghast} the next midnight</p>"
    },
    "(Ghast) Paralysis": {
      "name": "(Grul) Lähmung",
      "description": "<p>Any living creature hit by a ghast's attack must succeed at a @Check[fortitude|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}. It can attempt a new save at the end of each of its turns, and the DC cumulatively decreases by 1 on each such save.</p>"
    },
    "(Ghast) Stench": {
      "name": "(Grul) Gestank",
      "description": "<p>10 feet. A creature entering the aura or starting its turn in the aura must succeed at a @Check[fortitude|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} as long as it's sickened on a critical failure).</p>\n<p>While within the aura, the creature takes a -2 circumstance penalty to saves against disease and to recover from the sickened condition. A creature that succeeds at its save is temporarily immune for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.wX9L6fbqVMLP05hn]{Effect: Stench}</p>"
    },
    "(Ghost) Beatific Appearance": {
      "name": "(Geist) Sanftmütige Erscheinung",
      "description": "<p><strong>Requirements</strong> A creature the ghost is aware of targets the ghost with an attack</p>\n<hr />\n<p><strong>Effect</strong> The ghost has an unusually pitiable appearance or can change its features to look like someone close to the attacker, which causes the target to pull back on its attack.</p>\n<p>The triggering creature must attempt a @Check[will|dc:] save. On a failure, the creature takes a -1 circumstance penalty to its attack roll (-2 on a critical failure).</p>"
    },
    "(Ghost) Cold Spot": {
      "name": "(Geist) Kalter Fleck",
      "description": "<p>5 feet. The air within 5 feet of the ghost is supernaturally cold. Characters that enter or begin their turn in the ghost's aura take @Damage[1d6[cold]] damage per 3 levels the ghost has (@Check[fortitude|dc:|basic] save).</p>"
    },
    "(Ghost) Corporeal Manifestation": {
      "name": "(Geist) Körperliche Manifestation",
      "description": "<p>Der Geist verliert seine Kategorie Körperlos und erhöht dadurch kurzfristig seinen Stärkemodifikator auf den Wert seines Charismamodifikators. Der Geist verliert seine Immunität gegenüber Präzisionsschaden, sowie seine Resistenz gegen jede Schadensart, während er körperlich ist.</p>\n<p>Der Geist kann seinen körperlosen Zustand wieder erlangen, in dem er diese Aktion ein weiteres Mal nutzt.</p>"
    },
    "(Ghost) Corrupting Gaze": {
      "name": "(Geist) Verderbender Blick",
      "description": "<p>The ghost stares at a creature it can see within 30 feet. The target takes @Damage[1d6[void]] damage + 1d6 per 2 levels with a @Check[will|dc:|basic] save.</p>\n<p>A creature that fails its save is also @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute.</p>\n<p>For DCs, use the high spell DC of the ghost's level.</p>"
    },
    "(Ghost) Draining Touch": {
      "name": "(Geist) Auslaugende Berührung",
      "description": "<p>Mit seiner Berührung kann der Geist einer lebenden Kreatur die Lebensenergie entziehen. Er führt einen Geisterhandangriff aus, welcher keinen Schaden verursacht. Das Ziel erhält stattdessen für 1 Tag den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, während der Geist [[/r (max(1,floor(@actor.level/2)))[healing]]]{Trefferpunkte in Höhe seiner Stufe} zurückerlangt.</p>"
    },
    "(Ghost) Dreamwalker": {
      "name": "(Geist) Traumwandler",
      "description": "<p>Jeder, der auf den Geist trifft oder den Ort besucht, an dem er gebunden ist, setzt sich diesem Effekt aus. In der ersten Nacht nach der Geisterbegegnung, wird der Besucher zum Ziel eines Zaubers @UUID[Compendium.pf2e.spells-srd.Item.Uqj344bezBq3ESdq]{Albtraum}, bei dem die Albträume auf die ein oder andere Art mit dem Geist in Verbindung stehen.</p>\n<p>Meist bedeutet das, dass der Träumende die letzten Momente des Geistes durchlebt, doch es gibt auch andere Möglichkeiten. Wenn der Geist es wünscht, kann er die Träume dahingehend manipulieren, dass er dem Träumer Botschaften schickt oder gar ganze Unterhaltungen mit ihm führt.</p>"
    },
    "(Ghost) Fade": {
      "name": "(Geist) Verblassen",
      "description": "<p>Der Geist wird bis zum Beginn seines nächsten Zuges @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{unsichtbar}.</p>"
    },
    "(Ghost) Fetch": {
      "name": "(Geist) Geisterdouble",
      "description": "<p>The ghost creates an illusory double of a creature. The fetch functions as a 2nd-rank @UUID[Compendium.pf2e.spells-srd.Item.f8SBoXiXQjlCKqly]{Illusory Creature}, except that the ghost doesn't control the fetch, and the spell lasts for [[/r 1d4 #hours]]{1d4 hours} instead of needing to Sustain the Spell.</p>\n<p>The fetch has a rudimentary intelligence and tries to imitate its original (it has a Deception skill value equal to the ghost's highest skill) but comes across as @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} or vague.</p>\n<p>A ghost can have only one fetch at a time. If the creature doubled by the fetch encounters it, the creature must succeed at a @Check[will|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} on a critical failure) for as long as they can see the fetch.</p>"
    },
    "(Ghost) Frightful Moan": {
      "name": "(Geist) Unheimliches Stöhnen",
      "description": "<p>The ghost laments its fate, forcing each living creature within @Template[type:emanation|distance:30]{30 feet} to attempt a @Check[will|dc:] save. On a failure, a creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} (or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} on a critical failure). On a success, a creature is temporarily immune to this ghost's frightful moan for 1 minute.</p>\n<p>For DCs, use the high spell DC of the ghost's level.</p>"
    },
    "(Ghost) Ghost Storm": {
      "name": "(Geist) Geisterhafter Wind",
      "description": "<p>30 Fuß/9 m. Wind umgibt den Geist in einem Radius von 30 Fuß/9 m. Dieser Wind bläst kleine, nicht-magische Feuer aus, zerstreut Nebel, weht Objekte mit leichter Last umher und schiebt und bewegt größere Objekte. Felder innerhalb der Aura des Geistes gelten als Schwieriges Gelände und fliegende Kreaturen gelten immer als sich gegen den Wind bewegend.</p>\n<p>Der Geist kann mit einer Aktion den Wind entweder aufheben und wieder hervorrufen, was die Kategorie Konzentration hat.</p>"
    },
    "(Ghost) Haunted House": {
      "name": "(Geist) Spukhaus",
      "description": "<p><strong>Häufigkeit</strong> einmal alle 10 Minuten</p>\n<hr />\n<p><strong>Effekt</strong> Der Geist erweitert seine Präsenz auf den gesamten Ort, an dem er gebunden ist. Dies hält bis zum Ende seines nächsten Zuges. Innerhalb dieses Bereiches kann der Geist seine Sinne nutzen und er erhält die Vorzüge der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.9qV49KjZujZnSp6w]{Rundumsicht}. Er kann Angriffe mit seiner Geisterhand durchführen und Besondere Fähigkeiten nutzen, die von jedem Ort innerhalb des Bereiches entspringen können.</p>"
    },
    "(Ghost) Inhabit Object": {
      "name": "(Geist) Besessenen Gegenstand beleben",
      "description": "<p>The ghost possesses an object of size Large or smaller within 20 feet, making it an animated object. This animated object's level can be no higher than the ghost's level -2. If the target object is being held by a creature, the bearer can attempt a @Check[will|dc:] save to prevent the possession.</p>\n<p>This possession ends when the object is destroyed or the ghost leaves it. At this point, the ghost reappears in the object's square and can't Inhabit an Object again for [[/br 1d4 #Recharge Inhabit Object]]{1d4 rounds}.</p>\n<p>For DCs, use the high spell DC of the ghost's level.</p>"
    },
    "(Ghost) Lynchpin": {
      "name": "(Geist) Geisteranker",
      "description": "<p>Der Geist erweitert einen Teil seiner Selbst auf einen oder mehrere Untote gleicher oder niedrigerer Stufe, die mit seiner Geschichte und seiner unvollendeten Tat in Verbindung stehen. Diese Untoten erhalten die Fähigkeit der @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.unR8VVR4yyRnsmnB]{Wiederkehr} des Geistes und sie können solange nicht dauerhaft zerstört werden, solange der Geist existiert. Sollte der Geist zur letzten Ruhe gelegt werden, zerstört das sofort alle mit ihm verbundenen Untoten.</p>\n<p>Verbunde Untote teilen sich auch oft die @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.BcSlVpaN72LoQ5BV]{ortsgebundene} Fähigkeit des Geistes. Der Geist hat keine Kontrolle über solche Untoten und tatsächlich können der Geist und seine auf Ewigkeit an ihn gebundenen Partner unablässig gewalttätig gegeneinander sein.</p>"
    },
    "(Ghost) Malevolent Possession": {
      "name": "(Geist) Bösartige Besessenheit",
      "description": "<p>Der Geist versucht, von einer angrenzenden körperlichen Kreatur Besitz zu ergreifen. Dies hat denselben Effekt wie @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Besessenheit}, sieht man davon ab, dass der Geist keinen Körper hat und nicht dieser Einschränkung des Zaubers unterliegt.</p>\n<p>Nutze für SGs den schweren Zauber-SG der Stufe des Geistes.</p>"
    },
    "(Ghost) Memento Mori": {
      "name": "(Geist) Memento Mori",
      "description": "<p>The ghost causes one creature within 30 feet to relive the ghost's death.</p>\n<p>The target must succeed at a @Check[will|dc:] save or see and feel what the ghost did, taking @Damage[1d4[persistent,mental]] per 2 levels the ghost has.</p>\n<p>All other creatures are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} to the target until the persistent damage ends.</p>"
    },
    "(Ghost) Phantasmagoria": {
      "name": "(Geist) Phantasmagorie",
      "description": "<p>Der Geist lässt den gesamten Ort, an dem er gebunden ist, anderen aussehen, anhören, fühlen und riechen, als ob es ein anderer Ort wäre. Dabei kann er den Ort mit einfachen Illusionen von Menschen oder Tieren bevölkern.</p>\n<p>Normalerweise kann der Geist nur einige Bilder nachbilden, die typischerweise den Ort, an dem er gebunden ist, in verschiedenen Versionen zeigt. Dies verbirgt jedoch keine Kreaturen, kann jedoch kleine kosmetische Veränderungen bewirken (wie z.B. die Kleidung einer Kreatur schicker wirken zu lassen oder sie Blut bespritzt darstellen, wie nach einer Schlacht).</p>\n<p>Jede Kreatur, die diese Illusion berührt oder die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} verwendet, um sie zu untersuchen, darf versuchen, die Illusion als solche zu erkennen. Kreaturen können den Ort der Illusion nicht verlassen, bis sie diese erfolgreich angezweifelt haben.</p>"
    },
    "(Ghost) Pyre's Memory": {
      "name": "(Geist) Gedenken des Scheiterhaufens",
      "description": "<p>The ghost causes great gouts of flame to erupt without warning.</p>\n<p>The ghost picks three 5-foot squares within 30 feet. Creatures that start in or enter one of these squares take @Damage[1d6[fire]] damage per 2 levels the ghost has, subject to a @Check[reflex|dc:|basic] save.</p>\n<p>The flames last for 1 minute and don't set other things alight unless the ghost wishes. If the ghost uses this ability again, it dismisses any existing flames.</p>"
    },
    "(Ghost) Rejuvenation": {
      "name": "(Geist) Wiederkehr",
      "description": "<p>Wenn ein Geist vernichtet wird, so bildet er sich nach [[/br 2d4 #days]]{2W4 Tagen} vollständig geheilt am Ort seiner Vernichtung neu. Ein Poltergeist kann nur endgültig vernichtet werden, indem jemand den Grund seiner Existenz herausfindet und jene Angelegenheit richtigstellt, welche den Geist von seiner ewigen Ruhe abhält.</p>"
    },
    "(Ghost) Revenant": {
      "name": "(Geist) Wiedergänger",
      "description": "<p>Der Geist nimmt eine Leiche neben ihm in Besitz und verwandelt diese (dies benötigt 2 Aktionen, sollte der Geist seine eigene Leiche in Besitz nehmen; ansonsten dauert es eine Stunde).</p>\n<p>Die so in Besitz genommene Leiche nutzt die Spielwerte eines nicht-körperlosen Untoten, der 2 Stufen weniger als der Geist hat, und der Geist nimmt so von der Leiche Besitz, als hätte er den Zauber @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Besessenheit} genutzt. Der genaue Typ des Untoten wird anhand der Natur des Geistes und der Leiche bestimmt - @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghule}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.ZPjQkKVMi3xoPcU0]{Gruftschrecken} und @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.0SJqmk4ItwL31Rg9]{Kopflose Reiter} sind gängige Optionen, doch fast alle Arten von Untoten sind möglich.</p>\n<p>Wenn der Geist die Inbesitznahme der Leiche beendet, wird der körperliche Untote sofort zerstört.</p>"
    },
    "(Ghost) Site Bound": {
      "name": "(Geist) Ortsgebunden",
      "description": "<p>Ein typischer Geist kann sich nicht weit vom Ort seines Todes oder des Platzes, an dem er spukt, entfernen - die Beschränkung ist meistens 120 Fuß/36 m. Manche Geister sind auch an einen Raum, ein Gebäude oder eine Kreatur gebunden, die ihr zu Lebzeiten wichtig war.</p>"
    },
    "(Ghost) Telekinetic Assault": {
      "name": "(Geist) Telekinetischer Angriff",
      "description": "<p>The ghost cries out in pain and anguish as small objects and debris fly about in a @Template[type:emanation|distance:30]. Creatures in this area take @Damage[1d6[bludgeoning]] damage + 1d6 per 2 levels, subject to a @Check[reflex|dc:|basic] save.</p>\n<p>For DCs, use the high spell DC of the ghost's level.</p>"
    },
    "(Ghoul) Consume Flesh": {
      "name": "(Ghul) Fleisch verzehren",
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist.</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r 1d6[healing]]]{1W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
    },
    "(Ghoul) Ghoul Fever": {
      "name": "(Ghul) Ghulfieber",
      "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:]</p>\n<hr />\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[void]] damage and regains half as many Hit Points from all healing (1 day)</p>\n<p><strong>Stage 3</strong> as stage 2 (1 day)</p>\n<p><strong>Stage 4</strong> @Damage[2d6[void]] damage and gains no benefit from healing (1 day)</p>\n<p><strong>Stage 5</strong> as stage 4 (1 day)</p>\n<p><strong>Stage 6</strong> dead, and rises as a @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghoul} the next midnight.</p>"
    },
    "(Ghoul) Ghoul Whispers": {
      "name": "(Ghoul) Ghoul Whispers",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, or @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} creature is within the ghoul's reach</p>\n<hr />\n<p><strong>Effect</strong> The ghoul whispers dark thoughts and vile cravings into the creature's ears. The creature must save against the forbidden cravings curse.</p>\n<p><strong>Forbidden Cravings</strong> (curse)</p>\n<p><strong>Saving Throw</strong> @Check[will|dc:|traits:curse], using the high spell DC for the ghoul's level</p>\n<p><strong>Stage 1</strong> carrier with no ill effects (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[void]] damage and the target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} until it consumes raw meat (1 day)</p>\n<p><strong>Stage 3</strong> as stage 2</p>\n<p><strong>Stage 4</strong> as stage 2 unless the target has consumed raw meat in the past 24 hours, then it takes @Damage[4d6[void]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} until it consumes raw meat;</p>\n<p><strong>Stage 5</strong> if the creature has eaten raw meat in the past 24 hours, it dies and rises as a ghoul, if not, it returns to stage 4</p>"
    },
    "(Ghoul) Grave Knowledge": {
      "name": "(Ghoul) Grave Knowledge",
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The ghoul calls upon knowledge it retains from one creature it has consumed in the past 7 days. The ghoul attempts a skill check using a skill in which the consumed creature was trained (if it's unclear whether the creature was trained, the GM decides). The ghoul is treated as trained and uses the high skill modifier for the ghoul's level. This takes the same amount of actions or time as usual for the check.</p>\n<p>The ghoul can instead automatically learn something specific known by a creature it consumed in the last 7 days, like the location of a @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} treasure or the name of a loved one. The ghoul can do this only once for a given creature, no matter how much of its flesh the ghoul consumed.</p>"
    },
    "(Ghoul) Paralysis": {
      "name": "(Ghul) Lähmung",
      "description": "<p>Any living, non-elf creature hit by a ghoul's attack must succeed at a @Check[fortitude|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}. It can attempt a new save at the end of each of its turns, and the DC cumulatively decreases by 1 on each such save.</p>"
    },
    "(Ghoul) Swift Leap": {
      "name": "(Ghul) Schneller Sprung",
      "description": "<p>Der Ghul legt im Sprung maximal seine halbe Bewegungsrate zurück. Diese Bewegung löst keine Reaktionen aus.</p>"
    },
    "(Golem) Golem Antimagic": {
      "name": "(Golem) Antimagische Golemeigenschaften",
      "description": "<p>Geschädigt durch [Schadensart] ([[/r 0d8]]{0d8 Schaden}, [[/r 0d4]]{0d4 Schaden} durch Flächen- oder Anhaltenden Schaden); Geheilt durch [Schadensart] (Flächeneffekte [[/r 0d4[healing]]]{0d4 Trefferpunkte}); Verlangsamt durch [Schadensart]</p>\n<hr />\n<p>Ein Golem ist gegen die Zauber und magischen Fähigkeiten aus anderen Quellen immun. Allerdings besitzt jede Art von Golem bestimmte Schwächen - ein paar magische Effekte, die ihn auf besondere Weise betreffen. Diese Ausnahmen findest du in verkürzter Form in den Spielwerten des Golems, während die vollständigen Regeln hier aufgeführt werden. Sollte ein Eintrag mehrere Kategorien aufführen (z.B. „Kälte“ und „Wasser“), so wird der Golem von Effekten jeder Kategorie betroffen (und nicht nur von solchen, die allen Kategorien angehören).</p>\n<ul>\n<li><strong>Empfindlichkeit gegenüber</strong> Jeder Golem ist gegenüber einem oder mehreren bestimmten Zaubern empfindlich; die Effekte sind in den Spielwerten beschrieben.</li>\n<li><strong>Geheilt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, nimmt ihm den Zustand Verlangsamt und verleiht ihm TP in Höhe der Hälfte des normalerweise verursachten Schadens. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erlangt er die in Klammern aufgeführten Trefferpunkte.</li>\n<li><strong>Geschädigt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, lässt ihn anstelle des normalen Effektes den aufgeführten, kategorielosen Schaden erleiden. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erleidet er den in Klammern aufgeführten Schaden.</li>\n<li><strong>Verlangsamt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, verleiht ihm anstelle des normalen Effektes für [[/br 2d6 #Runden]]{2W6 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen, so erhält er für diese Runde den Zustand Verlangsamt 1.</li>\n</ul>"
    },
    "(Golem) Inexorable March": {
      "name": "(Golem) Unaufhaltsamer Marsch",
      "description": "<p>@Check[fortitude|dc:|traits:damaging-effect]</p>\n<p>[save effect]</p>\n<hr />\n<p>The golem Strides up to its Speed, pushing back each creature whose space it moves into and damaging them if they try to stop its movement. A creature can attempt to bar the way by succeeding at a Fortitude save.</p>"
    },
    "(Graveknight) Betrayed Revivification": {
      "name": "(Grabesritter) Macht des Verrats",
      "description": "<p>Der Grabesritter starb nach einem tiefgreifenden Verrat.</p>\n<p>Er ist nicht gegen eine Art von Energieschaden immun sondern gegen Mentalen Schaden; seine Waffen verursachen zusätzliche @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden} und seine Verheerende Explosion verursacht Mentalen Schaden (WIL statt REF).</p>"
    },
    "(Graveknight) Channel Magic": {
      "name": "(Graveknight) Channel Magic",
      "description": "<p>The graveknight redirects magical energies through its armor, allowing it to deliver magic through an attack.</p>\n<p>The graveknight Casts a Spell that takes 1 or 2 actions to cast and requires a spell attack roll. The effects of the spell don't occur immediately but are imbued into an attack instead. The graveknight then makes a melee Strike with a weapon or unarmed attack. The spell is coupled with the attack, using the attack roll result to determine the effects of both the Strike and the spell.</p>\n<p>This counts as two attacks for the graveknight's multiple attack penalty but doesn't apply the penalty until after it's completed Channeling Magic.</p>\n<p>The graveknight can't use Channel Magic again for [[/br 1d4 #Recharge Channel Magic]]{1d4 rounds}.</p>"
    },
    "(Graveknight) Clutching Armor": {
      "name": "(Grabesritter) Umklammernde Rüstung",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht, sich vom Grabesritter wegzubewegen</p>\n<hr />\n<p><strong>Effekt</strong> Die Rüstung des Grabesritters erwacht zum Leben und versucht, die auslösende Kreatur zu packen. Die Grabesritterrüstung legt dazu einen Fertigkeitswurf für Athletik zum @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} mit dem Athletik-Modifikator des Grabritters -2 ab. Die Rüstung kann die Kreatur wie üblich weiter festhalten.</p>\n<p>Da die Rüstung die Kreatur festhält, braucht der Grabesritter dafür keine freie Hand.</p>"
    },
    "(Graveknight) Create Grave Squire": {
      "name": "(Grabesritter) Grabesknappen erschaffen",
      "description": "<p>The graveknight can gift a piece of their armor to another creature, which becomes their grave squire.</p>\n<p>The graveknight can communicate telepathically with their squire at any distance, see through the squire's senses, and cast @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H]{Suggestion} as a divine innate spell through the telepathic link at will; the squire treats their degree of success as one step worse.</p>\n<p>If the graveknight's main armor is destroyed, the squire's piece expands to cover the squire's body over [[/br 1d10 #Days]]{1d10 days}, after which point it becomes the graveknight's new body.</p>\n<p>The graveknight can have only one squire at a time and must recover the armor piece to create a new squire.</p>"
    },
    "(Graveknight) Dark Deliverance": {
      "name": "(Grabesritter) Finstere Widerstandskraft",
      "description": "<p>Der Grabesritter besitzt Resistenz gegen Lebensenergie in Höhe seiner Stufe.</p>"
    },
    "(Graveknight) Devastating Blast": {
      "name": "(Grabesritter) Verheerende Explosion",
      "description": "<p>The graveknight unleashes a @Template[type:cone|distance:30] of energy. Creatures in the area take limited use area damage for a creature of the graveknight's level with a @Check[reflex|dc:|basic] based on a high DC of the graveknight's level.</p>\n<p>The graveknight can use this ability once every [[/br 1d4 #Rounds]] rounds.</p>\n<p>This energy damage is of the same type as that of their ruinous weapons, and Devastating Blast gains the associated trait.</p>"
    },
    "(Graveknight) Eager for Battle": {
      "name": "(Grabesritter) Kampfbereitschaft",
      "description": "<p>Wenn ein Grabesritter einen Initiativewurf ablegt, würfelt er zweimal und verwendet das bessere Ergebnis. Er ist in seiner ersten Runde nach dem Würfeln der Initiative @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt} und kann diese zusätzliche Aktion für die Aktionen Schritt, Laufen oder Angriff nutzen.</p>"
    },
    "(Graveknight) Empty Save for Dust": {
      "name": "(Grabesritter) Nichts als Staub",
      "description": "<p>The graveknight's armor contains nothing more than swirling dust that puffs out from joints in their armor. A living creature that touches or is touched by the graveknight (including one hit by the graveknight's fist Strike) must succeed at a @Check[reflex|dc:] saving throw or become contaminated with the dust. While contaminated, the targeted creature is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} and gains weakness to the graveknight's energy damage equal to half the graveknight's level. The contamination ends after 1 minute or when the creature is doused with water, whichever occurs first.</p>"
    },
    "(Graveknight) Graveknight's Curse": {
      "name": "(Grabesritter) Grabesrittersfluch",
      "description": "<p>This curse affects anyone who wears a graveknight's armor for at least 1 hour</p>\n<p><strong>Saving Throw</strong> @Check[will|dc:] save</p>\n<p><strong>Onset</strong> 1 hour</p>\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} and can't remove armor (1 day)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 2}, –10-foot status penalty to Speeds, and can't remove armor (1 day)</p>\n<p><strong>Stage 3</strong> dies and transforms into the armor's graveknight.</p>"
    },
    "(Graveknight) Graveknight's Shield": {
      "name": "(Grabesritter) Grabesritterschild",
      "description": "<p>Der Fluch des Grabritters erstreckt sich auf seinen Schild, oder die Rüstung des Grabritters erzeugt mit einem Teil von sich selbst einen Schild. Der Grabesritter verfügt über einen Schild, der die Spielwerte eines <em>@UUID[Compendium.pf2e.equipment-srd.Item.f9ygr5Cjrmop8LWV]{Stabilen Schildes}</em> mit einer Stufe, die nicht höher als die Stufe des Grabesritters -1 ist, aufweist. Der Schild ist praktisch unabhängig vom Grabesritter und schützt den Grabesritter automatisch vor Schaden. Wenn der Schild hochgezogen wird, reduziert er automatisch mit Schildblock den Schaden des ersten Angriffs gegen den Grabesritter in jeder Runde, ohne dass der Grabesritter dafür seine Reaktion einsetzen muss. Der Schild wird automatisch mit dem Rest des Grabesritters wiederhergestellt und muss auf dieselbe Weise wie die Rüstung des Grabesritters zerstört werden.</p>"
    },
    "(Graveknight) Phantom Mount": {
      "name": "(Grabesritter) Geisterreittier",
      "description": "<p>HP __; AC __, Fort +__, Ref +__, Will +__</p>\n<hr />\n<p>The graveknight summons a supernatural mount, as @UUID[Compendium.pf2e.spells-srd.Item.WPKJOhEihhcIm2uQ]{Marvelous Mount} heightened to a rank equal to half the graveknight's level. Unlike <em>marvelous mount</em>, the steed's AC and saving throw bonuses are all 4 lower than the graveknight's, and the steed has one-third the graveknight's Hit Points (rounded down).</p>\n<p>If the steed is destroyed, the graveknight must wait 1 hour before using this ability again.</p>"
    },
    "(Graveknight) Portentous Glare": {
      "name": "(Grabesritter) Unheilvolles Starren",
      "description": "<p>30 feet. The graveknight's visage is one of overwhelming menace. When a creature ends its turn in the aura, it must attempt a @Check[will|dc:] saving throw. A creature that fails is @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} (or doomed 1 and @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). The graveknight can activate or deactivate the aura by using an Interact action to open or close their helmet visor.</p>"
    },
    "(Graveknight) Rejuvenation": {
      "name": "(Grabesritter) Wiederkehr",
      "description": "<p>When a graveknight is destroyed, their armor rebuilds their body over the course of [[/br 1d10]] days—or more quickly if the armor is worn by a living host. If the body is destroyed before then, the process restarts.</p>\n<p>A graveknight can only be permanently destroyed by obliterating their armor (such as with @UUID[Compendium.pf2e.spells-srd.Item.r7ihOgKv19eJQnik]{Disintegrate}), transporting it to the Forge of Creation, or throwing it into the heart of a volcano.</p>"
    },
    "(Graveknight) Ruinous Weapons": {
      "name": "(Grabesritter) Zerstörerische Waffen",
      "description": "<p>When created, a graveknight chooses one of the following energy types that was relevant to their life or death: acid, cold, electricity, or fire.</p>\n<p>Any weapon the graveknight wields or unarmed attack the graveknight uses gains the effects of the <em>caustic</em>, <em>frost</em>, <em>shock</em>, or <em>flaming</em> weapon rune, respectively, in addition to a +1 striking weapon rune.</p>\n<p>If the graveknight is 14th level or higher, their weapons instead gain the effects of the greater versions of both of these runes.</p>"
    },
    "(Graveknight) Sacrilegious Aura": {
      "name": "(Grabesritter) Ketzerische Aura",
      "description": "<p>30 Fuß/9 m.</p>\n<p>Nutzt eine Kreatur innerhalb der Aura einen Zauber oder eine Fähigkeit der Kategorie Leben, versucht der Grabesritter automatisch, dem @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{Entgegenzuwirken} (Entgegenwirken-Modifikator [[/r 1d20+0 #Entgegenwirken]]{+x}).</p>"
    },
    "(Graveknight) Weapon Master": {
      "name": "(Grabesritter) Waffenmeister",
      "description": "<p>Der Grabesritter hat Zugang zu den Kritischen Spezialisierungseffekten der von ihm geführten Waffen.</p>"
    },
    "(Greater Barghest) Mutation - Poison Fangs": {
      "name": "(Höherer Barghest) Mutationen - Zähne (Gift)",
      "description": "<p>Dem Barghest wachsten lange, giftige Fänge. Sein Biss verursacht zusätzliche [[/r 1d6[poison]]]{1W6 Punkte Giftschaden} und [[/r 1d6[persistent,poison]]]{1W6 Punkte Anhaltenden Giftschaden}.</p>"
    },
    "(Greater Barghest) Mutation - Toxic Breath": {
      "name": "(Höherer Barghest) Mutationen - Giftiger Atem",
      "description": "<p>The barghest breathes a cloud of toxic gas that deals @Damage[8d6[poison]] damage to all creatures in a @Template[type:cone|distance:30] (@Check[fortitude|dc:25|basic] save).</p>\n<p>It can't use Toxic Breath again for [[/br 1d4 #Recharge Toxic Breath]]{1d4 rounds}.</p>"
    },
    "(Greater Barghest) Mutation - Vestigial Arm Strike": {
      "name": "(Höherer Barghest) Mutationen - Verkümmerter Armangriff",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde;</p>\n<p><strong>Auslöser</strong> Der Barghest führt einen Angriff aus.</p>\n<p><strong>Effekt</strong> Der Barghest führt einen Klauenangriff mit einem verschrumpelten dritten Arm aus, der ihm aus dem Leib wächst. Dieser Angriff zählt nicht hinsichtlich des Malus für Mehrfachangriffe und unterliegt auch nicht diesem Malus.</p>"
    },
    "(Greater Barghest) Mutation - Wings": {
      "name": "(Höherer Barghest) Mutationen - Flügel",
      "description": "<p>Der Barghest verfügt über missgestaltete Flügel, die aus seinem Rücken wachsen. Er erhält eine Bewegungsrate für Fliegen von 25 Fuß/7,50 m.</p>"
    },
    "(Harrowkin) Defensive Suit": {
      "name": "(Harrowkin) Defensive Suit",
      "description": "<p>When the harrowkin attempts a saving throw connected to its suit—that is, Fortitude (Hammers or Shields), Reflex (Keys or Books), or Will (Stars or Crowns)—if they roll a success, they get a critical success instead.</p>"
    },
    "(Harrowkin) Harrowkin Suit": {
      "name": "(Harrowkin) Harrowkin Suit",
      "description": "<p>Each harrowkin is connected one specific harrow suit and has the following shared abilities.</p>\n<p>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6GApXnJDAMAchNl7]{(Harrowkin) Defensive Suit}</p>\n<p>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.bpoyTnJ7zn3kG6Y9]{(Harrowkin) Shuffle the Deck}</p>\n<p>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.nJBaRtGMGVcQNg6Z]{(Harrowkin) Read the Cards}</p>\n<hr />\n<p><em>Note: This ability enables additional automation for the listed abilities.</em></p>"
    },
    "(Harrowkin) Read the Cards": {
      "name": "(Harrowkin) Read the Cards",
      "description": "<p><strong>Trigger</strong> The harrowkin is about to roll initiative</p>\n<hr />\n<p><strong>Effect</strong> The harrowkin attempts to rewrite destiny. Roll 1d6 to determine a suit. The harrowkin gains the effects of the suit for 1 minute. If the suit matches the harrowkin's suit, the value is doubled.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.8tCNgEE9OsQE9Xnh]{Effect: Read the Cards}</p>\n<p><strong>Hammers</strong> The harrowkin gains a +2 status bonus to damage rolls.</p>\n<p><strong>Keys</strong> The harrowkin gains a +1 status bonus to AC.</p>\n<p><strong>Shields</strong> The harrowkin gains fast healing 5.</p>\n<p><strong>Books</strong> The harrowkin gains a +1 status bonus to skill checks.</p>\n<p><strong>Stars</strong> The harrowkin gains a +1 status bonus to saving throws.</p>\n<p><strong>Crown</strong> The harrowkin can reroll 1 check within the next minute and take the higher result. This is a fortune effect.</p>\n<hr />\n<p><em>Note: The effect will roll the d6 automatically on placement.</em></p>"
    },
    "(Harrowkin) Shuffle the Deck": {
      "name": "(Harrowkin) Shuffle the Deck",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Requirements</strong> The harrowkin has rolled initiative</p>\n<hr />\n<p><strong>Effect</strong> At the end of the current round, all creatures currently in initiative reroll their initiative, using the same modifiers as their original initiative roll, and use the new initiative values for all following rounds..</p>"
    },
    "(Kallas Devil) Blameless": {
      "name": "(Kallasteufel) Schuldlos",
      "description": "<p>Während er Verkleidet ist, kann der Kallasteufel versuchen, ihren Abscheulichen Gestank zu verschleiern, indem er einen Täuschungswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lügen} ablegt. Er besitzt einen Situationsbonus von +4 auf diesen Wurf.</p>"
    },
    "(Kallas Devil) Cold Currents": {
      "name": "(Kallasteufel) Kalte Strömung",
      "description": "<p>Während sich der Kallasteufel im Wasser aufhält, erlangt er Kälteresistenz 10 und Schwäche 5 gegen Elektrizität.</p>"
    },
    "(Kallas Devil) Freezing Touch": {
      "name": "(Kallasteufel) Eisige Berührung",
      "description": "<p>Wenn der Winter nach Flussheim kommt, schärft der Kallasteufel seine Klauen mit Eisscherben. Führt der Kallasteufel einen Angriff mit seinem Biss- oder Klauenangriff aus, verursacht er zusätzliche @Damage[1d6[cold]]{1W6 Punkte Kälteschaden}.</p>"
    },
    "(Kallas Devil) Infectious Water": {
      "name": "(Kallasteufel) Ansteckendes Wasser",
      "description": "<p>Der Kallasteufel hat eine rachsüchtige Ader und die Fähigkeit, Brunnen und Wasservorräte in Flussheim zu infizieren. Sie kann Wasservorräte [[/br 1d6 #Tage]]{1W6 Tage} nach dem Fest der Gehäuteten Hufe infizieren, falls das rituelle Opfer des Festes nicht durchgeführt wurde.</p>"
    },
    "(Kallas Devil) Suffer the Children": {
      "name": "(Kallasteufel) Lasset die Kinder kommen",
      "description": "<p>20 Fuß/6 m. Während der Kallasteufel sich als ein Kind verkleidet, erleidet jede Kreatur, die in ihrer Kultur als Erwachsen angesehen wird, einen Situationsmalus von -2 auf Würfe und SG, die der Täuschung des Kallasteufels entgegenwirken sollen.</p>"
    },
    "(Kallas Devil) Underwater Views": {
      "name": "(Kallasteufel) Unterwassersicht",
      "description": "<p>Der Kallasteufel kann mit der umliegenden Umgebung verschmelzen und sich vor anderen Kreaturen verstecken, während er Unterwasser ist, indem er einen Heimlichkeitswurf ablegt. Er besitzt einen Situationsbonus von +4 auf diesen Wurf.</p>"
    },
    "(Kallas Devil) Waterfall Torrent": {
      "name": "(Kallasteufel) Wasserstrahl",
      "description": "<p>Der Kallasteufel kontrolliert jedes Wasser, dass er berührt. Wenn der Kallasteufel sich im Wasser befindet, kann er beliebig oft @UUID[Compendium.pf2e.spells-srd.Item.jfVCuOpzC6mUrf6f]{Wasserstrahl} als immanenten okkulten Zauber wirken.</p>"
    },
    "(Kuworsys) Careless Block": {
      "name": "(Kuworsys) Achtloses Blocken",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht einen Angriff gegen Kuworsys</p>\n<hr />\n<p><strong>Effekt</strong> Kuworsys blockt den auslösenden Angriff, indem er seine Schleuder oder eine gestohlene Waffe in eine blockende Position bringt. Der Schaden wird zuerst an der Waffe verursacht. Wird die Waffe dabei zerstört, nimmt Kuworsys den übrigen Schaden.</p>"
    },
    "(Kuworsys) Rain Blows": {
      "name": "(Kuworsys) Schläge regnen lassen",
      "description": "<p><strong>Voraussetzung</strong> Kuworsys ist Aufgebäumt</p>\n<hr />\n<p><strong>Effekt</strong> Kuworsys greift jede Kreatur innerhalb seines Angriffsradius mit bis zu vier Angriffen an (einen mit jeder freien Gliedmaße). Er kann Angriffe mit den Gliedmaßen oder mit Waffen, einschließlich Fernkampfwaffen, durchführen, kann aber jede Waffe nur einmal benutzen. Jeder Angriff zählt gegen Kurworsys Mehrfachangriffsmalus, aber der Malus erhöht sich erst, nachdem er alle Angriffe durchgeführt hat.</p>"
    },
    "(Kuworsys) Rapid Bombardment": {
      "name": "(Kuworsys) Schnelles Bombardement",
      "description": "<p>Kuworsys Schleuder wird wie eine Waffe mit Nachladen 0 anstelle von Nachladen 1 behandelt.</p>"
    },
    "(Kuworsys) Smash and Grab": {
      "name": "(Kuworsys) Schlagen und Ergreifen",
      "description": "<p>Kuworsys Läuft bis zum Doppelten seiner Bewegungsrate. Am Ende seiner Bewegung kann er einen Angriff mit seinem Gliedmaßenangriff durchführen. Bei einem erfolgreichen Angriff gilt die Kreatur bis zum Ende von Kuworsys nächster Runde als @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergriffen}.</p>"
    },
    "(Lich) Animate Cage": {
      "name": "(Leichnam) Seelenkäfig beleben",
      "description": "<p>Der Leichnam hat seinen <em>Seelenkäfig</em> in einem beseelten Gefäß untergebracht, das sich mit aller Kraft dagegen wehrt oder sich zumindest seiner Gefangennahme zu entziehen versucht. Wenn der Körper des Leichnams zerstört wird, kann er diesen lebenden Käfig direkt kontrollieren, allerdings kann er in diesem Seelenkäfig keine Zauber wirken. Der Körper des Leichnams wird oft in diesem Käfig wiedererweckt und nach [[/br 1d10 #Tage]]{1W10 Tagen} auf die für einen <em>Seelenkäfig</em> übliche Weise aus dem belebten Körper ausgestoßen. Das Belebte Objekt hat in der Regel eine um mindestens 4 Stufen niedrigere Stufe als der Leichnam. Der lebende <em>Seelenkäfig</em> greift aber nur dann in den Kampf ein, wenn es direkt bedroht wird oder wenn der Leichnam die Kontrolle über es hat.</p>"
    },
    "(Lich) Aura of Rot": {
      "name": "(Leichnam) Aura der Fäulnis",
      "description": "<p>The lich is surrounded by pervasive, supernatural rot. Unattended food and drink within 30 feet of the lich immediately spoils. Anyone attempting to eat or drink within this area must succeed at a @Check[flat|dc:5] or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} as the sustenance spoils before it can be ingested (ruining potions and other magical food and drink). Ordinary plants that remain within this aura for more than 1 minute wither and begin to die (depending on their size, this might take significantly longer).</p>"
    },
    "(Lich) Blasphemous Utterances": {
      "name": "(Leichnam) Blasphemisches Flüstern",
      "description": "<p>10 feet. The lich is accompanied by a constant echo of blasphemous murmurs and tainted whispers.</p>\n<p>A creature in the aura takes a -2 circumstance penalty to saves against mental effects and can't take actions that have the concentrate trait unless they succeed at a @Check[flat|dc:10] check. On a failure, the action is disrupted.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.jrfuplUEq3PIo6j1]{Effect: Blasphemous Utterances}</p>"
    },
    "(Lich) Cold Beyond Cold": {
      "name": "(Leichnam) Widernatürliche Kälte",
      "description": "<p>The lich's hand Strike deals cold damage instead of void, and the target is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2}.</p>\n<p>A successful @Check[fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] save reduces this to @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} (or negates it on a critical success).</p>"
    },
    "(Lich) Dark Deliverance": {
      "name": "(Leichnam) Finsterer Widerstand",
      "description": "<p>Der Leichnam besitzt Resistenz gegen Lebensenergie in Höhe seiner Stufe.</p>"
    },
    "(Lich) Drain Soul Cage": {
      "name": "(Leichnam) Seelengefäß auszehren",
      "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Leichnam greift auf die Macht seines <em>@UUID[Compendium.pf2e.equipment-srd.Item.qFVPeeJ70B1u2n81]{Seelenkäfigs}</em> zurück, um einen ihm bekannten, vom Grad her möglichen arkanen Zauber zu wirken, selbst wenn er ihn aktuell nicht vorbereitet hat. Der <em>Seelenkäfig</em> muss dabei nicht zugegen sein.</p>"
    },
    "(Lich) Familiar Soul": {
      "name": "(Leichnam) Vertraute Seele",
      "description": "<p>Der Leichnam hat einen untoten Vertrauten. Anstelle eines traditionellen <em>Seelenkäfigs</em> bewahrt dieser Leichnam seine Seele im Körper seines untoten Vertrauten auf. Dies macht ihn zwar deutlich verwundbarer, aber sobald der Körper des Leichnams zerstört wird, kann er den Körper des Vertrauten übernehmen. Nach 1 Stunde kann der Leichnam durch diesen Körper Zauber wirken, vorausgesetzt, er verfügt über einen Vertrauten, der Gesten als Komponenten erzeugen kann. Nach [[/br 1d10 #Tage]]{1W10 Tagen} regeneriert sich der Körper des Leichnams wie gewohnt und ersteht wieder auf.</p>"
    },
    "(Lich) Mask Death": {
      "name": "(Leichnam) Maskierter Tod",
      "description": "<p>Der Leichnam verändert seinen Anblick, um so zu erscheinen, wie er zu Lebzeiten ausgesehen hat. Dieser Effekt hält auf unbestimmte Zeit an, aber wenn der Leichnam Schaden nimmt, wird sein verrottetes Fleisch darunter sichtbar, bis diese Fähigkeit erneut eingesetzt wird.</p>"
    },
    "(Lich) Metamagic Alteration": {
      "name": "(Leichnam) Metamagische Abwandlung",
      "description": "<p>Wenn die nächste Aktion des Leichnams darin besteht, einen Zauber zu wirken, kann er ihn auf eine von zwei Arten abwandeln.</p>\n<ul>\n<li>Er kann die Reichweite des Zaubers um 30 Fuß/9 m erhöhen (sodass er eine Reichweite von 30 Fuß/9 m hat, wenn es sich um einen Berührungszauber handelt).</li>\n<li>Alternativ kann der Leichnam den Wirkungsbereich des Zaubers ändern, wenn der Zauber einen Wirkungsbereich aber keine Wirkungsdauer hat. Handelt es sich beim Wirkungsbereich um eine Explosion mit einem Radius von mindestens 10 Fuß/3 m, wird der Radius um 5 Fuß/1,50 m erhöht. Handelt es sich um eine Linie oder einen Kegel mit einem Wirkungsbereich von 15 Fuß/4,50 m oder weniger, wird dieser um 10 Fuß/3 m erweitert.</li>\n</ul>"
    },
    "(Lich) Paralyzing Touch": {
      "name": "(Leichnam) Lähmende Berührung",
      "description": "<p>A creature damaged by the lich's hand Strike must succeed at a @Check[fortitude|dc:] save against the lich's spell DC-4.</p>\n<p>The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round on a failure. On a critical failure, the creature is paralyzed permanently, falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}, and seems dead. A @Check[medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] check reveals the victim is alive.</p>"
    },
    "(Lich) Pillage Mind": {
      "name": "(Leichnam) Gedankenraub",
      "description": "<p><strong>Trigger</strong> The lich deals damage with their hand Strike</p>\n<hr />\n<p><strong>Effect</strong> The lich pulls a memory or thought from the target's mind. The lich Recalls Information with a skill of their choice, using the target's bonus with the skill instead of their own. If there's a very specific piece of information the lich hopes to uncover, and the target knows that information, the target can attempt a @Check[will|dc:] save to keep it secret. On a critical success, the target can give the lich faulty information instead.</p>"
    },
    "(Lich) Rejuvenation": {
      "name": "(Leichnam) Wiederkehr",
      "description": "<p>Wird ein Leichnam zerstört, fährt seine Seele augenblicklich in seinen <em>@UUID[Compendium.pf2e.equipment-srd.Item.qFVPeeJ70B1u2n81]{Seelenkäfig}</em>. Ein Leichnam kann nur dann dauerhaft zerstört werden, wenn man seinen <em>Seelenkäfig</em> findet und vernichtet.</p>"
    },
    "(Lich) Siphon Life": {
      "name": "(Leichnam) Lebenskraft rauben",
      "description": "<p>A lich's form draws forth life from those who come into contact with it. When the lich damages a living creature with an unarmed attack, the lich gains 5 temporary Hit Points and the creature must succeed at a @Check[fortitude|dc:] save against the lich's spell DC – 2 or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}.</p>\n<p>If the lich is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} at the start of its turn, each creature grabbing or restraining it must succeed at a Fortitude save or become drained 1. If the lich siphons a creature's life again, the drained value increase by 1, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 4}.</p>"
    },
    "(Lich) Steal Soul": {
      "name": "(Leichnam) Seele rauben",
      "description": "<p><strong>Trigger</strong> A creature dies within 30 feet of the lich</p>\n<hr />\n<p><strong>Effect</strong> The creature must attempt one final @Check[fortitude|dc:] save. On a failure, the lich siphons the soul from the dying creature, storing it in a black mote of energy that orbits the lich's skull. The creature can't be brought back from the dead while its soul is trapped in this way. Once per day, as a single action, the lich can consume a mote to heal a number of Hit Points equal to double the soul's level. This utterly destroys the soul, making the creature impossible to bring back to life without a wish, miracle, or similar magic. The lich can have a number of motes orbiting them equal to their Charisma modifier (to a minimum of one mote); if the lich gains an additional mote, the oldest one is released, its soul free to travel to the afterlife.</p>"
    },
    "(Lich) Unholy Touch": {
      "name": "(Leichnam) Unheilige Berührung",
      "description": "<p>Die Berührung des Leichnams ist von böser Energie durchdrungen und verursacht Seelenschaden anstelle von Leerenschaden. Bei einem Kritischen Treffer erleidet das Ziel außerdem Anhaltenden Seelenschaden in Höhe der halben Stufe des Leichnams.</p>"
    },
    "(Lich) Void Shroud": {
      "name": "(Leichnam) Todesschatten",
      "description": "<p>30 feet. The lich is surrounded by an aura of death, drawing forth souls to be consumed by the lich's constant hunger.</p>\n<p>Living creatures in the emanation take a -2 status penalty to saves against fear and death effects. In addition, any creature that starts its turn in the area gains the @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} condition unless it succeeds at a @Check[will|dc:] save against the lich's spell DC-4.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.i3942RucZD9OHbAE]{Effect: Void Shroud}</p>"
    },
    "(Mana Wastes Mutant) Caustic Pustules": {
      "name": "(Manaödenmutant) Kaustische Pusteln",
      "description": "<p>Whenever the mutant takes piercing or slashing damage, creatures adjacent to the mutant take @Damage[1d6[acid]] damage (@Check[reflex|dc:|basic]). The damage increases to 2d6 if the mutant is at least 8th level and 3d6 if the mutant is at least 15th level.</p>"
    },
    "(Mana Wastes Mutant) Chameleon Skin": {
      "name": "(Manaödenmutant) Chamäleonhaut",
      "description": "<p>Der Mutant kann die Färbung seiner Haut an seine Umgebung anpassen. Sie brauchen keine Deckung oder Tarnung, um sich mit Hilfe eines Wurfes für Heimlichkeit zu @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}.</p>"
    },
    "(Mana Wastes Mutant) Eldritch Attraction": {
      "name": "(Manaödenmutant) Mystische Anziehung",
      "description": "<p>A creature who casts a spell within 30 feet of the mutant must succeed at a @Check[will|dc:] save or spend its next action to Stride toward the mutant. It can't Delay or take any reactions until it has obeyed the compulsion.</p>"
    },
    "(Mana Wastes Mutant) Energy Blast": {
      "name": "(Manaödenmutant) Energieexplosion",
      "description": "<p>Choose an energy type; this ability gains that energy type as a trait. The mutant gains some sort of physical alteration to their shape that suggests how they trigger their energy blast, be it numerous pustules on their body, an extra limb, or an additional opening in their throat to exhale the blast as a breath weapon. Choose whether the mutant creates a @Template[type:line|distance:60] of energy or a @Template[type:cone|distance:30] of energy when they activate this ability. The energy deals [[/r ((@actor.level)d6)[energy]]]{1d6 damage per level} with a @Check[reflex|dc:|basic] save. The mutant can't use Energy Blast again for [[/br 1d4 #Recharge Energy Blast]]{1d4 rounds}.</p>"
    },
    "(Mana Wastes Mutant) Energy Resistance": {
      "name": "(Manaödenmutant) Energiestoß",
      "description": "<p>Der Mutant hat seltsam gefärbte Haut oder seltsam gefärbtes Fell und erhält Resistenz gegen eine Energieart. Die Höhe der Energieresistenz hängt von der Stufe des Mutanten ab.</p>\n<table class=\"pf2e\">\n<thead>\n<tr>\n<th>Stufe des Mutanten</th>\n<th>Energieresistenz</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>2 oder weniger</td>\n<td>2</td>\n</tr>\n<tr>\n<td>3-7</td>\n<td>5</td>\n</tr>\n<tr>\n<td>8-14</td>\n<td>10</td>\n</tr>\n<tr>\n<td>15+</td>\n<td>15</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Mana Wastes Mutant) Grasping Tentacle": {
      "name": "(Manaödenmutant) Ergreifender Tentakel",
      "description": "<p>Dem Mutanten wächst ein sich windendes, schlangenähnliches Körperglied, welches ihm einen Tentakelangriff verleiht (einen Agilen Waffenlosen Angriff, der Wuchtschaden verursacht und die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr]{Ergreifen} besitzt). Wenn die Kreatur bereits einen Agilen Angriff hatte, sollte der Schaden des Tentakels ungefähr denselben Schaden verursachen, wie diese Angriffe. Wenn sie nur nichtagile Angriffe hatte, sollte der Tentakel ein Drittel des Schadens dieser Angriffe verursachen.</p>"
    },
    "(Mana Wastes Mutant) Hulking Form": {
      "name": "(Manaödenmutant) Massige Gestalt",
      "description": "<p>Erhöhe die Größenkategorie des Mutanten um eine Kategorie. Verringere seine RK um 1, erhöhe seine TP um 1/10 seiner normalen maximalen TP, und erhöhe den Angriffsradius all seiner Nahkampfangriffe um 5 Fuß/1,50 m.</p>"
    },
    "(Mana Wastes Mutant) Hungry Maw": {
      "name": "(Manaödenmutant) Hungriges Maul",
      "description": "<p>Ein Mund voll rasiermesserscharfer Zähne öffnet sich irgendwo auf den Körper des Mutanten. Er erhält einen Bissangriff (einen Waffenlosen Angriff, der Stichschaden in Höhe von ungefähr demselben Schaden seines schädlichsten Angriffs verursacht); die Kreatur erhält ferner die Reaktion @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.mqai5e7YAuK2tbB9]{Rachsüchtiger Biss}.</p>"
    },
    "(Mana Wastes Mutant) Increased Speed": {
      "name": "(Manaödenmutant) Höhere Bewegungsrate",
      "description": "<p>Die Körperglieder des Mutanten verändern sich, oder ihm wachsen neue Körperteile, um ihre Mutation möglich zu machen. Entweder erhöht sich eine der bereits vorhandenen Bewegungsraten um 20 Fuß/6 m oder der Mutant erhält eine neue Bewegungsrate (wie Fliegen oder Schwimmen) von 15 Fuß/4,50 m.</p>"
    },
    "(Mana Wastes Mutant) Magic Hunger": {
      "name": "(Manaödenmutant) Magiehunger",
      "description": "<p>Der Mutant erhält die Fähigkeit, die Quelle von jeder Magie innerhalb von 30 Fuß/9 m als ungenauen Sinn wahrzunehmen.</p>"
    },
    "(Mana Wastes Mutant) Mirror Thing": {
      "name": "(Manaödenmutant) Aussehen spiegeln",
      "description": "<p>Der Mutant nimmt die genaue Erscheinung eines Kleinen oder Mittelgroßen Humanoiden an, den er in dem Moment sehen kann. Dies verändert nicht seine Spielwerte, könnte aber die Schadensart seiner Angriffe ändern.</p>"
    },
    "(Mana Wastes Mutant) Revolting Appearance": {
      "name": "(Manaödenmutant) Abstoßende Erscheinung",
      "description": "<p>60 Fuß/18 m. Einzelheiten des Aussehens des Mutanten sind extrem verstörend und unnatürlich. Eine nichtmutierte Kreatur, die ihren Zug innerhalb von 60 Fuß/18 m Entfernung zu dem Mutanten beginnt, muss einen @Check[type:fortitude|dc:0]{Zähigkeitswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}. Bei Erfolg ist die Kreatur für 24 Stunden temporär gegen die Aura immun.</p>"
    },
    "(Mana Wastes Mutant) Sprouted Limb": {
      "name": "(Manaödenmutant) Gewachsenes Körperteil",
      "description": "<p>Dem Mutant wächst ein zusätzliches Bein, was seine Bewegungsrate um 10 Fuß/3 m erhöht.</p>"
    },
    "(Mana Wastes Mutant) Too Many Eyes": {
      "name": "(Manaödenmutant) Zu viele Augen",
      "description": "<p>Zahllose Augen wachsen aus der Haut des Mutanten. Er erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.9qV49KjZujZnSp6w]{Rundumsicht}.</p>"
    },
    "(Mana Wastes Mutant) Vengeful Bite": {
      "name": "(Manaödenmutant) Rachsüchtiger Biss",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur landet mit einem Waffenlosen Nahkampfangriff oder einem Angriff ohne Reichweite einen Kritischen Treffer</p>\n<hr />\n<p><strong>Effekt</strong> Der Mutant führt einen Bissangriff gegen die auslösende Kreatur durch.</p>"
    },
    "(Melfesh Monster) Burrowing Grasp": {
      "name": "(Melfeschmonster) Grabender Zugriff",
      "description": "<p>The Melfesh Monster Burrows twice. At any point in this movement, it can shed a temporary fungal limb to grasp a creature within 10 feet. The creature must succeed at a @Check[reflex|dc:21|name:Burrowing Grasp] save or be @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round (on a critical failure, 2 rounds) or until it Escapes (DC 21). This ability grants the Melfesh Monster a burrow speed of 15 feet and replaces its fly speed and Envelop.</p>"
    },
    "(Melfesh Monster) Corpse Bomb": {
      "name": "(Melfeschmonster) Kadaverbombe",
      "description": "<p>The Melfesh Monster injects a creature's corpse with spores over the course of 10 minutes, priming it to explode. These spores last 1 day, and the Melfesh Monster can only have three corpses primed at a time; if it primes another, the oldest corpse bomb deactivates harmlessly. Creatures that succeed at a @Check[perception|dc:21|name:Notice Corpse Bomb|traits:action:seek,action:investigate,secret] check while Seeking or Investigating notice a corpse bomb's explosive nature. Creatures can attempt to disarm a corpse bomb with a @Check[nature|dc:21|name:Disable Corpse Bomb (Nature)|traits:action:disable-a-device], @Check[survival|dc:21|name:Disable Corpse Bomb (Survival)|traits:action:disable-a-device], or @Check[thievery|dc:21|name:Disable Corpse Bomb (Thievery)|traits:action:disable-a-device] check to Disable a Device. A corpse bomb explodes in a @Template[type:burst|distance:10] if a creature comes within 5 feet or if the Melfesh Monster detonates it as a single action, which it can use once per round. This deals @Damage[2d8[fire],2d8[poison]]{2d8 fire and 2d8 poison damage} (@Check[reflex|dc:21|basic|name:Corpse Bomb] save) and leaves a lingering, 10-foot-radius spore cloud. A creature that enters or begins its turn within the cloud inhales spores, which remain in its body for 1 minute. This ability replaces Spore Cloud.</p>"
    },
    "(Melfesh Monster) Death Throes": {
      "name": "(Melfeschmonster) Todeszuckungen",
      "description": "<p><strong>Trigger</strong> The Melfesh Monster dies</p>\n<hr />\n<p><strong>Effect</strong> The Melfesh Monster explodes in a @Template[type:burst|distance:30]. Creatures in the area take @Damage[3d8[fire],3d8[poison]]{3d8 fire and 3d8 poison damage} (@Check[reflex|dc:24|basic|name:Death Throes] save). This ability replaces Reactive Growth.</p>"
    },
    "(Melfesh Monster) False Synapses": {
      "name": "(Melfeschmonster) Synapsenkontrolle",
      "description": "<p>The Melfesh Monster partially controls a creature within 60 feet that has inhaled its spores. This has the effects of a command spell (@Check[will|dc:24|name:False Synapses] save). This ability replaces sporesight and Spore Cloud.</p>"
    },
    "(Melfesh Monster) Flame Lash": {
      "name": "(Melfeschmonster) Flammenpeitsche",
      "description": "<p>The Melfesh Monster sprays flaming gas in a @Template[type:cone|distance:15] or a @Template[type:line|distance:30]. Creatures in the area take @Damage[4d6[fire]] damage (@Check[reflex|dc:21|basic|name:Flame Lash] save). This ability replaces the firelance ranged Strike.</p>"
    },
    "(Melfesh Monster) Mycelial Tomb": {
      "name": "(Melfeschmonster) Myzelgrab",
      "description": "<p><strong>Requirements</strong> A creature is within 90 feet of the Melfesh Monster and is standing on the ground</p>\n<hr />\n<p><strong>Effect</strong> Fungal threads burst from the ground. The creature must succeed at a @Check[reflex|dc:21|name:Mycelial Tomb] save or inhale Melfesh spores that remain in its body for 1 minute, be encased in mycelia, and be @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2}. The mycelia have Hardness 8 and 16 HP, and the DC to Force them Open is 21. Breaking the mycelia frees the creature and ends the slowed effect. If someone other than the encased creatures breaks the mycelia from the outside, the creature is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} and takes any damage dealt by the breaking effect in excess of the mycelia's Hit Points. This replaces the Envelop ability.</p>"
    },
    "(Melfesh Monster) Smolderstench": {
      "name": "(Melfeschmonster) Schwelbrandwolke",
      "description": "<p>60 feet. The Melfesh Monster emits the overwhelming stink of burning, rotting matter. A creature that enters or begins its turn in the area inhales spores and must attempt a @Check[fortitude|dc:21|name:Smolderstench] save. On a failure, the creature takes @Damage[2d4[poison]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}; on a critical failure, the creature also takes @Damage[4[persistent,poison]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}. A creature that succeeds at its save is temporarily immune to smolderstench for 1 minute. This ability replaces terrorspores.</p>"
    },
    "(Melfesh Monster) Swell": {
      "name": "(Melfeschmonster) Anschwellen",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Das Melfeschmonster bläht sich für 1 Minute mit Gas auf. Dadurch wächst es bis zur Größenkategorie Riesig an und sein Angriffsradius erhöht sich auf 15 Fuß/4,50 m. Zudem erhält das Melfeschmonster 12 temporäre Trefferpunkte, Resistenz 5 gegen Wuchtschaden sowie einen Zustandsbonus von +2 auf seine Schadenswürfe, erleidet jedoch auch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}. Erleidet das Melfeschmonster in seinem angeschwollenen Zustand Schaden, atmen sämtliche Kreaturen im Umkreis von 15 Fuß/4,50 m dessen Sporen, die anschließend 1 Minute lang in ihren Körpern verbleiben. Diese Fähigkeit ersetzt die Fähigkeiten Schreckenssporen und Sporenwolke.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.JlaO7fgm53Om1DxB]{Effekt: Anschwellen}</p>"
    },
    "(Melfesh Monster) Torrential Advance": {
      "name": "(Melfeschmonster) Strömendes Vorrücken",
      "description": "<p>The Melfesh Monster dissolves into a mass of fungal threads and surges forward. It @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]{Tramples} (Medium or smaller, limb, @Check[reflex|dc:21|basic|name:Trample] save), leaving a spore cloud in the squares through which it moves that last until the end of its next turn. A creature that enters or begins its turn in the cloud inhales spores and must succeed at a @Check[fortitude|dc:21|name:Torrential Advance] save or be @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). This ability replaces Envelop and Spore Cloud.</p>"
    },
    "(Melfesh Monster) Vent Flames": {
      "name": "(Melfeschmonster) Stichflammen",
      "description": "<p><strong>Trigger</strong> The Melfesh Monster ends its movement next to or takes damage from an adjacent creature</p>\n<hr />\n<p><strong>Effect</strong> Rifts in the Melfesh Monster's body spew burning gas. The triggering creature must succeed at a @Check[reflex|dc:21|name:Vent Flames|traits:damaging-effect] save or inhale spores which remain in its body for 1 minute, take @Damage[2d6[fire]] damage, and become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (on a critical failure, double damage and @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}). This ability replaces Reactive Growth.</p>"
    },
    "(Nemesis) Additional Damage": {
      "name": "(Nemesis) Additional Damage",
      "description": "<p>Nemesis inflicts 1d6 extra damage (chosen from acid, cold, electricity, fire, poison, or sonic) on all Strikes.</p>"
    },
    "(Nemesis) Enhanced Sense": {
      "name": "(Nemesis) Enhanced Sense",
      "description": "<p>Nemesis gains one of the following senses: all-around vision, scent (imprecise) 100 feet, lifesense 20 feet, or tremorsense (imprecise) 100 feet.</p>"
    },
    "(Nemesis) Explosive Blast": {
      "name": "(Nemesis) Explosive Blast",
      "description": "<p><strong>Frequency</strong> twice per day</p>\n<hr />\n<p><strong>Effect</strong> Nemesis causes a @Template[type:burst|distance:20] of explosive energy at a range of up to 200 feet. Choose from acid, cold, electricity, fire, or sonic. Explosive Blast gains that trait, and creatures caught in the area take @Damage[14d6[@item.flags.pf2e.rulesSelections.damage]] damage of that energy type (@Check[reflex|dc:33|basic] save).</p>"
    },
    "(Nemesis) Fast Healing": {
      "name": "(Nemesis) Fast Healing",
      "description": "<p>Nemesis gains fast healing 40; reduce Nemesis' Hit Points to 180.</p>"
    },
    "(Nemesis) Ghostly Flicker": {
      "name": "(Nemesis) Ghostly Flicker",
      "description": "<p>Nemesis looks ghostly. While not actually incorporeal, Nemesis gains resistance 10 to physical damage, with an exception for ghost touch weapons.</p>"
    },
    "(Nemesis) Immunity": {
      "name": "(Nemesis) Immunity",
      "description": "<p>Nemesis inherits an immunity possessed by the inspiring villain, chosen from the following: acid, cold, electricity, fire, or sonic. The second is chosen from acid, bleed, cold, electricity, emotion, fire, force, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, poison, precision, sonic, spirit, or void.</p>"
    },
    "(Nemesis) Ravage Mind": {
      "name": "(Nemesis) Ravage Mind",
      "description": "<p><strong>Frequency</strong> twice per day</p>\n<hr />\n<p><strong>Effect</strong> Nemesis waves a limb or shoots a sinister glance at a single creature they can see who is within 120 feet. That creature's mind is ravaged, and they must attempt a @Check[will|dc:33] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[7d6[mental]] damage.</p>\n<p><strong>Failure</strong> The creature takes @Damage[14d6[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[21d6[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3}; when they recover from being stunned, they're confused for 1 minute.</p>"
    },
    "(Nemesis) Resilient": {
      "name": "(Nemesis) Resilient"
    },
    "(Nymph Queen) Change Shape": {
      "name": "(Nymphenkönigin) Gestalt wechseln",
      "description": "<p>Nymphenköniginnen können zwischen ihrer normalen Gestalt einer typischen Nymphe ihrer Art und einer beliebigen humanoiden Gestalt der Größenkategorie Klein oder Mittelgroß wechseln. Meistens wählen sie eine humanoider wirkende Version ihrer natürlichen Gestalt.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Nymph Queen) Focus Beauty": {
      "name": "(Nymphenkönigin) Bezaubernde Schönheit",
      "description": "<p>The nymph queen focuses her beauty upon a target, who must attempt a save against her nymph's beauty aura (@Check[will|dc:0] save). If the creature fails and was already affected by the aura, it takes a greater effect described in the nymph queen's entry.</p>\n<p>A nymph queen can Focus Beauty on a given creature only once per turn.</p>"
    },
    "(Nymph Queen) Inspiration": {
      "name": "(Nymphenkönigin) Inspiration",
      "description": "<p>The nymph queen inspires a single intelligent creature by giving that creature a token of her favor, typically a lock of her hair, though it can be some other significant object as well. As long as the creature carries her token and remains in good standing with her, the creature gains a +1 status bonus to all Crafting checks, Performance checks, and Will saves.</p>\n<p>If the nymph grants her token to a bard, and she's the bard's muse, the queen chooses one additional benefit granted by her token: a +1 status bonus to all Lore checks, a +2 status bonus to Performance checks when determining the effects of compositions, a +4 status bonus to untrained skill checks, or a +2 status bonus to Will saves against fey.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.iSyyR4QVOaY6mxtg]{Effect: Nymph Queen's Inspiration}</p>"
    },
    "(Nymph Queen) Nymph's Beauty": {
      "name": "(Nymphenkönigin) Nymphenschönheit",
      "description": "<p>30 feet.</p>\n<hr />\n<p>[Nymph Effect]</p>\n<hr />\n<p>Creatures that start their turn in the aura must succeed at a @Check[will|dc:0] save or suffer an effect described in the nymph queen's entry.</p>"
    },
    "(Nymph Queen) Tied to the Land": {
      "name": "(Nymphenkönigin) Ans Land gebunden",
      "description": "<p>A nymph queen is intrinsically tied to a specific region. As long as the queen is healthy, the environment is exceptionally resilient, allowing the nymph queen to automatically attempt to counteract any spell that would harm the environment (such as the @UUID[Compendium.pf2e.spells-srd.Item.7yWXx3qC4eFNHhxD]{Blight} ritual), using her spell DC with a counteract rank equal to the highest-rank druid spell she can cast.</p>\n<p>When the nymph queen becomes physically or psychologically unhealthy, however, her warded region eventually becomes twisted or unhealthy as well. In that case, restoring the nymph queen swiftly heals the entire region.</p>"
    },
    "(Path Maiden) Apostate's Shroud": {
      "name": "(Path Maiden) Apostate's Shroud",
      "description": "<p>All path maidens have an apostate's shroud unarmed attack that deals mental damage. This attack, which manifests as a whipping lash from the path maiden's sleeves or hem, has the agile, finesse, and magical traits. A creature damaged by this attack must succeed at a Fortitude save against the path maiden's spell DC. On a failure, the creature becomes cursed for 1 hour; if the creature dies while cursed, it immediately rises from death as a ghost. If the creature is a lower level than the path maiden that cursed it, it treats that path maiden as an ally and loyally obeys her; otherwise, it manifests as a free-willed ghost. In either case, it becomes site bound to the site of their death.</p>"
    },
    "(Path Maiden) Blasphemous Aura": {
      "name": "(Path Maiden) Blasphemous Aura",
      "description": "<p>30 feet. When a creature in the aura uses a spell or ability with the healing trait, it must succeed at a Will save against the path maiden's spell DC – 3. On a failure, the amount of Hit Points restored by the spell or ability is halved. On a critical failure, the vitality energy becomes void energy, harming a living target instead of healing it.</p>"
    },
    "(Path Maiden) Corrupting Doubt": {
      "name": "(Path Maiden) Corrupting Doubt",
      "description": "<p>A creature damaged by the path maiden's hand Strike must succeed at a Will save to avoid becoming @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 round (@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} on a critical failure).</p>"
    },
    "(Path Maiden) Imprisoning Grave": {
      "name": "(Path Maiden) Imprisoning Grave",
      "description": "<p>30 feet. The soul of a creature that dies within the path maiden's aura is trapped within its corpse until its body spends 1 minute outside the aura. While trapped, the soul can't move on to the afterlife but can still be brought back to life or transformed into an undead creature.</p>"
    },
    "(Path Maiden) Limited Flight": {
      "name": "(Path Maiden) Limited Flight",
      "description": "<p>A path maiden has a fly Speed equal to her Speed but can't fly higher than 10 feet above the ground, and if she ends her turn above a nonsolid surface, she vanishes and rematerializes on the last space she occupied over solid ground and becomes @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
    },
    "(Path Maiden) Scorn Fate": {
      "name": "(Path Maiden) Scorn Fate",
      "description": "<p>The path maiden targets a creature she can see. The creature must attempt a Will save against the path maiden's spell DC. On a failure, the creature's next roll is cursed. If the result of the roll is a critical success, it becomes a regular success. A success becomes a failure, and a failure becomes a critical failure. That creature is then temporarily immune to Scorn Fate for 24 hours.</p>"
    },
    "(Path Maiden) Sour Victory": {
      "name": "(Path Maiden) Sour Victory",
      "description": "<p><strong>Trigger</strong> A creature scores a critical hit against the path maiden</p>\n<hr />\n<p><strong>Effect</strong> The creature must attempt a Will save against the path maiden's spell DC. On a failure, its next roll to attack the path maiden must be rolled twice, and it takes the worse result. That creature is then temporarily immune to Sour Victory for 24 hours.</p>"
    },
    "(Path Maiden) Vengeful Frenzy": {
      "name": "(Path Maiden) Vengeful Frenzy",
      "description": "<p>The path maiden targets a creature within 60 feet that she can see. The target must attempt a Will save against the path maiden's spell DC. On a failure, the target is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} until the end of its next turn, but it can't attack path maidens or itself as the result of this confusion.</p>"
    },
    "(Protean) Protean Anatomy": {
      "name": "(Proteaner) Proteanische Anatomie",
      "description": "<p>Die Organe eines Proteaners verändern konstant ihre Form und Lage. Wenn der Limbuswum Elektrizitäts-, Säure- oder Schallschaden erleidet, erhält er den aufgeführten Wert als Resistenz gegen diese Schadensart. Dies hält 1 Stunde lang an oder bis der Proteaner das nächste Mal Schaden durch eine der anderen Schadensarten nimmt (in diesem Fall ändert sich die Resistenz, um gegen diese Art Schaden zu wirken). Der Limbuswurm ist immun gegen Gestaltwandeleffekte, es sei denn, er ist ein bereitwilliges Ziel. Wird er @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} oder @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub} gemacht, so erholt er sich am Ende seines nächsten Zuges automatisch von diesem Zustand, da ihm neue Sinnesorgane wachsen, welche die beschädigten ersetzen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.c6SiBB3mzV8lZUQr]{Effekt: Proteanische Anatomie}</p>"
    },
    "(Protean) Warpwave": {
      "name": "(Proteaner) Raumerschütterung",
      "description": "<p>Viele Proteaner sind imstande, ihre Feinde desorientierenden Veränderungen in Raum und Zeit auszusetzen, indem sie Wellen aus instabiler Wirklichkeit in der Umgebung erzeugen, die man Raumerschütterungen nennt. Schlägt der Rettungswurf einer Kreatur gegen eine Raumerschütterung fehl, würfle [[/br 1d8 #Raumerschütterung]]{1W8} und schaue auf die untenstehende Tabelle, um den genauen Effekt auf diese Kreatur zu erfahren. Der Effekt einer Raumerschütterung hält [[/br 1d4 #Runden]]{1W4 Runden} lang an (sofern nicht anders angegeben). Ein neuer Raumerschütterungseffekt hebt einen vorangegangenen Raumerschütterungseffekt auf einer Kreatur auf.</p>\n<table class=\"pf2e\">\n<thead>\n<tr>\n<th>1W8</th>\n<th>Raumerschütterungseffekt</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt} und erhält [[/r 4d6 #Temporary Hit Points]]{4W6 Temporäre Trefferpunkte}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} (permanent bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} (@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} durch Energiestränge</td>\n</tr>\n<tr>\n<td>6</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt} (nur Angreifen, Laufen und Schritte)</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}</td>\n</tr>\n<tr>\n<td>8</td>\n<td>@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Ravener) Consume Soul": {
      "name": "(Verschlinger) Seelenverzehrer",
      "description": "<p><strong>Trigger</strong> A living creature within 30 feet of the ravener dies</p>\n<hr />\n<p><strong>Effect</strong> The ravener tears the creature's soul from its body with their maw and gulps it down. The dying creature must attempt a @Check[fortitude|dc:|name:Consume Soul] save with the same DC as the ravener's Breath Weapon.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The ravener tears off a small chunk of the creature's soul. If the victim is restored to life, they are @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} in addition to any other side effects of returning to life. The ravener adds a number of Hit Points to their soul ward equal to half the creature's level.</p>\n<p><strong>Failure</strong> As success, but the creature's soul is ravaged. The creature is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} and the ravener adds a number of Hit Points to their soul ward equal to the creature's level.</p>\n<p><strong>Critical Failure</strong> As failure, but the ravener devours the entire soul. The victim can't be restored to life as long as the ravener exists except via a 10th-rank effect such as @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Miracle} or @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wish}, and the ravener adds a number of Hit Points to their soul ward equal to twice the creature's level.</p>"
    },
    "(Ravener) Cowering Fear": {
      "name": "(Verschlinger) Lähmende Furcht",
      "description": "<p>0 feet. @Check[will|dc:|name:Cowering Fear]</p>\n<p>A ravener's frightful presence causes creatures to cower in fear as well. As long as a creature is at least @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} or more as a result of the ravener's frightful presence, it is also @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} from the fear.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
    },
    "(Ravener) Discorporate": {
      "name": "(Verschlinger) Gestalt verlieren",
      "description": "<p><strong>Auslöser</strong> Der Seelenhort des Verschlingers nimmt übermäßigen Schaden, verfügt jedoch noch immer zumindest über 51 Trefferpunkte;</p>\n<p><strong>Effekt</strong> Der Verschlinger zieht sich tief in seinen Seelenhort zurück und löst so die physische Gestalt seines Körpers in Seelenenergie auf, um auf diese Weise zu Entkommen. Der Seelenhort des Verschlingers erleidet dadurch 50 Trefferpunkte Schaden. Der physische Körper des Verschlingers verschwindet und taucht nach [[/br 1d4 #hours]]{1W4 Stunden} in einer zufällig bestimmten Richtung innerhalb einer Entfernung von 1 Meile zu dem Ort wieder auf, an dem der Verschlinger seine Fähigkeit Gestalt verlieren eingesetzt hat.</p>"
    },
    "(Ravener) Soul Ward": {
      "name": "(Verschlinger) Seelenhort",
      "description": "<p>Ein immaterielles Feld aus negativer Energie schützt einen Verschlinger vor dessen vollständiger Zerstörung. Ein Seelenhort verfügt über eine maximale Anzahl von Trefferpunkten in der Höhe von 150 Trefferpunkten, oder aber 200 Trefferpunkten, wenn der Verschlinger die Stufe 21 oder höher erreicht hat.</p>\n<p>Wann immer ein Verschlinger Schaden erleidet, der seine Trefferpunkte auf unter 1 senken würde, werden sämtliche überschüssige Trefferpunkte, die über den Trefferpunktwert von 1 hinausgehen, stattdessen dem Seelenhort zugefügt. Sobald auch der Seelenhort auf unter 0 Trefferpunkte reduziert wurde, wird der Verschlinger vollständig zerstört.</p>\n<p>Die Trefferpunkte des Seelenhorts können ausschließlich durch bestimmte Verschlingerfähigkeiten wie Seelenverzehrer, Verschlingender Odem oder Heftiger Kritischer Treffer regeneriert werden. Gelingt es einem Verschlinger länger als eine Woche nicht, seine Fähigkeit Seelenverzehrer erfolgreich einzusetzen, um sich an einer sterbenden Kreatur zu nähren, hungert er langsam aus, wodurch der Seelenhort jeden Tag so lange [[/r 1d4]]{1W4 Trefferpunkte} verliert, bis der Verschlinger wieder Seelennahrung zu sich nehmen kann. Verliert der Seelenhort auf diese Weise sämtliche Trefferpunkte, während der Verschlinger noch immer mehr als 1 Trefferpunkt hat, wird dieser zu einem @UUID[Compendium.pf2e.pathfinder-bestiary-2.Actor.Yv0005Vym1peVKHq]{Verschlingerschatten}.</p>"
    },
    "(Ravener) Soulsense": {
      "name": "(Verschlinger) Seelengespür",
      "description": "<p>Ein Verschlinger kann die spirituelle Essenz lebender wie untoter Kreaturen innerhalb der angegebenen Reichweite wahrnehmen. Kreaturen, deren materieller Körper eins mit ihrer Seele ist - beispielsweise Celestische oder Scheusale -, werden besonders klar durch diesen Sinn wahrgenommen.</p>"
    },
    "(Ravener) Vicious Criticals": {
      "name": "(Verschlinger) Heftiger Kritischer Treffer",
      "description": "<p>The ravener treats an attack roll as a critical hit on a roll of 19 or 20, as long as the attack roll was a success. Additionally, whenever the ravener makes a critical hit with one of their Strikes, the target must succeed on a @Check[fortitude|dc:|name:Vicious Criticals] save or gain the @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} condition. If the target already has a drained value of greater than 0, their drained value instead increases by 1, to a maximum of drained 4.</p>\n<p>Whenever the ravener applies drain to a creature in this way, their soul ward gains 5 Hit Points.</p>"
    },
    "(Secret Society) Connected": {
      "name": "(Geheimgesellschaft) Kontakte",
      "description": "<p>Der Angehörige einer Geheimgesellschaft verfügt über zahlreiche Kontakte insbesondere innerhalb der Gesellschaftsschicht, aus der seine Gesellschaft rekrutiert, dazu kommen Bande, die aus Freundschaft, Erpressung und anderen Formen des Einflusses resultieren. Begegnet er einem Charakter aus einer Ortschaft, in welcher seine Geheimgesellschaft über Einfluss verfügt, kann der Angehörige einer Geheimgesellschaft einen Fertigkeitswurf für Gesellschaftskunde gegen den Einfachen SG für die Stufe des fraglichen Charakters ablegen, sofern dieser der Schicht angehört, aus welcher die Geheimgesellschaft rekrutiert (andernfalls erfolgt der Wurf gegen den Schwierigen SG oder einen noch höheren SG). Bei Erfolg verfügt der Angehörige einer Geheimgesellschaft über eine Verbindung zu dem fraglichen Charakter, die er nutzen kann, um sich bei ihm einzuschmeicheln oder ihn zu einer gewünschten Handlung zu bringen. Dies verschafft dem Angehörigen einer Geheimgesellschaft einen Situationsbonus von +2 auf Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd]{Bedrängen}, @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]{Beeindrucken}, @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren} oder @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Erbitten}. Bei einem Kritischen Erfolg ist die Verbindung besonders ausgeprägt und könnte sogar eine direkte Verbindung zur Geheimgesellschaft darstellen; der Situationsbonus steigt dann auf +4. Diese Fähigkeit kann auch gegen einen SC eingesetzt werden, hat von Demoralisieren abgesehen aber eher rollenspielerischen Charakter, um die Art der Interaktion zu bestimmen.</p>"
    },
    "(Secret Society) Get out of Jail": {
      "name": "(Geheimgesellschaft) Komm aus dem Gefängnis frei",
      "description": "<p>Es ist nahezu unmöglich, den Angehörigen einer Geheimgesellschaft dazu zu zwingen, sich den Konsequenzen seiner Taten zu stellen. Der Einfluss seiner Gesellschaft reicht bis in die Polizeireviere und zu den Richterbänken und sollte sie ein Urteil nicht abwenden können, so kann sie zumindest die Flucht arrangieren. Wird der Angehörige einer Geheimgesellschaft für seine Verbrechen der Gerechtigkeit zugeführt, kann er einen Fertigkeitswurf für Gesellschaftskunde gegen einen Einfachen SG ablegen in Abhängigkeit von seinen Untaten und in welchem Umfang der Öffentlichkeit die Beweise dafür vorliegen. Dies ist normalerweise ein Einfacher Experten-SG von 20.</p>\n<p><strong>Kritischer Erfolg</strong> Der Angehörige einer Geheimgesellschaft wird nicht nur von allen Vorwürfen freigesprochen, er behält auch in den Augen der Öffentlichkeit seine weiße Weste. Jene, die ihn überführen wollten, werden der Verleumdung, Belästigung, Lüge und anderer Dinge bezichtigt.</p>\n<p><strong>Erfolg</strong> Der Angehörige einer Geheimgesellschaft wird für Nichtschuldig gesprochen und in den Augen des Gesetzes von allen Untaten freigesprochen.</p>\n<p><strong>Fehlschlag</strong> Der Angehörige einer Geheimgesellschaft wird zwar verurteilt, dann aber aufgrund einer Formalität freigelassen (oder er kann ausbrechen oder sich mittels Bestechung den Weg in die Freiheit erkaufen). Er ist frei, aber sein Ruf ist beschädigt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Gerechtigkeit obsiegt und der Angehörige einer Geheimgesellschaft kann seinem Urteil nicht entkommen. Seine Gesellschaft bricht wahrscheinlich alle Verbindungen zu ihm ab und könnte zu dramatischeren Methoden greifen, damit er sie nicht verraten kann.</p>"
    },
    "(Secret Society) Not Today!": {
      "name": "(Geheimgesellschaft) Nicht Heute!",
      "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser Der Angehörige einer Geheimgesellschaft wird auf 0 TP reduziert</p>\n<p><strong>Effekt Ein Angehöriger einer Geheimgesellschaft hat stets einen Fluchtplan, sei es ein Notfallzauber, eine clevere Gerätschaft, ein Mitverschwörer, der hinter einem Vorhang wartet und ihn ggf. in Sicherheit schleift, oder anderes. Er wird nicht auf 0 TP reduziert, sondern verbleibt bei 1 TP, erlangt Temporäre TP in Höhe seiner Stufe und nutzt dann zweimal Laufen. Sollte er über die passende Bewegungsrate verfügen, kann er alternativ auch Fliegen, Graben, Klettern oder Schwimmen.</p>"
    },
    "(Secret Society) Prepared Diversion": {
      "name": "(Geheimgesellschaft) Vorbereitete Ablenkung",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<p><strong>Effekt</strong> Der Angehörige einer Geheimgesellschaft hat überall seine Mitverschwörer, die sich bereithalten, um für Ablenkungen zu sorgen, damit er sich rasch wegducken oder einen Gegner überraschend angreifen kann. Der Angehörige einer Geheimgesellschaft erschafft eine @UUID[Compendium.pf2e.actionspf2e.Item.GkmbTGfg8KcgynOA]{Ablenkung} oder @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Fintiert}. Sollte er eine Ablenkung erschaffen, so erhält diese die Kategorie Handhaben, Hörbar oder Sichtbar nicht, da jemand anders eigentlich für die Ablenkung sorgt, ferner erhalten Beobachter, die bereits einmal vom Angehörigen einer Geheimgesellschaft abgelenkt wurden, aus demselben Grund keinen Situationsbonus von +4 gegen den Versuch. Nutzt er Fintieren, muss er sich dabei nicht innerhalb des Nahkampfangriffsradius des Zieles befinden und es gilt der Vorteil für Nah- wie auch Fernkampfangriffe gegen das Ziel.</p>"
    },
    "(Secret Society) Prepared Trap": {
      "name": "(Geheimgesellschaft) Vorbereitete Falle",
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The secret society member's agents trapped the area in advance, and the secret society member arms one such snare. The secret society member chooses an unoccupied space within 60 feet and activates a snare hidden there; the snare can be any common snare of the secret society's member's level - 2 or lower (minimum level 1). From this point on, creatures can trigger the snare as normal. During the activation, the secret society member must attempt a @Check[deception] check against the Perception DCs of creatures observing them; on a failure, those creatures realize where the secret society member activated the snare.</p>"
    },
    "(Secret Society) Shibboleth": {
      "name": "(Geheimgesellschaft) Schibboleth",
      "description": "<p>Angehörige derselben Geheimgesellschaft können untereinander mittels Codeworten kommunizieren, die von den meisten Außenstehenden nicht bemerkt werden. Belauscht eine Kreatur aufmerksam eine solche Unterhaltung, z.B. indem sie auf @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Motiv erkennen} zurückgreift, kann ein verdeckter Wahrnehmungswurf gegen den Täuschungs-SG des Angehörigen der Geheimgesellschaft abgelegt werden, um zu bemerken, dass etwas heimlich weiterkommuniziert wurde; dann kann ein Fertigkeitswurf für Gesellschaftskunde gegen denselben SG abgelegt werden. Bei Erfolg erkennt man grob das Thema der übermittelten Nachricht; bei einem Kritischen Erfolg erfährt man die genaue Botschaft.</p>"
    },
    "(Secret Society) Skill Savvy": {
      "name": "(Geheimgesellschaft) Trickreich",
      "description": "<p>Der Angehörige einer Geheimgesellschaft verfügt über ein paar Tricks, die die meisten anderen nicht kennen. Er erlangt zwei Fertigkeitstalente aus der folgenden Liste: @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx]{Charmanter Lügner}, @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot]{Gassenwissen}, @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9]{Höfische Etikette}, @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d]{Informationssammler}, @UUID[Compendium.pf2e.feats-srd.Item.HEBXaS656MZTiWFu]{Langwierige Ablenkung}, @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux]{Lügen durchschauen}, @UUID[Compendium.pf2e.feats-srd.Item.ar2DUlvDK4LDcH9J]{Schnelles Bedrängen} oder @UUID[Compendium.pf2e.feats-srd.Item.WeQGWvlWdeLeOlCN]{Schriftstück überfliegen}. Besitzt er wenigstens die 2. Stufe, wächst die Auswahl um die folgenden Talente: @UUID[Compendium.pf2e.feats-srd.Item.6vnbC90UQ3I57RrQ]{Anhaltendes Bedrängen}, @UUID[Compendium.pf2e.feats-srd.Item.uF0ATN2Zw1Q67ew2]{Diskrete Nachtforschung} oder @UUID[Compendium.pf2e.feats-srd.Item.cc8O47KFsODReoBe]{Einschmeicheln}. Besitzt er wenigstens die 7. Stufe, wächst die Auswahl um die folgenden Talente: @UUID[Compendium.pf2e.feats-srd.Item.RiuZT3H4QZIIEQXJ]{Schlüpfrige Geheimnisse} oder @UUID[Compendium.pf2e.feats-srd.Item.KIK2Eza9TK47MEb2]{Unverschämtes Erbitten}.</p>"
    },
    "(Secret Society) Tag Team": {
      "name": "(Geheimgesellschaft) Zusammenarbeit",
      "description": "<p>Ein Angehöriger einer Geheimgesellschaft arbeitet am besten mit anderen Mitgliedern derselben Gruppe zusammen (welche nicht zwangsläufig über die Fähigkeit oder auch nur die Anpassungen für einen Angehörigen einer Geheimgesellschaft besitzen müssen). Solange sich ein Gegner innerhalb des Angriffsradius eines Angehörigen einer Geheimgesellschaft und eines mit diesem verbündeten Mitgliedes derselben Geheimgesellschaft befindet, gilt der Gegner als Flankiert und hinsichtlich der Nahkampfangriffe des Angehörigen der Geheimgesellschaft als @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}. Sollte der Gegner sich im Angriffsradius von weiteren mit dem Angehörigen verbündeten Mitgliedern derselben Geheimgesellschaft befinden, verursachen die Angriffe des Angehörigen einer Geheimgesellschaft zusätzlich [[/r 1d6[precision]]]{1W6 Punkte Präzisionsschaden}.</p>"
    },
    "(Siabrae) Blight Mastery": {
      "name": "(Siabur) Plagenmeisterschaft",
      "description": "<p>Sämtliche Zauber oder Effekte des Siaburs, deren Wirkung normalerweise auf Tiere als Ziele beschränkt ist, können auch untote Tiere beeinflussen. Zudem erscheinen alle Tiere, deren Gestalt der Siabur annimmt oder die er beschwört, scheinbar kränkelnd, unterernährt oder sogar tot und verrottet. (Diese beeinflusst jedoch nicht deren Spielwerte.)</p>"
    },
    "(Siabrae) Earth Glide": {
      "name": "(Siabur) Durch Erde gleiten",
      "description": "<p>Der Siabur kann sich durch jedes beliebige erdige Material Graben, einschließlich festem Gestein. Dabei nutzt der Siabur seine volle Bewegungsrate und hinterlässt keinerlei Tunnel oder andere Spuren, die auf sein Passieren hinweisen.</p>"
    },
    "(Siabrae) Miasma": {
      "name": "(Siabur) Miasma",
      "description": "<p>20 foot, @Check[fortitude|dc:]{DC equal to the siabrae's spell DC - 4}.</p>\n<hr />\n<p>A creature that enters the aura or begins its turn there becomes @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a failure (or sickened 4 on a critical failure). An animal, fey, or plant that rolls a failure gets a critical failure instead. Regardless of the result of the saving throw, the creature is temporarily immune to the siabrae's miasma for 1 minute.</p>"
    },
    "(Siabrae) Rejuvenation": {
      "name": "(Siabur) Wiederkehr",
      "description": "<p>When a siabrae is destroyed, they can attempt a @Check[flat|dc:10] (they automatically succeed if they're standing on blighted or diseased terrain, and automatically fail if they're standing on sacred ground). If the flat check succeeds, the siabrae's body crumbles to dust and absorbs into the earth. After [[/br 1d10 #days]]{1d10 days}, the siabrae's body reforms from a mass of unworked stone large enough to create a new body; this stone is in a random location within 1d10 miles of where the siabrae was destroyed. The siabrae emerges from the stone with a peal of thunder, though without any of their gear.</p>"
    },
    "(Siabrae) Stone Antlers": {
      "name": "(Siabur) Steinernes Geweih",
      "description": "<p>Dem Siabur wächst ein Paar steinerner Geweihe oder Hörner aus seinem Kopf, die ihm einen Geweihangriff verleihen, der für alle 3 Stufen @Damage[(1d6+2)[bludgeoning]]{1W6+2 Punkte Hiebschaden} verursacht und @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.WUXY9F8SLVQSC2b8]{steinerne Splitter} hinterlässt. Wenn der Siabur es wünscht, kann er dieses Geweih auch während seiner Verwandlung behalten und die normalen Spielwerte des Angriffs mit seinem Steinernen Geweih übernehmen.</p>"
    },
    "(Siabrae) Stony Shards": {
      "name": "(Siabur) Steinscherben",
      "description": "<p>Tiny shards break off the siabrae's antlers when they attack, lodging in the target's wounds and inflicting a terrible curse. A creature damaged by a siabrae's stone antlers Strike must succeed at a @Check[fortitude|dc:] save against the siabrae's spell DC - 4 or become @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} for [[/r 1d4 #rounds]]{1d4 rounds} on a failure. If the creature critically fails, or fails while already clumsy 2 or greater, the creature is petrified.</p>"
    },
    "(Skeleton) Aquatic Bones": {
      "name": "(Skelett) Aquatische Knochen",
      "description": "<p>Das Skelett hat Knochen von Wasserlebewesen, die es ihm ermöglichen, mit einem einfachen Schwanz, Paddeln oder einem ähnlichen Anhängsel zu schwimmen. Das Skelett hat eine Bewegungsrate für Schwimmen von 20 Fuß/6 Metern und erhält die Kategorie Aquatisch sowie die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.HBrBrUzjfvj2gDXB]{Aquatischer Hinterhalt}.</p>"
    },
    "(Skeleton) Blaze": {
      "name": "(Skelett) Brennend",
      "description": "<p>Das Skelett ist von Feuer umhüllt, ohne dass seine Knochen oder Ausrüstungsgegenstände verbrennen.</p>\n<p>Es erhält Immunität gegen Feuer und die Schwäche Kälte 5, verliert seine Resistenz gegen Kälte und fügt mit seinen Angriffen zusätzlich Anhaltenden Feuerschaden in Höhe seiner halben Kreaturenstufe zu (Minimum 1 Schadenspunkt).</p>"
    },
    "(Skeleton) Bloody": {
      "name": "(Skelett) Blutig",
      "description": "<p>A coating of blood gives the skeleton fast healing equal to its level.</p>"
    },
    "(Skeleton) Bone Missile": {
      "name": "(Skelett) Knochengeschoss",
      "description": "<p>Das Skelett reißt sich eine Rippe aus dem Brustkorb, um sie als Pfeil oder Wurfspeer zu verwenden. Das Skelett verliert TP in Höhe seiner Stufe (Minimum 1 TP) und führt dann einen Fernkampfangriff aus.</p>\n<p>Dabei nutzt es den höchsten Angriffsbonus unter seinen sonstigen Angriffen und verursacht Stichschaden in Höhe des Schadens dieses Angriffs plus seiner Kreaturenstufe (Minimum 1 Schadenspunkt).</p>"
    },
    "(Skeleton) Bone Powder": {
      "name": "(Skelett) Knochenpulver",
      "description": "<p>Erleidet das Skelett körperlichen Schaden durch einen Kritischen Treffer, wird einer seiner Knochen pulverisiert.</p>\n<p>Alle atmenden Kreaturen in einer @Template[type:emanation|distance:5]{5 Fuß/1,50 m-Ausstrahlung} erleiden @Damage[1d6[persistent,poison]]{1W6 Punkte Anhaltenden Giftschaden} plus zusätzliche 1W6 Punkte pro 6 Kreaturenstufen des Skeletts.</p>"
    },
    "(Skeleton) Bone Storm": {
      "name": "(Skelett) Knochenwirbel",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The skeleton transforms into a cyclone of bones, taking up the same space, but twice as tall. It then Strides up to double its Speed. It can move through spaces occupied by other creatures, and this movement doesn't trigger reactions. Creatures the bone storm moves through take @Damage[1d6[slashing]] damage for every 2 levels of the skeleton, with a @Check[reflex|dc:|basic] save against the hard DC for the creature's level. A level 1 or lower skeleton only moves; it doesn't deal damage. A creature attempts this save only once even if the bone storm moved through its space multiple times. At the end of the movement, the skeleton reforms.</p>"
    },
    "(Skeleton) Collapse": {
      "name": "(Skelett) Zusammenfallen",
      "description": "<p><strong>Auslöser</strong> Das Skelett erhält einen Kritischen Treffer.</p>\n<p><strong>Effekt</strong> Das Skelett fällt in sich zu einem Haufen Knochen zusammen und der Angriff verursacht nur normalen Schaden. Das Skelett kann sich als Aktion wieder in stehender Haltung zusammensetzen, bis es dies tut, besitzt es die Zustände @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} und @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
    },
    "(Skeleton) Crumbling Bones": {
      "name": "(Skelett) Zerbröckelnde Knochen",
      "description": "<p>Das Skelett besteht aus zerbröckelnden Knochen, die in einer Staubwolke umherschweben. Das Skelett hat eine Bewegungsrate für Fliegen von 20 Fuß/6 m, aber es muss seinen Zug stets maximal 5 Fuß/1,50 m über dem Boden schwebend beenden, sonst fällt es und erleidet wie üblich Schaden. Außerdem kann sich das Skelett durch jeden Bereich bewegen, der groß genug ist, damit sein Schädel hindurch passt.</p>"
    },
    "(Skeleton) Explosive Death": {
      "name": "(Skelett) Knochenexplosion",
      "description": "<p>When the skeleton is destroyed, its bones shatter and explode.</p>\n<p>Adjacent creatures take @Damage[1d6[slashing]] damage per 2 levels (minimum 1d6) with a @Check[reflex|dc:|basic|name:Explosive Death] save against the moderate spell DC for the skeleton's level.</p>"
    },
    "(Skeleton) Frozen": {
      "name": "(Skelett) Gefroren",
      "description": "<p>The skeleton's bones are covered in a thin layer of ice. The skeleton gains immunity to cold and weakness 5 to fire and loses resistance to fire. The skeleton is surrounded by an aura of cold that deals [[/r (max(1,floor(@actor.level/2)))[cold]]]{cold damage equal to half the skeleton's level} to all adjacent creatures at the start of the skeleton's turn (@Check[reflex|dc:|basic] save with a standard DC for its level).</p>"
    },
    "(Skeleton) Grave Eruption": {
      "name": "(Skelett) Grabeseruption",
      "description": "<p><strong>Anforderungen</strong> Das Skelett ist Unentdeckt und in Erde, Kies oder anderem losen Material begraben</p>\n<hr />\n<p><strong>Effekt</strong> Das Skelett bricht aus dem Boden hervor, stellt sich hin und führt einen Nahkampfangriff aus. Das Ziel gilt gegenüber diesem Angriff als @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} erwischt. Wenn der Angriff trifft, erleidet das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (oder bei einem Kritischen Treffer @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}).</p>"
    },
    "(Skeleton) Lacquered": {
      "name": "(Skelett) Lackiert",
      "description": "<p>Während der Herstellung des Skeletts wurde es mit mehreren Schichten eines alchemistischen Lacks überzogen, der seinen Knochen einen goldenen Farbton verleiht und zusätzlichen Schutz bietet. Das Skelett erhält eine Säureresistenz von 5 und einen Zustandsbonus von +2 auf Rettungswürfe gegen Effekte, die das Ziel altern oder erodieren lassen.</p>",
      "rules": {
        "1": {
          "label": "Gegen Effekte, die das Ziel altern oder erodieren lassen"
        }
      }
    },
    "(Skeleton) Nimble": {
      "name": "(Skelett) Flink",
      "description": "<p>Das Skelett ist besonders schnell und wendig. Seine Bewegungsrate an Land erhöht sich um 10 Fuß/3 m und es erlangt eine Bewegungsrate für Klettern von 20 Fuß/6 m. Außerdem erhält es die Reaktion @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.wCnsRCHvtZkZTmO0]{Behändes Ausweichen}.</p>"
    },
    "(Skeleton) Rotten": {
      "name": "(Skelett) Faulig",
      "description": "<p>The bones of this skeleton are black and rotten, having spent years in polluted water or some other foul substance. The skeleton loses its resistance to piercing and slashing damage and is surrounded by a horrific stench in a @Template[type:emanation|distance:10]{10-foot aura}. A creature entering or starting its turn in the aura must succeed at a @Check[fortitude|dc:] save against the standard DC of the skeleton's level or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for as long as it remains sickened on a critical failure). While within the aura, affected creatures take a -2 circumstance penalty to saves against disease and to recover from the sickened condition. A creature that succeeds at its save is temporarily immune for 1 minute.</p>\n<p>This stench remains for 1 hour after the rotten skeleton has been destroyed unless the bones are burned, or the rot is washed away with at least 1 gallon of water.</p>"
    },
    "(Skeleton) Screaming Skull": {
      "name": "(Skelett) Kreischender Schädel",
      "description": "<p>Das Skelett nimmt seinen Schädel ab, wirft ihn bis zu 20 Fuß/6 m weit und führt einen Bissangriff aus. Sodann legt es einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren} jedes Gegners innerhalb von 10 Fuß/3 m Entfernung zum Ziel ab. Der Kopf titscht, rollt oder fliegt sogar zum Skelett zurück, so dass er zum Beginn des nächsten Zuges des Skeletts wieder bei diesem ist. Bis dahin besitzt das Skelett den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}.</p>"
    },
    "(Skeleton) Skeleton of Roses": {
      "name": "(Skelett) Dornig",
      "description": "<p>Dicke, 2,5 cm lange Dornen wachsen aus den Knochen des Skeletts; manche sind zudem von Rosenblüten bedeckt.</p>\n<p>Die Waffenlosen Nahkampfangriffe des Skeletts verursachen zusätzlichen Stichschaden in Höhe von 1/3 der Kreaturenstufe des Skelett (Minimum 1 Schadenspunkt).</p>\n<p>Am Ende jedes Zuges, in dem das Skelett mit seinen Dornen Stichschaden verursacht hat, erlangt es [[/r (max(1,@actor.level))[healing]]]{TP in Höhe seiner Stufe} zurück (Minimum 1 TP). Wenn das Skelett auf diese Weise Trefferpunkte zurückerlangt, erblüht ggf. eine weitere Rose.</p>"
    },
    "(Sporeborn) Consume Biomatter": {
      "name": "(Sporeborn) Consume Biomatter",
      "description": "<p>If the sporeborn is adjacent to a helpless or @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} creature, or a deceased creature who died in the past hour, the sporeborn can consume its flesh with mycelium tendrils to heal itself. This restores an amount of Hit Points equal to the sporeborn's level. If the creature is alive, the sporeborn deals damage equal to one of its unarmed attacks.</p>"
    },
    "(Sporeborn) Contagious Spores": {
      "name": "(Sporeborn) Contagious Spores",
      "description": "<p>The sporeborn continues to infect creatures with @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.EosAqVmnYlxMEGdT]{Sporeborn Infestation}, creating more of its own kind.</p>"
    },
    "(Sporeborn) Fungal Armor": {
      "name": "(Sporeborn) Fungal Armor",
      "description": "<p>The sporeborn grows broad patches of dense fungus on the outside of the corpse. It gains resistance to bludgeoning damage equal to its level.</p>"
    },
    "(Sporeborn) Potent Poison": {
      "name": "(Sporeborn) Potent Poison",
      "description": "<p>The sporeborn fungus enhances the dead creature's natural toxins rather than diminishing them. Increase the DC of poison and spore abilities of the base creature by 2 rather than decreasing them.</p>"
    },
    "(Sporeborn) Rancid Spore Pods": {
      "name": "(Sporeborn) Rancid Spore Pods",
      "description": "<p>The sporeborn is covered in spore pods that rupture when it takes any piercing damage or a critical hit. In either case, adjacent creatures are hit with spores, causing them to become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} unless they succeed at a @Check[fortitude|dc:] save.</p>"
    },
    "(Sporeborn) Spore Explosion": {
      "name": "(Sporeborn) Spore Explosion",
      "description": "<p>When the sporeborn is destroyed, its body explodes, releasing toxic fumes and spores. Adjacent creatures take @Damage[1d6[poison]] damage per 2 levels (minimum 1d6) with a @Check[fortitude|dc:|basic] save.</p>"
    },
    "(Sporeborn) Sporeborn Infestation": {
      "name": "(Sporeborn) Sporeborn Infestation",
      "description": "<p>An infected creature can't heal damage it takes from sporeborn infestation until it has been cured of the disease.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:]</p>\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[1d6[poison]] damage (1 day)</p>\n<p><strong>Stage 3</strong> @Damage[2d6[poison]] damage (1 day)</p>\n<p><strong>Stage 4</strong> @Damage[3d6[poison]] damage (1 day)</p>\n<p><strong>Stage 5</strong> dead, rising as an uncontrolled sporeborn immediately</p>"
    },
    "(Spring-Heeled Jack) Change Shape": {
      "name": "(Springender Hans) Gestalt wechseln",
      "description": "<p>Der Springende Hans nimmt das Aussehen eines mittelgroßen Humanoiden an, der in exquisite Kostüme gekleidet ist. Dies ändert weder seine Bewegungsrate, noch seine Angriffs- oder Schadensmodifikatoren für seine Angriffe. In dieser Gestalt erlangt der Springende Hans einen Fertigkeitsmodifikator für Diplomatie entsprechend seines Fertigkeitsmodifikators für Einschüchtern.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Spring-Heeled Jack) Resonant Terror": {
      "name": "(Springender Hans) Widerhallender Schrecken",
      "description": "<p>Der Springende Hans starrt einer Kreatur, die er sehen kann und die sich im Umkreis von 9 m befindet, tief in die Augen. Das Ziel muss augenblicklich einen @Check[type:will|dc:0]{Willenswurf} ablegen (der SG entspricht dem SG der Odemwaffe des Springenden Hans‘); bei einem Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag) und kann den Zustandswert von Verängstigt 24 Stunden lang oder bis der Fluch gebrochen wurde nicht unter 1 reduzieren. Unabhängig vom Ergebnis des Rettungswurfes ist die Kreatur anschließend für 24 Stunden gegen den Effekt dieser Fähigkeit immun.</p>"
    },
    "(Spring-Heeled Jack) Vanishing Leap": {
      "name": "(Springender Hans) Springendes Entschwinden",
      "description": "<p><strong>Auslöser</strong> Der Springende Hans nutzt die Fähigkeit Riesensatz</p>\n<hr />\n<p><strong>Effekt</strong> Der Springende Hans erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Unsichtbar}.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Abysium)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Abysium)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Abysium</strong> (aura, poison) The stargut hydra emits an aura of nauseating radiation from the abysium in its body. Any creature that begins its turn within 30 feet of the stargut hydra is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Adamantine)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Adamantine)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Adamantine</strong> The stargut hydra's Strikes bypass Hardness and are treated as adamantine. The stargut hydra gains resistance 10 to physical damage (except adamantine).</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Djezet)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Djezet)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Djezet</strong> (magical) The stargut hydra gains a +2 status bonus to saves against magic.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Inubrix)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Inubrix)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Inubrix</strong> The stargut hydra's Strikes ignore resistance to damage from metal armor's armor specialization effects and do not trigger the Shield Block reaction or reactions from armor property runes.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Noqual)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Noqual)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Noqual</strong> The stargut hydra's Strikes and abilities gain a +2 status bonus to damage against creatures with the ability to Cast a Spell.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Orichalcum)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Orichalcum)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Orichalcum</strong> When the stargut hydra has only two heads remaining, it is @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened}. It can use the extra action only to Stride or Strike.</p>"
    },
    "(Stargut Hydra) Skymetal Metamorphosis (Siccatite)": {
      "name": "(Stargut Hydra) Skymetal Metamorphosis (Siccatite)",
      "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties.</p>\n<p><strong>Siccatite</strong> After the stargut hydra takes fire damage, it becomes superheated, gaining immunity to fire and weakness 10 to cold. While superheated, cold damage can be used to cauterize a stump. After the stargut hydra takes cold damage, it becomes chilled, gaining immunity to cold and weakness 10 to fire.</p>"
    },
    "(Ulgrem-Axaan) Befouling Odor": {
      "name": "(Ulgrem-Axaan) Übler Geruch",
      "description": "<p>15 feet. Creatures entering or starting their turn in the emanation must succeed at a @Check[fortitude|dc:20|name:Befouling Odor] save or be @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). A creature that succeeds at its save is temporarily immune to befouling odor for 1 minute.</p>"
    },
    "(Ulgrem-Axaan) Crocodile Tears": {
      "name": "(Ulgrem-Axaan) Krokodilstränen",
      "description": "<p>Ulgrem-Axaan kann das Wimmern eines verwundeten Tieres nachahmen; dazu muss er einen Fertigkeitswurf für Täuschung zum @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lügen} ablegen. Ulgrem-Axaan erhält einen Situationsbonus von +4 auf diesen Fertigkeitswurf.</p>",
      "rules": {
        "0": {
          "label": "Krokodilstränen"
        }
      }
    },
    "(Ulgrem-Axaan) Crushing Weight": {
      "name": "(Ulgrem-Axaan) Erdrückendes Gewicht",
      "description": "<p><strong>Requirements</strong> Ulgrem-Axaan has a creature grabbed with its tail</p>\n<hr />\n<p><strong>Effect</strong> Ulgrem-Axaan's tail clamps down around the creature, dealing @Damage[(2d4+8)[bludgeoning]] damage (@Check[fortitude|dc:25|basic|name:Crushing Weight] save).</p>"
    },
    "(Ulgrem-Axaan) Fallen Victim": {
      "name": "(Ulgrem-Axaan) Liegenden packen",
      "description": "<p><strong>Anforderungen</strong> Eine Kreatur innerhalb Ulgrem-Axaans Angriffsradius hat den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} und die Bestie hat gerade keine andere Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr />\n<p><strong>Effekt</strong> Ulgrem-Axaan führt einen Bissangriff gegen die Kreatur aus. Bei einem Erfolg @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Ergreift} Ulgrem-Axaan die Kreatur augenblicklich und sie erleidet zusätzlich @Damage[2d10[bludgeoning]]{2W10 Wuchtschaden}.</p>"
    },
    "(Ulgrem-Axaan) Ichor Coating": {
      "name": "(Ulgrem-Axaan) Eitermantel",
      "description": "<p>Beneath the plates of bone and ice on Ulgrem-Axaan flow the viscous remains of its vital fluids. Creatures coming into physical contact with this fluid must succeed at a @Check[fortitude|dc:22|name:Ichor Coating] save or become infected with @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N7UV5CZXtcoxDxCF]{Ghoul Fever}.</p>"
    },
    "(Ulgrem-Axaan) Ichor Trail": {
      "name": "(Ulgrem-Axaan) Eiterspur",
      "description": "<p>Jedes Feld, auf das sich Ulgrem-Axaan bewegt, wird von den schmelzenden Körperflüssigkeiten seiner verdorbenen Gestalt überzogen, wodurch diese Felder zu Schwierigem Gelände werden. Die zähe Flüssigkeit trocknet nach 1 Stunde aus, was auch deren Effekte beendet.</p>"
    },
    "(Valkyrie Tempest) Mounted Troop": {
      "name": "(Valkyrie Tempest) Mounted Troop",
      "description": "<p>Effects that target only animals or only humanoids may not work on the valkyrie tempest, subject to the GM's discretion.</p>"
    },
    "(Vampire, Basic) Coffin Restoration": {
      "name": "(Vampir, Einfacher) Sarggenesung",
      "description": "<p> Im Gegensatz zu anderen Untoten wird ein Vampir mit 0 TP nicht automatisch zerstört, stattdessen verliert er das @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstsein}. Wenn sein Körper für 1 Stunde in seinem Sarg ruht, erhält der Vampir 1 TP zurück. Danach setzt seine @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} normal ein.</p>"
    },
    "(Vampire, Basic) Drink Blood": {
      "name": "(Vampir, Einfacher) Bluttrinken",
      "description": "<p><strong>Requirement</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vampire's reach.</p>\n<hr />\n<p><strong>Effect</strong> The vampire sinks its fangs into that creature to drink its blood. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions.</p>\n<p>The victim is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} and the vampire regains HP equal to 10% of its maximum HP, gaining any excess HP as temporary Hit Points. Drinking Blood from a creature that's already drained doesn't restore any HP to the vampire but increases the victim's drained value by 1, killing the victim when it reaches drained 5. A vampire can also consume blood that's been emptied into a vessel for sustenance, but it gains no HP from doing so.</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a @Check[medicine|dc:20|name:Blood Transfusion] check and sufficient blood or a blood donor, reduces the drain by 1 after 10 minutes.</p>"
    },
    "(Vampire, Basic) Vampire Vulnerabilities": {
      "name": "(Vampire, Basic) Vampire Vulnerabilities",
      "description": "<p>All vampires possess the following vulnerabilities.</p>\n<ul>\n<li><strong>Compulsions</strong> Vampires are creatures with strange and unknowable compulsions. A typical vampire can't voluntarily cross running water unless they're transported while they hide within their coffin, nor can they enter a private dwelling unless invited in by someone with the authority to do so. At your discretion, vampires might have different compulsions—a pirate vampire might not be able to set foot on solid ground without being invited, for example. The vampire can still be forced to do these things and might be able to overcome their compulsion just as they do their revulsion.</li>\n<li><strong>Revulsion</strong> A vampire can't voluntarily come within 10 feet of brandished garlic or a brandished religious symbol of a deity with a holy sanctification option. To brandish garlic or a religious symbol, a creature must Interact to do so, and it remains brandished for 1 round (similar to Raising a Shield). If the vampire involuntarily comes within 10 feet of an object of their revulsion, they gain the @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the object of their revulsion until they end an action beyond 10 feet. After 1 round of being exposed to the subject of their revulsion, a vampire can attempt a @Check[will|dc:25] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/br 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Stake</strong> A wooden stake driven through a vampire's heart drops the vampire to 0 HP and prevents them from healing above 0 HP, even in their coffin. Staking a vampire requires 3 actions and works only if the vampire is @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. If the stake is removed, the vampire can heal above 0 HP again, and if they're in their coffin, the 1-hour rest period begins once the stake is removed. If the vampire's head is severed and anointed with holy water while the stake is in place, the vampire is destroyed.</li>\n<li><strong>Sunlight</strong> If exposed to direct sunlight, a vampire immediately becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}. The slowed value increases by 1 each time the vampire ends their turn in sunlight, and the condition ends when they're no longer in sunlight. If the vampire loses all their actions in this way, they're destroyed. Due to their supernatural aversion to light, vampires don't cast shadows or show a reflection in mirrors\n</li>\n</ul>"
    },
    "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
      "name": "(Vampir, Jiang-Shi, Einfach) Atemgespür 60 Fuß/18 Meter",
      "description": "<p>Ein Jiang-Shi kann lebende Kreaturen im Umkreis von 5 Fuß/1,50 m ausschließlich mit seinem Atemgespür wahrnehmen. Ein Lebewesen innerhalb der angegebenen Reichweite, das den Atem anhält, ist für den Jiang-Shi so lange @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{unsichtbar}, wie es den Atem anhält. Um den Atem auf diese Weise anzuhalten, muss ein Lebewesen eine Hand frei haben, um seine Nase vollständig zu verschließen oder seinen Mund zu bedecken.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Drain Qi": {
      "name": "(Vampir, Jiang-Shi, Einfach) Qi entziehen",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the jiang-shi's reach</p>\n<hr />\n<p><strong>Effect</strong> The jiang-shi drains the victim's life energy, or qi, through their breath. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} and the jiang-shi regains HP equal to 10% of its maximum HP, gaining any excess as temporary Hit Points. Draining qi from a creature that's already drained doesn't restore any HP to the jiang-shi but increases the victim's drained condition value by 1, killing the victim when it reaches drained 5. If the victim has the ability to cast ki spells, it can spend 1 Focus Point to avoid becoming drained. This protects it only from the current attack, not from subsequent attempts to Drain Qi.</p>\n<p>A victim's drained condition value decreases by 1 every week. If the creature restricts their diet to glutinous rice for at least 1 day and spends 10 minutes dancing, jogging, or otherwise engaging in vigorous physical activity by succeeding at a @Check[athletics|dc:25] check, it reduces its drained condition by 1.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
      "name": "(Vampir, Jiang-Shi, Einfach) Empfindlichkeiten des Jiang-Shi",
      "description": "<p>All jiang-shi possess the following vulnerabilities.</p>\n<ul>\n<li><strong>Revulsion</strong> A jiang-shi can't voluntarily come within 10 feet of a brandished mirror or the sound of ringing handbells. A creature can Interact with a mirror or handbell to brandish or ring the item for 1 round (similar to Raising a Shield). If the jiang-shi involuntarily comes within 10 feet of an object of their revulsion, they gain the @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the object of their revulsion until they are 10 feet or farther from the object. After 1 round of being exposed to the object of their revulsion, a jiang-shi can attempt a @Check[will|dc:25] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/br 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Bitter Epiphany</strong> A jiang-shi is afflicted by severe melancholia when reminded of their debased nature and the truth of their existential disconnection from living beings. When a jiang-shi sees an altar with at least 1 Bulk of food offerings to ancestor spirits, they must attempt a @Check[will|dc:25] save. They are then temporarily immune to Bitter Epiphany for 1 minute.</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> The jiang-shi is unaffected.</p>\n<p><strong>Success</strong> The jiang-shi is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round.</p>\n<p><strong>Failure</strong> The jiang-shi is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The jiang-shi is stupefied 2 and @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 minute.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) One More Breath": {
      "name": "(Vampir, Jiang-Shi, Einfach) Verlängerter Atem",
      "description": "<p>Im Gegensatz zu anderen Untoten werden Jiang-Shi nicht zwingend dauerhaft vernichtet, wenn sie auf 0 TP fallen. Stattdessen werden sie @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} und erheben sich nach 1 Minute mit 1 Trefferpunkt erneut. Wenn man mindestens 1 Last an Klebreis oder Hühnereier auf einen bewusstlosen Jiang-Shi streut, wird er dauerhaft zerstört. Wurde der Jiang-Shi durch einen Angriff mit einer Waffe aus Abendholz auf 0 TP reduziert, wird er sofort zerstört.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
      "name": "(Vampir, Jiang-Shi, Einfach) Rigor Mortis",
      "description": "<p>Der Jiang-Shi ignoriert Schwieriges Terrain und Effekte, die ihn zu Boden werfen würden (Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}). Ein Jiang-Shi kann die Aktion Sich @UUID[Compendium.pf2e.actionspf2e.Item.HYNhdaPtF1QmQbR3]{Fallenlassen} nicht ausführen. Wenn ein Jiang-Shi @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen} nutzt, löst er keine Reaktionen aus, die normalerweise durch Bewegungsaktionen ausgelöst werden, wie zum Beispiel Gelegenheitsangriffe.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
      "name": "(Vampir, Jiang-Shi, Einfach) Verderbter Fulu",
      "description": "<p>Der Jiang-Shi hat den Fulu, der an seiner Stirn befestigt ist, korrumpiert. Der Jiang-Shi ist immun gegen Zauber, die von einem magischen Gegenstand gewirkt werden, ohne einen Zauberplatz zu verbrauchen, wie etwa von einer Schriftrolle oder einem Zauberstab. Eine Kreatur kann das Fulu @UUID[Compendium.pf2e.actionspf2e.Item.RDXXE7wMrSPCLv5k]{stehlen}, um es zu entfernen, indem sie gegen den Wahrnehmungs-SG des Jiang-Shi würfelt. Dies beendet sofort die Immunität des Jiang-Shi gegen diese Effekte. Wenn eine Kreatur den entfernten Fulu anschließend mit einer Aktion der Kategorie Interaktion zerstört, verliert der Jiang-Shi auch seine Fähigkeit der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Schnellen Heilung}. Ein Jiang-Shi kann einen Ersatz-Fulu erschaffen, indem er 1 ununterbrochene Stunde damit verbringt, einen Streifen Papier (oder ähnliches) mit einem Schreibgerät zu beschriften.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
      "name": "(Vampir, Jiang-Shi, Minister) Dunkle Erleuchtung",
      "description": "<p>Der Jiang-Shi ist nicht mehr darauf beschränkt, lebende Kreaturen nur mit seinem @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.OSnNiMdqgARyEVuv]{Atemgespür} zu sehen; zudem hat er seine @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.R1vYhCJ2KvT8uAy1]{Empfindlichkeit gegen Abscheu} abgelegt. Er kann Lebewesen ganz normal mit der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.qCCLZhnp2HhP3Ex6]{Dunkelsicht} oder dem Atemgespür wahrnehmen und er kann die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.HYNhdaPtF1QmQbR3]{Sich Fallenlassen} ausführen.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Distant Steps": {
      "name": "(Vampir, Jiang-Shi, Minister) Große Schritte",
      "description": "<p>Wenn der Jiang-Shi die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Sprung} nutzt, kann er die horizontale und/oder vertikale Distanz, die er zurücklegt, um bis zu 10 Fuß/3 m verlängern, ohne den Sprung-SG entsprechend anpassen zu müssen. Der Jiang-Shi kann auf Wasser und anderen festen oder flüssigen Oberflächen stehen und gehen, die normalerweise sein Gewicht nicht tragen würden.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
      "name": "(Vampir, Jiang-Shi, Minister) Tumult des Blutes",
      "description": "<p>Wenn ein Jiang-Shi zum dritten Mal innerhalb einer Minute erfolgreich @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.QMlQ5AvcunCvjlfM]{Qi entzieht}, erhält er für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}. Er kann seine zusätzliche Aktion nur für Angriff oder Schritt verwenden.</p>"
    },
    "(Vampire, Nosferatu Overlord) Air of Sickness": {
      "name": "(Vampir, Nosferatu-Fürst) Hauch der Krankheit",
      "description": "<p>30 feet. A creature entering or starting its turn in the aura must attempt a @Check[fortitude|dc:] save with a moderate DC for the nosferatu's level. On a failure, the creature is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} and takes a -2 status penalty to saves made to resist diseases and remove the sickened condition for 1 hour.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.XSXMGb5h4Um6YXiT]{Effect: Air of Sickness}</p>"
    },
    "(Vampire, Nosferatu Overlord) Divine Innate Spells": {
      "name": "(Vampir, Nosferatu-Fürst) Immanente Göttliche Zauber",
      "description": "<p>Der Nosferatu-Fürst kann dreimal am Tag den Zauber @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld]{Telekinetischer Transport} (verbessert zur aufgerundeten halben Stufe) und zweimal am Tag den Zauber @UUID[Compendium.pf2e.spells-srd.Item.fd31tAHSSGXyOxW6]{Vampirische Blutlust} wirken. Er nutzt dafür einen hohen SG entsprechend seiner Stufe.</p>"
    },
    "(Vampire, Nosferatu Overlord) Paralytic Fear": {
      "name": "(Vampir, Nosferatu-Fürst) Lähmende Furcht",
      "description": "<p><strong>Requirements</strong> The nosferatu overlord's last action was a successful claw Strike</p>\n<hr />\n<p><strong>Effect</strong> The nosferatu drags the target of the Strike close and freezes its mind in terror. The target must attempt a @Check[will|dc:] save with a moderate DC for the nosferatu's level.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} by fear until the end of the nosferatu's next turn.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} and takes a -2 circumstance penalty to its Fortitude DC against the nosferatu's Drink Blood ability until the end of the nosferatu's next turn.</p>\n<p><strong>Critical Failure</strong> As failure, and the target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>"
    },
    "(Vampire, Nosferatu Thrall) Fast Healing": {
      "name": "(Vampir, Nosferatu-Knecht) Schnelle Heilung",
      "description": "<p>Ein Nosferatu-Knecht erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Schnelle Heilung 5}, da er sich vom Blut seines Meisters ernährt.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mindbound": {
      "name": "(Vampir, Nosferatu-Knecht) Geistfessel",
      "description": "<p>Der Nosferatu-Meister hat den Geist seiner Knechte fest im Griff. Sollte eine andere Kreatur als der Meister selbst einen seiner Knechte mit einem Effekt zu beeinflussen versuchen, der diesem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Gesteuert} verleihen würde, kann der Meister dem Effekt Entgegenwirken. Dabei nutzt er den SG der Fähigkeit Kreatur beherrschen -10 als Modifikator für den Wurf zum Entgegenwirken.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mortal Shield": {
      "name": "(Vampir, Nosferatu-Knecht) Lebender Schild",
      "description": "<p><strong>Auslöser</strong> Der Meister des Knechts befindet sich auf einem angrenzenden Feld und würde Schaden durch einen Angriff oder Zauberangriff erleiden</p>\n<hr />\n<p><strong>Effekt</strong> Der Knecht wirft sich in die Angriffslinie und nimmt dadurch die Hälfte das Schadens auf sich; dieser Schaden wird abgezogen, bevor Resistenzen oder Schwächen berücksichtigt werden. Der Meister erleidet dennoch den restlichen Schaden unter Berücksichtigung seiner Resistenzen und Schwächen.</p>"
    },
    "(Vampire, Nosferatu Thrall) Rally": {
      "name": "(Vampir, Nosferatu-Knecht) Sammeln",
      "description": "<p><strong>Auslöser</strong> Der Knecht beendet seinen Zug weiter als 30 Fuß/9 m von seinem Meister entfernt</p>\n<hr />\n<p><strong>Effekt</strong> Der Knecht bewegt sich bis zu seiner Bewegungsrate auf seinen Meister zu.</p>"
    },
    "(Vampire, Nosferatu Thrall) Weakness": {
      "name": "(Vampir, Nosferatu-Knecht) Schwächen",
      "description": "<p>Die Belastung der Kontrolle zehrt am Geist des Knechts, was ihm Schwäche gegen Mentalen Schaden 10 verleiht.</p>"
    },
    "(Vampire, Nosferatu) Change Shape": {
      "name": "(Vampir, Nosferatu) Gestalt wechseln",
      "description": "<p>The nosferatu transforms into a swarm of pale-gray rats. They gain a land Speed of 30 feet and a climb Speed of 10 feet, and they become Large. Each enemy in the swarm's space takes @Damage[2d10[piercing]] damage and must attempt a @Check[reflex|dc:|basic] save with a high DC for the creature's level. A creature that fails its save is exposed to plague of ancients.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, Nosferatu) Command Thrall": {
      "name": "(Vampir, Nosferatu) Knecht befehligen",
      "description": "<p><strong>Anforderungen</strong> Einer der Knechte des Nosferatus ist anwesend und kann den Nosferatu hören</p>\n<hr />\n<p><strong>Effekt</strong> Der Nosferatu gibt einem seiner Knechte einen einzelnen Befehl, den dieser nach seinen besten Möglichkeiten bei seinem nächsten Zug durchführt.</p>"
    },
    "(Vampire, Nosferatu) Divine Innate Spells": {
      "name": "(Vampir, Nosferatu) Göttliche Immanente Zauber",
      "description": "<p>Der Nosferatu kann dreimal am Tag den Zauber @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld]{Telekinetischer Transport} (verbessert zur aufgerundeten halben Stufe) wirken. Er nutzt dafür einen hohen SG entsprechend seiner Stufe.</p>"
    },
    "(Vampire, Nosferatu) Dominate": {
      "name": "(Vampir, Nosferatu) Kreatur beherrschen",
      "description": "<p>The nosferatu can cast @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Dominate} at will as a divine innate spell. Casting it requires staring into the target's eyes, giving the spell the visual trait (@Check[will|dc:]). The save DC uses a high DC for the nosferatu's level, and a creature that succeeds is temporarily immune to that nosferatu's Dominate for 24 hours. Fully destroying the nosferatu ends the domination, but merely reducing the nosferatu to 0 HP is insufficient to break the spell.</p>"
    },
    "(Vampire, Nosferatu) Drink Blood": {
      "name": "(Vampir, Nosferatu) Blut trinken",
      "description": "<p><strong>Requirements</strong> The nosferatu's last action was a successful fangs Strike</p>\n<hr />\n<p><strong>Effect</strong> The nosferatu sinks their fangs into the targeted creature to drink its blood. This requires an @Check[athletics|defense:fortitude] check against the creature's Fortitude DC. On a success, the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}, and the nosferatu regains HP equal to 10% of their maximum HP, gaining any excess HP as temporary Hit Points. Drinking Blood from a creature that's already drained doesn't restore any HP to the nosferatu, but increases the creature's drained condition value by 1. A nosferatu can also consume blood that's been emptied into a vessel for sustenance, but they gain no HP from doing so.</p>\n<p>The target creature's drained condition value decreases by 1 per week. A blood transfusion, which requires a successful @Check[medicine|dc:20] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>"
    },
    "(Vampire, Nosferatu) Nosferatu Vulnerabilities": {
      "name": "(Vampir, Nosferatu) Schwächen der Nosferatus",
      "description": "<ul>\n<li><strong>Revulsion</strong> A nosferatu can't voluntarily come within 10 feet of brandished garlic or a brandished religious symbol of a non-evil deity. To brandish garlic or a religious symbol, a creature must Interact to do so for 1 round (similar to Raising a Shield). If the nosferatu involuntarily comes within 10 feet of an object of their revulsion, they gain the @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the object of their revulsion until they end an action beyond 10 feet. After 1 round of being exposed to the subject of their revulsion, a nosferatu can attempt a @Check[will|dc:25|traits:concentrate] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/br 1d6 #Overcome Revulsions]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Stake</strong> A magical wooden stake (such as one affected by a weapon potency rune, magic weapon, or similar magic) driven through the nosferatu's heart drops the nosferatu to 0 HP and prevents them from healing above 0 HP, even in their coffin. Staking a nosferatu requires 3 actions and works only if the nosferatu is @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. If the stake is removed, the nosferatu can heal above 0 HP again, and if they're in their coffin, the 1-hour rest period begins once the stake is removed. If the nosferatu's head is severed and anointed with <em>@UUID[Compendium.pf2e.equipment-srd.Item.z9T4c1hXwOotsMCp]{Holy Water}</em> while the stake is in place, the nosferatu is destroyed.</li>\n<li><strong>Sunlight</strong> If exposed to direct sunlight, a nosferatu immediately becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}. The slowed value increases by 1 each time the nosferatu ends their turn in sunlight, and the condition ends when they're no longer in sunlight. If the nosferatu loses all their actions in this way, they're destroyed.</li>\n</ul>"
    },
    "(Vampire, Nosferatu) Plague of Ancients": {
      "name": "(Vampir, Nosferatu) Plage der Alten",
      "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:] (use a high DC for the nosferatu's level)</p>\n<hr />\n<p><strong>Onset</strong> 1 day</p>\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 day)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} (1 day)</p>\n<p><strong>Stage 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1}, @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3}, and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 3} (1 day)</p>\n<p><strong>Stage 4</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 2}, drained 3, and enfeebled 3 (1 day)</p>\n<p><strong>Stage 5</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} (1 day)</p>\n<p><strong>Stage 6</strong> death</p>"
    },
    "(Vampire, Nosferatu) Plagued Coffin Restoration": {
      "name": "(Vampir, Nosferatu) Pestsarg",
      "description": "<p>Ein Nosferatu wird nicht wie andere Untote zerstört, wenn er auf 0 TP fällt. Stattdessen löst er sich in eine Schar von Ratten auf, die in alle Richtungen fortströmen und versuchen, zu seinem Sarg zurückzukehren. Sollte auch nur eine einzige Ratte diesen Zufluchtsort erreichen, kann sich der Nosferatu dort regenerieren. Dies tut er, indem er in der Graberde einer durch eine Seuche verstorbenen Kreatur ruht. Wenn der Körper des Nosferatus für 1 Stunde in einem mit solcher Erde gefüllten Sarg ruht, erhält er einen TP, wodurch die @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} wieder aktiviert wird und auf die übliche Weise wirkt. Sollte der Sarg keine solche spezielle Erde enthalten, beträgt die benötigte Ruhezeit stattdessen 1 Tag, bevor die Schnelle Heilung wieder aktiv ist.</p>"
    },
    "(Vampire, Strigoi Progenitor) Create Spawn": {
      "name": "(Vampir, Strigoi-Ahn) Brut erschaffen",
      "description": "<p>If a creature dies after being reduced to 0 HP by Drink Essence or Domain of Dusk, the vampire can turn this victim into a vampire by donating some of its own blood to the victim and burying the victim in earth for 3 nights.</p>\n<p>If the new vampire is lower level than its creator, it is under the creator's control. If a vampire controls too many spawn at once (as determined by the GM), strong-willed spawn can free themselves by succeeding at a @Check[will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom] saving throw against the vampire's Will DC.</p>\n<p>A victim that is 8th level or higher becomes a strigoi servant, while a lower-level victim instead becomes a moroi vampire</p>"
    },
    "(Vampire, Strigoi Progenitor) Drink Essence": {
      "name": "(Vampir, Strigoi-Ahn) Lebenskraft trinken",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the strigoi's reach</p>\n<hr />\n<p><strong>Effect</strong> The strigoi progenitor sinks their fangs into the targeted creature to drink its blood and draw out its vital essence. This requires an @Check[athletics|defense:fortitude] check against the creature's Fortitude DC if the creature is grabbed and is automatic for any of the other conditions. The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2}, and the strigoi regains HP equal to 10% of their maximum HP, gaining any excess HP as temporary Hit Points. Drinking Essence from a creature that's already drained or stupefied doesn't restore any HP, but increases either the creature's drained condition value or its stupefied condition value by 1 (whichever value is lesser is increased; if both values are equal, then the strigoi chooses which condition to increase the value of).</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a successful @Check[medicine|dc:20] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>\n<p>A victim's stupefied condition decreases by 1 per day after performing daily preparations. If the daily preparations are done in full sunlight, the stupefied condition is removed entirely.</p>"
    },
    "(Vampire, Strigoi Progenitor) Shadow Escape": {
      "name": "(Vampir, Strigoi-Ahn) Schattenflucht",
      "description": "<p><strong>Auslöser</strong> Der Strigoi-Ahne wird auf 0 TP reduziert</p>\n<hr />\n<p><strong>Effekt</strong> Der Strigoi benutzt die @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.eQLGYrJhu787pEwc]{Schattengestalt}. Er kann Bewegungsaktionen ausführen, um sich auf seinen Sarg zuzubewegen, obwohl er 0 TP hat. Solange der Strigoi in dieser Form 0 TP hat, wird er von weiterem Schaden verschont. Sobald der Strigoi sein Ziel erreicht hat, oder wenn ihm dies nicht innerhalb von 2 Stunden gelungen sein sollte, kehrt er automatisch in seine physische Gestalt zurück und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}.</p>"
    },
    "(Vampire, Strigoi) Domain of Dusk": {
      "name": "(Vampir, Strigoiahn) Domäne der Dämmerung",
      "description": "<p>With a wave of its hand, the strigoi calls fourth vile ruination from the surrounding shadows, causing coils of darkness and shadowy bats, rats, and wolves to lash out at living targets in a @Template[type:emanation|distance:30]. Living creatures in this area take @Damage[1d6[void]] damage +1d6 per 2 levels possessed by the strigoi (@Check[fortitude|dc:|basic] save against the DC of the strigoi's level). A creature that fails this save is also @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round (or @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 round and then dazzled for 1 round)</p>"
    },
    "(Vampire, Strigoi) Drink Essence": {
      "name": "(Vampir, Strigoi) Lebenskraft trinken",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the strigoi's reach</p>\n<hr />\n<p><strong>Effect</strong> The strigoi sinks their fangs into the targeted creature to drink its blood and draw out its vital essence. This requires an @Check[athletics|defense:fortitude] check against the creature's Fortitude DC if the creature is grabbed and is automatic for any of the other conditions. The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1}, and the strigoi regains HP equal to 10% of their maximum HP, gaining any excess HP as temporary Hit Points. Drinking Essence from a creature that's already drained or stupefied doesn't restore any HP, but increases either the creature's drained condition value or its stupefied condition value by 1 (whichever value is lesser is increased; if both values are equal, then the strigoi chooses which condition to increase the value of).</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a successful @Check[medicine|dc:20] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>\n<p>A victim's stupefied condition decreases by 1 per day after performing daily preparations. If the daily preparations are done in full sunlight, the stupefied condition is removed entirely.</p>"
    },
    "(Vampire, Strigoi) Levitation": {
      "name": "(Vampir, Strigoi) Schweben",
      "description": "<p>Strigoi können den Zauber @UUID[Compendium.pf2e.spells-srd.Item.fI20AVwOzJMHXRdo]{Schweben} beliebig oft als Immanenten Göttlichen Zauber wirken; wenn sie dies tun, scheinen sie auf einer sich windenden Masse von Schatten aufzusteigen oder herabzusinken.</p>"
    },
    "(Vampire, Strigoi) Shadow Form": {
      "name": "(Vampir, Strigoi) Schattengestalt",
      "description": "<p>The strigoi reverts to pure shadow and absorbs its body and its gear into the darkness, or it shifts back to its physical form. In shadow form, the strigoi gains a climb Speed equal to its land Speed and can move through any gap that isn't airtight. However, it can only move along solid surfaces that aren't highly reflective, not liquid or mirrored surfaces. If the surface it's on is destroyed, the strigoi returns to physical form and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}. The strigoi loses fast healing while in shadow form but can remain in shadow form indefinitely.</p>\n<p>A strigoi that is exposed to sunlight while in shadow form becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} and must attempt a @Check[flat|dc:16] at the end of each of its turns. If it fails this flat check, it is destroyed, the shadow vanishing with a blood-curdling wail.</p>"
    },
    "(Vampire, Strigoi) Strigoi Weaknesses": {
      "name": "(Vampir, Strigoi) Strigoi-Schwächen",
      "description": "<p>All strigoi possess the following weaknesses:</p>\n<ul>\n<li><strong>Revulsion</strong> Strigoi are uncomfortable near mirrors or sources of bright light. Only a strigoi's shadow reflects in a mirror, and this often compels them to cover or destroy mirrors in their presence rather than risk their true nature being displayed. A strigoi can't voluntarily come within 10 feet of a brandished mirror or source of bright light. To brandish a mirror or light source, a creature must Interact to do so for 1 round (similar to Raising a Shield). If the strigoi involuntarily comes within 10 feet of a brandished mirror or light source, it gains the @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the brandished object until it ends an action beyond 10 feet. After 1 round of being exposed to the subject of its revulsion, a strigoi can attempt a @Check[will|dc:25] save as a single action, which has the concentrate trait. On a success, it overcomes its revulsions for [[/gmr 1d6 #Overcome Revulsions Duration]]{1d6 rounds} (or 1 hour on a critical success). A strigoi can move normally around mirrors or bright light sources that are not brandished, although doing so causes them discomfort that can be noticed with a successful Perception check to @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Sense Motive}.</li>\n<li><strong>Sunlight</strong> When exposed to direct sunlight, a strigoi immediately becomes @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} and falls to the ground. It appears to be dead: it doesn't breathe, its body temperature matches its surroundings, and it doesn't react to pain or other stimuli. A successful @Check[perception|dc:resolve(10+@actor.system.saves.reflex.value)] check against the strigoi's Reflex DC is enough to note one anomaly: the shadow cast by its \"dead\" body shifts and moves slightly, its edges twisting and active. Spells like @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv]{Detect Alignment}, senses like lifesense, and the \"corpse\" taking damage from vitality energy still function normally, and could reveal the truth without needing a successful Perception check. Viewing the \"corpse\" in a mirror's reflection can also reveal the truth, for only the body's shadow reflects. While in sunlight and unconscious, the strigoi loses its resistance to physical damage. If the strigoi takes enough damage that it would be reduced to 0 Hit Points, its body quickly decomposes, and the strigoi is destroyed.</li>\n<li><strong>Water Revulsion</strong> A strigoi cannot cross a significant source of running water (such as a creek, river, or waves on a seashore). A strigoi capable of flight can cross running water provided it approaches no closer than 10 feet to the liquid's surface. If forced into running water against its will, the strigoi becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} and gains the fleeing condition as long as it remains in the water. At the end of any turn in which the strigoi remains in running water, it must succeed at a @Check[flat|dc:5] or be destroyed.</li>\n</ul>"
    },
    "(Vampire, True) Change Shape": {
      "name": "(Vampir, Wahrer) Gestalt wechseln",
      "description": "<p>Der Vampir verwandelt sich entweder in eine seiner Tiergestalten oder zurück in seiner normale Form. Die meisten Vampire können sich in eine Fledermaus verwandeln, während sich manche auch in andere Kreaturen wie eine Ratte oder einen Wolf verwandeln können. Nutze die angegebenen Möglichkeiten in den Zaubern @UUID[Compendium.pf2e.spells-srd.Item.NzXpEzcZAjuDTZjK]{Flugfähige Gestalt} und @UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp]{Tiergestalt} als Orientierung.</p>\n<ul>\n<li><strong>Fledermaus</strong> Der Vampir verwandelt sich in einen @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.VAWmwDA08ZLQd8lW]{Fledermausschwarm} oder eine @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.C9s5tBxVValC2HTE]{Riesenfledermaus}. Er erhält Echoortung 40 Fuß/12 m, eine Bewegungsrate an Land von 20 Fuß/6 m, eine Fluggeschwindigkeit von 30 Fuß/9 m und einen Angriff mit seinen Fängen mit einem Angriffsbonus in Höhe seines besten Nahkampfangriffs. Diese Fänge richten genau so viel Schaden wie seine Krallen an, nutzen aber nur Stichschaden anstelle von Hiebschaden</li>\n</ul>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, True) Children of the Night": {
      "name": "(Vampir, Wahrer) Kinder der Nacht",
      "description": "<p>The vampire's presence brings forth creatures of the night to do the master's bidding. These typically include @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.6wPW2dvpt86Ou6bL]{Rat Swarms}, @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.2mg30nJR6P3HJDSd]{Bat Swarms}, and @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.BN5Lb6IsQ9Wyu3rL]{Wolves}, but can include other creatures.</p>\n<p>The vampire can give telepathic orders to these creatures as long as they are within 100 feet, but they can't communicate back.</p>"
    },
    "(Vampire, True) Create Servitor": {
      "name": "(Vampire, True) Create Servitor",
      "description": "<p>If a creature dies after being reduced to 0 HP by Drink Blood, the vampire can turn this victim into a vampire servitor by donating some of their own blood to the victim and burying the victim in earth for 3 nights.</p>\n<p>A vampiric servitor is compelled to obey its creator, but if a vampire controls too many vampiric servitors at once (as determined by the GM), or if the servitor is a higher level than the vampire that created it, strong-willed servitors can free themselves by succeeding at a @Check[will|defense:will] saving throw against the vampire's Will DC.</p>"
    },
    "(Vampire, True) Dominate": {
      "name": "(Vampir, Wahrer) Kreatur beherrschen",
      "description": "<p>The vampire can cast @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Dominate} at will as a divine innate spell. Casting it requires staring into the target's eyes, giving the spell the visual trait (@Check[will|dc:]). The save DC uses the high spell DC of the vampire's level, and a creature that succeeds is temporarily immune to that vampire's Dominate for 24 hours.</p>\n<p>Fully destroying the vampire ends the domination, but merely reducing the vampire to 0 HP is insufficient to break the spell.</p>"
    },
    "(Vampire, True) Drink Blood": {
      "name": "(Vampir, Wahrer) Bluttrinken",
      "description": "<p><strong>Requirement</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vampire's reach.</p>\n<hr />\n<p><strong>Effect</strong> The vampire sinks its fangs into that creature to drink its blood. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions.</p>\n<p>The victim is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} and the vampire regains HP equal to 10% of its maximum HP, gaining any excess HP as temporary Hit Points. Drinking Blood from a creature that's already drained doesn't restore any HP to the vampire but increases the victim's drained value by 1, killing the victim when it reaches drained 5. A vampire can also consume blood that's been emptied into a vessel for sustenance, but it gains no HP from doing so.</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a @Check[medicine|dc:20|name:Blood Transfusion] check and sufficient blood or a blood donor, reduces the drain by 1 after 10 minutes.</p>"
    },
    "(Vampire, True) Mist Escape": {
      "name": "(Vampir, Wahrer) Nebelflucht",
      "description": "<p><strong>Auslöser</strong> Die TP des Vampirs fallen auf 0.</p>\n<hr />\n<p><strong>Effekt</strong> Der Vampir verwandelt sich in Nebel (siehe Nebelgestalt). Obwohl er sich auf 0 TP befindet, kann er Bewegungsaktionen nutzen, um seinen Sarg zu erreichen. Während er sich in dieser Form auf 0 TP befindet, hat zusätzlicher Schaden keine Auswirkungen auf den Vampir. Er verwandelt sich automatisch in seine körperliche Form mit dem Zustand Bewusstlos zurück, sobald er seinen Sarg erreicht hat oder nach 2 Stunden, sofern dies zuerst eintrifft.</p>"
    },
    "(Vampire, True) Turn to Mist": {
      "name": "(Vampir, Wahrer) Nebelgestalt",
      "description": "<p>Der Vampir verwandelt sich entweder entsprechend des Zaubers @UUID[Compendium.pf2e.spells-srd.Item.V8wXOsoejQhe6CyG]{Dampfförmige Gestalt} in eine Dunstwolke oder wieder zurück in seine ursprüngliche Form. Während er in gasförmiger Gestalt ist, verliert der Vampir die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]{Schnelle Heilung}. Er kann unbegrenzt in dieser Gestalt verharren.</p>"
    },
    "(Vampire, Vetalarana, Basic) Drain Thoughts": {
      "name": "(Vampir, Vetalarana, Einfach) Gedanken entziehen",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vetalarana's reach</p>\n<hr />\n<p><strong>Effect</strong> The vetalarana seizes a creature and consumes its memories. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1}, and the vetalarana regains HP equal to 10% of the vetalarana's maximum HP, gaining any excess as temporary Hit Points. Draining Thoughts from a creature that is already stupefied doesn't restore any HP to the vetalarana but increases the victim's stupefied value by 1. Additionally, the vetalarana views one of the victim's memories.</p>\n<p>A victim's stupefied condition value decreases by 1 every week.</p>\n<p>A victim that becomes stupefied 5 in this way is rendered comatose, becoming permanently @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. As long as the vetalarana lives, a comatose victim can't regain consciousness, and its stupefied condition doesn't decrease.</p>"
    },
    "(Vampire, Vetalarana, Basic) Mental Rebirth": {
      "name": "(Vampir, Vetalarana, Einfach) Geistige Wiedergeburt",
      "description": "<p>Anders als die meisten anderen Untoten wird ein Vetalarana nicht zerstört, wenn er 0 TP erreicht. Stattdessen wird sein Körper vernichtet und zerfällt zu Asche, während sein Geist sofort in eine Kreatur übertragen wird, die er durch @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.EpDyZ0mG9beLkBna]{Gedanken entziehen} ins Koma versetzt hat. Diese Kreatur muss sich in einem Umkreis von 1 Meile/1,50 Kilometern befinden; wenn sich keine solche Kreatur in Reichweite befindet, wird der Vetalarana zerstört. Eine betroffene Kreatur wird vom Vetalarana kontrolliert und verliert die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen} und @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}. Wenn die Kreatur, die auf diese Weise von einem Vetalarana kontrolliert wird, getötet wird, überträgt sich der Geist des Vetalarana auf eine andere Kreatur im Umkreis von 1 Meile/1,50 Kilometern, die er durch Gedanken entziehen in ein Koma versetzt hat. Nach [[/br 1d6 #Tage]]{1W6 Tagen} der Kontrolle stirbt die kontrollierte Kreatur und ihr Körper verwandelt sich in den des Vetalarana, der sie in den Zustand des Komas versetzt hat.</p>"
    },
    "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
      "name": "(Vampir, Vetalarana, Einfach) Gedankengespür 100 Fuß/30 Meter",
      "description": "<p>Der Vetalarana spürt alle nicht-geistlosen Kreaturen im Umkreis von 100 Fuß/30 m als Genauen Sinn.</p>"
    },
    "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
      "name": "(Vampir, Vetalarana, Einfach) Empfindlichkeiten der Vetalarana",
      "description": "<p>All vetalaranas possess the following weaknesses.</p>\n<ul>\n<li><strong>Barred Senses</strong> A vetalarana can't see or sense through force effects or cold iron, and their mind can't penetrate force effects or cold iron. Such barriers can prevent the transference of a vetalarana's mind through Mental Rebirth.</li>\n<li><strong>Revulsion</strong> A vetalarana delights in consuming memories and secrets, and is disgusted by those who share such sensitive tidbits openly. A vetalarana can't voluntarily come within 10 feet of a creature loudly voicing their intimate personal secrets or most cherished memories aloud. Speaking such information aloud with conviction is a single action that has the auditory, concentrate, and linguistic traits, and protects the creature until the start of its next turn. A vetalarana that involuntarily comes within 10 feet of a creature sharing such information gains the @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condition until they're 10 feet or farther from the creature. After 1 round of being exposed to the secrets of a creature, a vetalarana can attempt a @Check[will|dc:25] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/br 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Vulnerable to Brain Destruction</strong> A vetalarana whose brain has been destroyed, or is reduced to 0 HP while unable to take mental actions, can't use Mental Rebirth.</li>\n</ul>"
    },
    "(Vampire, Vetalarana, Manipulator) Control Comatose": {
      "name": "(Vampir, Vetalarana, Manipulator) Kontrolle über Komatöse",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag\n<hr />\n<p><strong>Effekt</strong> Der Vetalarana-Manipulator verbringt 10 Minuten damit, die psychische Kontrolle über die Kreaturen zu übernehmen, die er mittels @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.EpDyZ0mG9beLkBna]{Gedanken entziehen} komatös gemacht hat. Dies hat die gleichen Auswirkungen wie der Zauber @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Besessenheit}, hält jedoch bis zu 6 Stunden an, hat eine Reichweite von 1 Meile/1,50 Kilometern und der Vetalarana kann eine Anzahl von komatösen Opfern gleichzeitig kontrollieren, die der halben Stufe des Vetalarana entspricht. Ein komatöses Opfer kann sich nicht gegen diese Besessenheit wehren und erleidet automatisch einen Kritischen Fehlschlag bei seinem Rettungswurf gegen Kontrolle über Komatöse. Solange ein komatöses Opfer von einem Vetalarana-Manipulator auf diese Weise kontrolliert wird, werden die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen} und @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos} des Opfers vorübergehend unterdrückt.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
      "name": "(Vampir, Vetalarana, Manipulator) Gedanken entziehen",
      "description": "<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vetalarana's reach</p>\n<hr />\n<p><strong>Effect</strong> The vetalarana seizes a creature and consumes its memories. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} on a critical success), and the vetalarana regains HP equal to 10% of the vetalarana's maximum HP, gaining any excess as temporary Hit Points. Draining Thoughts from a creature that is already stupefied doesn't restore any HP to the vetalarana but increases the victim's stupefied value by 1. Additionally, the vetalarana views one of the victim's memories. The vetalarana manipulator can choose to alter, enhance, or erase the memory they view as a 4th-rank @UUID[Compendium.pf2e.spells-srd.Item.FhOaQDTSnsY7tiam]{Rewrite Memory} spell.</p>\n<p>A victim's stupefied condition value decreases by 1 every week.</p>\n<p>A victim that becomes stupefied 5 in this way is rendered comatose, becoming permanently @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. As long as the vetalarana lives, a comatose victim can't regain consciousness, and its stupefied condition doesn't decrease.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
      "name": "(Vampir, Vetalarana, Manipulator) Lähmende Klauen",
      "description": "<p>Any living creature hit by a vetalarana manipulator's claw Strike must succeed at a @Check[fortitude|dc:] save or become @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}. The target can attempt a new save at the end of each of its turns to end the effect, and the DC cumulatively decreases by 1 on each such save. Use the moderate DC for the creature's level.</p>"
    },
    "(Vampire, Vrykolakas Master) Bubonic Plague": {
      "name": "(Vampir, Vrykolakasmeister) Beulenpest",
      "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:|name:Bubonic Plague|traits:disease] (use a high DC for the vrykolakas's level)</p>\n<p><strong>Onset</strong> 1 day</p>\n<hr />\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} (1 day)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and fatigued (1 day)</p>\n<p><strong>Stage 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 3}, fatigued, and takes @Damage[1d6[bleed]] every [[/br {1d20} #minutes]]{1d20 minutes} (1 day)</p>"
    },
    "(Vampire, Vrykolakas Master) Change Shape": {
      "name": "(Vampir, Vrykolakasmeister) Gestalt wechseln",
      "description": "<p>Ein Vrykolakasmeister kann sich in eine Gestalt verwandeln, die seinem Körper ähnelt, den er zu Lebzeiten hatte. Diese Fähigkeit hat dieselben Effekte wie Humanoide Gestalt, jedoch mit unbegrenzter Wirkungsdauer. Dabei verliert der Vrykolakasmeister jedoch seine Fänge und Klauenangriffe, gewinnt aber einen Situationsbonus von +2 auf Fertigkeitswürfe für Täuschung, um sich in dieser Gestalt zu @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleiden}.</p>",
      "rules": {
        "0": {
          "label": "Als Körper, den er zu Lebenszeiten hatte, verkleiden"
        }
      }
    },
    "(Vampire, Vrykolakas Master) Children of the Night": {
      "name": "(Vampir, Vrykolakasmeister) Kinder der Nacht",
      "description": "<p>Die Anwesenheit eines Vrykolakasmeisters bringt wilde Kreaturen dazu, aus ihren Verstecken hervorzukriechen, um seinen Befehlen Folge zu leisten. Dabei handelt es sich normalerweise um @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.sPClc6y3dT3XZupv]{Rattenschwärme}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.Sft7n3LMmnTxhhYn]{Warge}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.bLMoqt9xqTZKnjxr]{Werwölfe} und ähnliche Kreaturen.</p>\n<p>Der Vrykolakasmeister kann diesen Kreaturen telepathische Befehle geben, solange sie sich innerhalb einer Reichweite von 30 Metern aufhalten, sie können allerdings nicht zurückkommunizieren.</p>"
    },
    "(Vampire, Vrykolakas Master) Create Spawn": {
      "name": "(Vampir, Vrykolakasmeister) Brut erschaffen",
      "description": "<p>Stirbt eine Kreatur, nachdem sie mittels Blut trinken auf 0 TP reduziert wurde, kann ein Vrykolakasmeister die Kreatur in eine @UUID[Compendium.pf2e.pathfinder-bestiary-2.Actor.8IyfadYYpYXBvlXN]{Vrykolakasbrut} verwandeln, indem er ihr seine eigenes Blut einflößt und sie 3 Nächte lang in Erde eingräbt.</p>\n<p>Eine solche Brut ist ihrem Schöpfer gegenüber in der Regel Freundlich gestimmt, steht aber nicht unter seiner Kontrolle und zieht meistens nach [[/r 1d6 #Tage]]{1W6 Tagen} auf eigene Faust los und verbreitet Unheil.</p>"
    },
    "(Vampire, Vrykolakas Master) Dominate Animal": {
      "name": "(Vampir, Vrykolakasmeister) Tier beherrschen",
      "description": "<p>Der Vrykolakas kann den Zauber @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Kreatur beherrschen} beliebig oft als immanenter göttlicher Zauber wirken; dieser betrifft jedoch nur Tiere. Der SG des Rettungswurfes entspricht einem hohen SG bezüglich der Stufe des Vrykolakas. Eine Kreatur, der ihr Rettungswurf gelingt, ist 24 Stunden lang immun gegen die Fähigkeit Tier beherrschen des Vrykolakas. Das endgültige Töten eines Vrykolakas beendet diesen Effekt, jedoch nicht die Reduzierung auf 0 TP.</p>\n<p>Ein beherrschtes Tier erleidet einen Situationsmalus von -4 auf Rettungswürfe gegen die Fähigkeit Animalische Übernahme des Vrykolakas.</p>"
    },
    "(Vampire, Vrykolakas Master) Pestilential Aura": {
      "name": "(Vampir, Vrykolakasmeister) Pestaura",
      "description": "<p>5 Fuß/1,50 m. Kreaturen, die ihren Zug innerhalb des Wirkungsbereiches beginnen, während der Vrykolakas seine wahre Gestalt angenommen hat, werden der Beulenpest ausgesetzt.</p>"
    },
    "(Vampire, Vrykolakas) Drink Blood": {
      "name": "(Vampir, Vrykolakas) Bluttrinken",
      "description": "<p><strong>Requirements</strong> The vrykolakas' last action was a successful fangs Strike</p>\n<hr />\n<p><strong>Effect</strong> The vrykolakas sinks its fangs into that creature to drink its blood. This requires an @Check[athletics|defense:fortitude] check against the creature's Fortitude DC. On a success, the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} if a vrykolakas master uses this action), and the vrykolakas regains HP equal to 10% of its maximum HP, gaining any excess HP as temporary Hit Points. Drinking Blood from a creature that's already drained doesn't restore any HP to the vampire, but it increases the creature's drained condition value by 1. A vrykolakas can also consume blood that's been emptied into a vessel for sustenance, but it gains no HP from doing so.</p>\n<p>The target creature's drained condition value decreases by 1 per week. A blood transfusion, which requires a successful @Check[medicine|dc:20|name:Blood Transfusion] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>"
    },
    "(Vampire, Vrykolakas) Feral Possession": {
      "name": "(Vampir, Vrykolakas) Animalische Übernahme",
      "description": "<p><strong>Trigger</strong> The vrykolakas is reduced to 0 Hit Points, and an animal is within 100 feet</p>\n<hr />\n<p><strong>Effect</strong> Unlike most other undead, a vrykolakas isn't destroyed when it reaches 0 HP. Instead, it attempts to cast its spirit into an animal within 100 feet, which must attempt a @Check[will|dc:|name:Feral Possession] save (use a high DC for the vrykolakas's level).</p>\n<p>On a failure, the animal is possessed. This has the effects of the @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Possession} spell, but it lasts a number of days equal to the vrykolakas's level. This possession can't be counteracted with magic (though @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} works against it normally).</p>\n<p>If the animal succeeds at its save, the vrykolakas can attempt to possess a different animal within 100 feet. If at any point an animal critically succeeds at its save or no animal is within 100 feet, the vrykolakas fails to possess anything and is destroyed.</p>\n<p>A vrykolakas possessing an animal seeks out its burial site immediately, burying itself there. While the vrykolakas is in this state of recovery, its animal host is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, and beheading it destroys the vrykolakas and kills its host. Removing the curse destroys the vrykolakas and returns the animal to normal.</p>\n<p>After [[/br 1d4 #days]]{1d4 days}, if the vrykolakas hasn't been destroyed, the animal dies and the vrykolakas rises in a new body that's identical to its previous one, formed from the animal's remains.</p>"
    },
    "(Vampire, Vrykolakas) Swift Tracker": {
      "name": "(Vampir, Vrykolakas) Schneller Spurenverfolger",
      "description": "<p>Der Vrykolakas kann sich beim @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Spuren folgen} mit der vollen Bewegungsrate fortbewegen.</p>"
    },
    "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
      "name": "(Vampir, Vrykolakas) Schwächen der Vrykolakas",
      "description": "<p>Sämtliche Vrykolakes verfügen über die folgenden Schwächen.</p>\n<ul>\n<li><strong>Empfindlichkeit gegen Enthauptung</strong> Ein enthaupteter Vrykolakas kann seine Fähigkeit Animalische Übernahme nicht nutzen. Zudem kann ein enthaupteter Körper auch nicht als Vrykolakas wiederauferstehen.</li>\n<li><strong>Grabgebunden</strong> Vrykolakes sind an den Ort ihres Todes oder ihrer Beisetzung gebunden. Einmal pro Woche müssen sie an diesen Ort zurückkehren und sich selbst für 24 Stunden in der Erde begraben. In dieser Zeit ist der Vrykolakas @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{gelähmt} und kann enthauptet werden. Ist es einem Vrykolakas nicht möglich, an seine Grabstätte zurückzukehren, wird er auf 0 Trefferpunkte reduziert und versucht, seine Fähigkeit Animalische Übernahme zu nutzen. Gelingt es auch dem Wirttier nicht, vor Ende der Besessenheit zur Begräbnisstätte zurückkehren, wird der Vrykolakas zerstört und das Tier verwandelt sich zurück in seinen normalen Zustand.</li>\n</ul>"
    },
    "(Visitant) Noxious Breath": {
      "name": "(Visitant) Noxious Breath",
      "description": "<p>The visitant exhales sharply, releasing pungent fumes from its lungs in a @Template[type:cone|distance:15]{15-foot cone}.</p>\n<p>Each creature in the area must succeed at a @Check[fortitude|dc:|name:Noxious Breath] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure).</p>"
    },
    "(Visitant) Roar": {
      "name": "(Visitant) Roar",
      "description": "<p>The visitant lets out a loud and horrifying roar. Each creature within @Template[type:emanation|distance:100]{100 feet} must attempt at a @Check[will|dc:|name:Roar] save.</p>\n<p>No matter the result, affected creatures are then temporarily immune to the effect for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3}.</p>"
    },
    "(Visitant) Vengeful Presence": {
      "name": "(Visitant) Vengeful Presence",
      "description": "<p>20 feet. A creature that starts its turn within the visitant's aura must succeed at a @Check[will|dc:|name:Vengeful Presence] save or be overcome with a thirst for vengeance.</p>\n<p>For [[/r 1d4 #rounds]]{1d4 rounds} (1 minute on a critical failure), if the affected creature was attacked within the last round (whether or not the attack hit), the creature must use at least 1 action per round to Strike or use a hostile action toward its last attacker as long as the attacker is still alive. Failure to do so deals the affected creature @Damage[1d6[mental]] damage, plus 1d6 for every 5 levels the visitant has.</p>"
    },
    "(Visitant) Visitant Spells": {
      "name": "(Visitant) Visitant Spells",
      "description": "<p>Some visitants can cast the following innate occult spells. If you give a visitant the following spells, consider removing one of its other special abilities.</p>\n<p><strong>Occult Innate Spells</strong></p>\n<p><strong>DC</strong> varies</p>\n<p><strong>Spell Attack</strong> varies</p>\n<p><strong>1st</strong> @UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D]{Fear}, @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]{Enfeeble}</p>\n<p><strong>Constant (1st)</strong> @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv]{Detect Alignment}</p>"
    },
    "(Visitant) Wrestle": {
      "name": "(Visitant) Wrestle",
      "description": "<p>The visitant makes a claw Strike against a creature it has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}. If the attack hits, that creature is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "(Warden of the Wild) Voice of Nature": {
      "name": "(Warden of the Wild) Voice of Nature",
      "description": "<p>Though the Wardens of the Wild do not speak in words, they can communicate complex concepts flawlessly and wordlessly with any animal, beast, plant, or other creature of the natural world through prolonged eye contact. Sapient creatures with strong ties to the natural world, such as animal instinct barbarians or druids who speak the Wildsong, can somewhat understand a Warden of the Wild, though the meaning can be vague.</p>"
    },
    "(Warden of the Wild) Warden's Crown": {
      "name": "(Warden of the Wild) Warden's Crown",
      "description": "<p>A Warden of the Wild's horned crown commands respect from wild creatures. Wild creatures native to a warden's biome automatically improve their attitude toward it by one step (up to friendly) and typically do not take hostile actions towards each other while in the warden's presence.</p>"
    },
    "(Werecreature) Animal Empathy": {
      "name": "(Werwesen) Tierempathie",
      "description": "<p>The werecreature can ask questions of, receive answers from, and use the Diplomacy skill with animals of its general kind.</p>"
    },
    "(Werecreature) Change Shape": {
      "name": "(Werwesen) Gestalt wechseln",
      "description": "<ul>\n<li><strong>Human</strong>\n<ul>\n<li><strong>Melee</strong> fist +x <strong>Damage</strong> 1d4+x</li>\n</ul>\n</li>\n<li><strong>Animal</strong></li>\n</ul>\n<hr />\n<p>The werecreature changes into its humanoid, hybrid, or animal shape. Each shape has a specific, persistent appearance. A true werecreature's natural form is its hybrid shape.</p>\n<p>In humanoid shape, the werecreature uses its original humanoid size, loses its jaws and claws Strikes, and gains a melee fist Strike that deals bludgeoning damage equal to the slashing damage dealt by its claw.</p>\n<p>In animal shape, its Speed and size change to that of the animal, it gains any special Strike effects of the animal that it didn't already have (such as Grab), and it loses its weapon Strikes.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Werecreature) Curse of the Werecreature": {
      "name": "(Werwesen) Fluch der Werwesen",
      "description": "<p>This curse affects only humanoids.</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:] DC is the moderate spell DC for the werecreature's new level.</p>\n<p>On each full moon, the cursed creature must succeed at another Fortitude save or turn into the same kind of werecreature until dawn.</p>\n<p>The creature is under the GM's control and goes on a rampage for half the night before falling unconscious until dawn.</p>"
    },
    "(Werecreature) Moon Frenzy": {
      "name": "(Werwesen) Mondraserei",
      "description": "<p>Wenn der Vollmond am Nachthimmel erscheint, nimmt das Werwesen seine hybride Form an und kann anschließend nicht mehr Gestalt wechseln. Es wird eine Kategorie größer, erhöht seine Reichweite um 5 Fuß/1,50 m und den Schaden seines Bisses um 2.</p>\n<p>Wenn der Mond unter- oder die Sonne aufgeht, nimmt das Werwesen wieder seine humanoide Gestalt an und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} für [[/br 2d4 #Stunden]]{2W4 Stunden}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dRe8n1nBWMIXd8jh]{Effekt: Mondraserei}</p>"
    },
    "(Woodblessed) Explosive End": {
      "name": "(Woodblessed) Explosive End",
      "description": "<p>When the woodblessed dies, the planar portal inside of them collapses, causing them to explode in a @Template[type:burst|distance:20] of vines that deal @Damage[1d6[bludgeoning]] damage per level to all creatures with a @Check[reflex|dc:|basic] save against the woodblessed's spell DC. The woodblessed's body is completely consumed, though their root network and gear remain behind.</p>"
    },
    "(Woodblessed) Luminant Aura": {
      "name": "(Woodblessed) Luminant Aura",
      "description": "<p>20 feet. The volatile planar energy coursing through a woodblessed's veins fills the area with dim light.</p>"
    },
    "(Woodblessed) Primal Innate Spells": {
      "name": "(Woodblessed) Primal Innate Spells",
      "description": "<p>A woodblessed can cast @UUID[Compendium.pf2e.spells-srd.Item.9I8mp7RkjeXbkYfx]{Timber} as an innate primal cantrip.</p>"
    },
    "(Woodblessed) Reactive Flare": {
      "name": "(Woodblessed) Reactive Flare",
      "description": "<p><strong>Trigger</strong> The woodblessed is damaged by a creature within their reach</p>\n<hr />\n<p><strong>Effect</strong> Distracted by the pain, the woodblessed's concentration slips and splinters erupt from their body as they temporarily lose control of the planar energy within them. Both the triggering creature and the woodblessed take @Damage[1d6[piercing]] damage + 1d6 per 2 levels the woodblessed has, with a @Check[reflex|dc:|basic] save against the woodblessed's spell DC.</p>"
    },
    "(Woodblessed) Tap Planar Gate": {
      "name": "(Woodblessed) Tap Planar Gate",
      "description": "<p>The woodblessed empowers themself or their next attack.</p>\n<p>If the woodblessed's next action is to Stride, is launched off the ground by a suddenly sprouting tree and propelled forward. During this Stride, they have a fly Speed equal to their Speed. If they don't end their movement on a solid surface that can support their weight, they fall.</p>\n<p>If the woodblessed's next action is a Strike, the attack sprouts thorns that deal an additional 1d4 persistent bleed damage (1d6 for levels 6–12, 1d10 for levels 13+).</p>"
    },
    "(Worm That Walks) Discorporate": {
      "name": "(Wandelnder-Wurm) Gestalt verlieren",
      "description": "<p>When the worm that walks is reduced to 0 HP, it discorporates and the component worms that make up its body disperse in every direction. If even a single worm escapes, the worm that walks will eventually re-form using a process that typically takes [[/br 1d10 #Re-Form]]{1d10 days}.</p>\n<p>While the exact circumstances and surroundings determine how long the worm that walks's foes have to dispatch the fleeing worms before they escape, usually its foes have only a single round.</p>\n<p>Typically, this requires the application of an area effect or splash weapon within 1 round to the space where the worm that walks collapsed. After any amount of area or splash damage is dealt to that space, the character dealing the damage must attempt a @Check[flat|dc:15|showDC:owner] check. Each subsequent area or splash damage effect performed on the area reduces the DC of this flat check by 2, to a minimum of DC 5. If any of these flat checks succeed, none of the worms escape, and the worm that walks is destroyed permanently.</p>\n<p>At the GM's discretion, clever means of trapping or otherwise detaining the vermin may extend the time allowed to finish off the worm that walks.</p>"
    },
    "(Worm That Walks) Squirming Embrace": {
      "name": "(Wandelnder-Wurm) Zuckende Umarmung",
      "description": "<p>The worm that walks Strides, ending its movement sharing a space with a creature, and deals piercing damage to the creature equal to @Damage[1d8[piercing]] plus an additional 1d8 for every 3 levels the worm that walks has. The creature can attempt a @Check[reflex|dc:|basic|name:Squirming Embrace] save with a DC of the worm that walks's spell DC - 2.</p>"
    },
    "(Worm That Walks) Swarm Shape": {
      "name": "(Wandelnder-Wurm) Schwarmgestalt",
      "description": "<p>Der Wandelnde Wurm zerfällt in einen formlosen Schwarm aus Würmern. Dabei lässt er sämtliche gehaltenen, ausgerüsteten oder getragenen Gegenstände fallen.</p>\n<p>Solange der Wandelnde Wurm in diesem körperlosen Zustand ist, kann er keine Aktionen zum Angreifen nutzen oder Zauber wirken. In der Schwarmgestalt kann sich die Kreatur jedoch ohne sich Hindurchzuzwängen durch Bereiche bewegen, die groß genug sind, dass ein einzelner Wurm durchpasst. Der Wandelnde Wurm kann dieselbe Aktion nutzen, um sich wieder in seine normale Form zusammenzufügen.</p>"
    },
    "(Zombie) Ankle Biter": {
      "name": "(Zombie) Wadenbeißer",
      "description": "<p>Ein Zombie mit dieser Fähigkeit kämpft am Boden genauso gut wie stehend. @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Am Boden} gilt dieser Zombie nicht als @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen und ignoriert den Malus auf Angriffswürfe. Zusätzlich bekommt er einen Situationsbonus von +2 auf Würfe für Athletik zum @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Zu Fall bringen} und kann sich mit seiner halben Bewegungsrate fortbewegen.</p>"
    },
    "(Zombie) Disgusting Pustules": {
      "name": "(Zombie) Abscheuliche Pusteln",
      "description": "<p>The zombie is covered in pustules that rupture when it takes any piercing damage or any critical hit.</p>\n<p>Adjacent creatures are hit with vile fluid, causing them to become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} unless they succeed at a @Check[fortitude|dc:|name:Disgusting Pustules] save against the moderate spell DC for the zombie's level.</p>"
    },
    "(Zombie) Feast": {
      "name": "(Zombie) Fleischfresser",
      "description": "<p>Wenn sich der Zombie angrenzend zu einer @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebundenen} oder @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlosen} Kreatur oder der Leiche einer innerhalb der letzen Stunde verstorbenen Kreatur befindet, kann er sich an dessen Fleisch laben, um sich zu heilen.</p>\n<p>Dadurch erhält der Zombie Trefferpunkte in Höhe seiner Stufe zurück. Wenn das Opfer noch am Leben ist, erhält es automatisch Schaden durch Biss, Klauen oder Faust des Zombies.</p>"
    },
    "(Zombie) Infested Zombie": {
      "name": "(Zombie) Befallen",
      "description": "<p>Das Fleisch des Zombies ist von schwärmendem Ungeziefer befallen. Wenn der Zombie mit einem Kritischen Treffer getroffen oder zerstört wird, setzt dies den Schwarm frei. Seine Initiative folgt unmittelbar auf die des Zombies. Wenn der Schwarm 4 oder mehr Stufen niedriger als der Zombie ist, ist er keine EP wert (und fügt seine EP nicht dem Begegnungsbudget hinzu).</p>"
    },
    "(Zombie) Persistent Limbs": {
      "name": "(Zombie) Hartnäckige Gliedmaßen",
      "description": "<p>Wenn ein Zombie mit dieser Fähigkeit das erste Mal von einem Nah- oder Fernkampfangriff kritisch getroffen wird, verliert er ein Körperteil. Dieses Körperteil handelt auf der Initiative des Zombies und kann sich mit dessen halber Bewegungsrate bewegen und einen Angriff ausführen. Dieser Angriff zählt gegen den Malus für Mehrfachangriffe des Zombies.</p>"
    },
    "(Zombie) Plague-Ridden": {
      "name": "(Zombie) Verseucht",
      "description": "<p>The zombie emits an aura of rot and disease that causes wounds to fester. Any living creature that starts its turn within 10 feet of the zombie and is not at full Hit Points takes @Damage[1d6[void]] damage. This damage increases by 1d6 for every 6 levels the zombie has.</p>"
    },
    "(Zombie) Putrid Stench": {
      "name": "(Zombie) Fauliger Gestank",
      "description": "<p>15 feet. The zombie's rotting flesh is particularly malodorous. A creature that enters the area must attempt a @Check[fortitude|dc:] save. On a failure, the creature is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}, and on a critical failure, the creature also takes a -5-foot status penalty to its Speeds for 1 round. While within the aura, the creature takes a -2 circumstance penalty to saves to recover from the sickened condition. A creature that succeeds at its save is temporarily immune to all zombies' putrid stenches for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.xmES7HVxM7L3j1EN]{Effect: Putrid Stench}</p>"
    },
    "(Zombie) Rotting Aura": {
      "name": "(Zombie) Fäulnisaura",
      "description": "<p>10 Fuß/3 m. Den Zombie umgibt eine Aura der Fäulnis und der Krankheit, die jede Wunde eitern und verfaulen lässt.</p>\n<p>Jede lebende Kreatur ohne volle Trefferpunkte, die ihre Runde innerhalb von 10 Fuß/3 Metern um den Zombie herum beginnt, erleidet @Damage[1d6[untyped]]{1W6 Punkte Schaden} durch das Verfaulen seiner Wunden. Dieser Schaden steigt alle sechs Stufen des Zombies um weitere 1W6.</p>\n<p>Kreaturen, die durch einen Zombie einen kritischen Treffer erleiden, bekommen diesen Schaden ebenfalls augenblicklich.</p>"
    },
    "(Zombie) Spitting Zombie": {
      "name": "(Zombie) Spuckender Zombie",
      "description": "<p>Der Zombie spuckt Säure als Fernkampfangriff mit einer Reichweite von 30 Fuß/9 m. Er verwendet dafür den höchsten Angriffsbonus unter den Angriffen des Zombies und verursacht @Damage[1d12[acid]]{1W12 Punkte Säureschaden} pro 3 Stufen des Zombies (oder @Damage[1d6[acid]]{1W6 Punkte Säureschaden} unter Stufe 3). Bei einem Kritischen Treffer erleidet das Ziel außerdem @Damage[1d4[persistent,acid]]{1W4 Punkte Anhaltenden Säureschaden} pro 3 Stufen des Zombies. Nach dem Einsatz muss der Zombie 1 Aktion aufwenden, um genug Säure für einen weiteren Einsatz dieser Fähigkeit zu produzieren.</p>"
    },
    "(Zombie) Tearing Grapple": {
      "name": "(Zombie) Zerrendes Ergreifen",
      "description": "<p>Die Zombies arbeiten in Gruppen, um Feinde in Stücke zu reißen. Immer wenn ein Zombie mit dieser Fähigkeit einen Feind erfolgreich @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreift}, der bereits von einem anderen Zombie mit dieser Fähigkeit @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} wurde, ringen sie gewaltsam um das arme Opfer und fügen ihm dabei den Schaden ihres Faustschlages zu (oder den Schaden eines ähnlichen Angriffes, wenn der Zombie keinen Faustangriff hat). Bei einem Kritischen Erfolg beim Ergreifen erleidet das Ziel den doppelten Schaden und kann nicht mehr von anderen Kreaturen Ergriffen oder Gebunden werden. Wenn der Zombie die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr]{Ergreifen} besitzt, fügt er dem Ziel mit Ergreifen den halben Schaden seines Angriffes mit der Faust zu.</p>"
    },
    "(Zombie) Unholy Speed": {
      "name": "(Zombie) Unheilige Geschwindigkeit",
      "description": "<p>Ein Zombie mit dieser Fähigkeit erhält einen Zustandsbonus von +10 Fuß/3 m auf alle Bewegungsraten.</p>"
    },
    "(Zombie) Unkillable": {
      "name": "(Zombie) Nicht zu töten",
      "description": "<p>Dieser Zombie ist fast nicht zu töten. Er verliert seine Schwäche gegenüber Hiebschaden und gewinnt Widerstand gegen jede Form von Schaden in Höhe seiner Stufe (mindestens 3). Er erhält aber auch eine Schwäche gegenüber kritischen Treffern in Höhe seiner doppelten Stufe (mindestens 6).</p>\n<p>Erhöhe die Stufe eines Zombies um 1, wenn du ihm diese Fähigkeit gibst.</p>"
    },
    "(Zombie, Shock) Arcing Strikes": {
      "name": "(Zombie, Schock) Lichtbogenangriff",
      "description": "<p>Sollte ein Schockzombie eine Kreatur im Nahkampfangriff treffen, so springt ein Lichtbogen zu einer zweiten Kreatur über und verursacht @Damage[1d12[electricity]]{1W12 Elektrizitätsschaden}. Dieses zweite Ziel muss sich innerhalb von 10 Fuß/3 m zum ursprünglichen Ziel des Schockzombies befinden und die nächstgelegene Kreatur zum ursprünglichen Ziel sein (falls mehrere Ziele gleich weit entfernt sind, entscheidet der Schockzombie, welches betroffen ist).</p>"
    },
    "(Zombie, Shock) Breath Weapon": {
      "name": "(Zombie, Schock) Odemwaffe",
      "description": "<p>The shock zombie breathes lightning, dealing @Damage[4d12[electricity]] damage in a @Template[type:line|distance:40] (@Check[reflex|dc:24|basic]). It can't use its Breath Weapon again for 1 minute.</p>"
    },
    "(Zombie, Shock) Electromechanical Phasing": {
      "name": "(Zombie, Schock) Elektromechanische Phasenverschiebung",
      "description": "<p><strong>Häufigkeit</strong> einmal pro Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Schockzombie aktiviert seine elektromechanischen Komponenten und beginnt aus der materiellen Ebene heraus- und wieder hineinzuhüpfen. Der Schockzombie wirkt @UUID[Compendium.pf2e.spells-srd.Item.zR67Rt3UMHKC5evy]{Flimmern} als immanenten Zauber des 4. Grades.</p>"
    },
    "(Zombie, Shock) Lightning Rod": {
      "name": "(Zombie, Schock) Blitzableiter",
      "description": "<p><strong>Auslöser</strong> Ein Zauber oder eine Fähigkeit der Kategorie Elektrizität wird innerhalb von 30 Fuß/9 m zum Schockzombie angewendet.</p>\n<hr />\n<p><strong>Effekt</strong> Der Schockzombie versucht, dem Zauber oder der Fähigkeit @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.mmfWcV3Iyql5nzTo]{entgegenzuwirken} (Entgegenwirkengrad 3, Entgegenwirken-Modifikator [[/r 1d20+17 #Entgegenwirken]]{+17}), indem er die Elektrizität wirkungslos in eine seiner elektrischen Spulen umleitet.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}