{
  "label": "Ruf der Wildnis Bestiarium",
  "entries": {
    "Alicorn": {
      "name": "Alicorn",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Immanente Arkane Zauber"
        },
        "spell->Gentle Landing (At-Will)": {
          "name": "<Compendium>"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hufe"
        },
        "strike-melee->Wing": {
          "name": "Flügel"
        },
        "action->Wild Empathy": {
          "name": "Tierempathie",
          "description": "<p>Das Alicorn hat eine empathische Verbindung zu den Lebewesen der natürlichen Welt. Das Alicorn kann Diplomatie einsetzen, um @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]Eindruck} auf Tiere zu machen und ganz einfache @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Anfragen} an sie zu stellen.</p>"
        },
        "action->Draw in Magic": {
          "name": "Magie anziehen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 30 Fuß/9m zum Alicorn wirkt einen Zauber</p>\n<hr />\n<p><strong>Effekt</strong> Das Alicorn versucht, dem auslösenden Zauber Entgegenzuwirken (Modifikator [[/br 1d20+28]]{+28}, Entgegenwirkengrad 8). Bei Erfolg kann das Alicorn wählen, ob es die Auswirkungen des auslösenden Zaubers als alleiniges Ziel haben möchte.</p>"
        },
        "action->Aerial Attack": {
          "name": "Luftangriff",
          "description": "<p>Das Alicorn fliegt und greift zweimal mit seinen Flügeln an beliebigen Punkten während seiner Bewegung an. Jeder Angriff wird auf den Malus für Mehrfachangriffe angerechnet, aber der Malus erhöht sich erst, nachdem alle Angriffe ausgeführt wurden.</p>"
        },
        "action->Beam of Light": {
          "name": "Lichtstrahl",
          "description": "<p>Das Alicorn nutzt einen mächtigen brennenden Lichtstrahl aus seinem Horn. Kreaturen in einer @Template[line|distance:120]{120 Fuß/36 m langen Linie} erhalten @Damage[16d6[fire]]{16W6 Feuerschaden} (@Check[fortitude|dc:36|basic]{einfacher Zähigkeitswurf}). Eine unheilige Kreatur im Bereich erhält zusätzlich @Damage[8d6[spirit]]{8W6 Seelenschaden}. Wenn das Licht einen Bereich mit magischer Dunkelheit durchquert oder eine Kreatur anvisiert, die von magischer Dunkelheit betroffen ist, versucht der Strahl, der Dunkelheit Entgegenzuwirken (Modifikator [[/br 1d20+28]]{+28}, Entgegenwirkengrad 8). Das Alicorn kann seinen Lichtstrahl [[/br 1d4 #Runden]]{1W4 Runden} lang nicht erneut einsetzen.</p>"
        },
        "action->Ghost Touch": {
          "name": "Geister berührend",
          "description": "<p>Die Angriffe eines Alicorn haben die Wirkung einer Eigenschaftsrune @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R]{Geister Berührend}.</p>"
        }
      }
    },
    "Almiraj": {
      "name": "Almiraj",
      "publicNotes": "<p>Ein Almiraj ähnelt in fast jeder Hinsicht einem gelben Hasen... bis auf das 60cm lange schwarze Horn, das ihm aus der Stirn ragt. Obwohl es diese Kategorie mit dem sanftmütigen Einhorn teilt, enden die Gemeinsamkeiten hier. Almiraji sind bösartige Kreaturen, die dafür bekannt sind, viel größeres Vieh, und in Zeiten der Verzweiflung auch Menschen, zu schlachten. Es heißt, dass sein Blick selbst den mutigsten Krieger um sein Leben rennen lässt.</p>\n<p>Im Gegensatz zu gewöhnlichen Hasen sind Almiraji Einzelgänger und sehr territorial. Sie sind anpassungsfähige Lauerjäger, die die Ausdauer und Geschwindigkeit haben, um jede Beute zu jagen. Sie greifen mit ihren Kiefern und Klauen an, sind aber vor allem dafür bekannt, dass sie ihren Fang mit einem bösartigen Stich ihres Horns auszunehmen versuchen. Viele Gelehrte glauben, dass die furchterregende magische Aura, die die Kreaturen ausstrahlen, von ihren Hörnern herrührt. Dieser Gedanke hat zu einer Zunahme der Angriffe auf die Almiraji geführt, da die Einwohner versuchen, die Kreatur lebendig zu fangen und ihr das Horn zu entfernen, in der Hoffnung, dass sie sich dadurch in einen gutmütigeren Hasen verwandelt. Diese Hoffnungen haben sich nicht bewahrheitet, denn ein Almiraj ist genauso aggressiv, wenn nicht sogar noch aggressiver, nachdem sein Horn entfernt wurde.</p>\n<p>Dem furchterregenden Horn eines dieser wilden Raubtiere ausweichen zu können, stimmt Abenteurer meist glücklich, jedoch bei der Wahl zwischen dem Horn und dem Kiefer der Bestie, ist ersteres wohl die bessere Alternative. Almiraji haben die unangenehme Angewohnheit, ihre Beute zu pack en und sie kräftig zu schütteln, bis sie schlaff wird. Wenn das nicht klappt, schleifen sie ihre Beute unter die Erde, bis sie tief im Erdreich erstickt. Nur wenige sind jemals aus der Höhle eines Almiraj entkommen.</p>",
      "senses": "Erschütterungssinn (ungenau) 40 Fuß/12 m",
      "items": {
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Frightful Presence": {
          "description": "<Compendium>\n<p>5 Fuß/1,50 m, @Check[will|dc:22]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence] Kreaturen, die einen Kritischen Fehlschlag erleiden, erhalten zusätzlich für 1 Runde den Zustand Fliehend.</p>"
        },
        "action->Reactive Strike (Horn only)": {
          "name": "<Compendium> (Nur Horn)",
          "description": "<Compendium>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ReactiveStrike]</p>\n<p>Fliehende Kreaturen nehmen zusätzlich @Damage[1d6[bleed]]{1W6 Blutungsschaden}. Bei einem Kritischen Treffer erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Final Shake": {
          "name": "Zu Tode schütteln",
          "description": "<p><strong>Anforderungen</strong> Der Almiraj hat eine Kreatur in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt</p>\n<hr />\n<p><strong>Effekt</strong> Der Almiraj klammert seine Kiefer um die Kreatur und schüttelt sie heftig, um sie zu töten. Die Kreatur nimmt @Damage[2d6[bludgeoning]]{2W6 Punkte Wuchtschaden} und muss einen @Check[fortitude|dc:20]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}. Kleine oder kleinere Kreaturen erhalten einen Situationsmalus von –2 auf ihren Rettungswurf.</p>"
        },
        "action->Goring Charge": {
          "name": "Aufspießender Ansturm",
          "description": "<p>Der Almiraj senkt seinen Kopf und bewegt sich wild auf seine ausgewählte Beute zu. Der Almiraj läuft zweimal. Wenn sich nach der Bewegung innerhalb seines Angriffsradius mindestens ein Gegner befindet, führt er einen Hornangriff gegen diesen Gegner aus. Dieser Angriff verursacht zusätzlich 1W6 Anhaltenden Blutungsschaden.</p>"
        },
        "action->Into the Earth": {
          "name": "Unter die Erde ziehen",
          "description": "<p><strong>Anforderungen</strong> Der Almiraj hat eine Mittelgroße oder kleinere Kreatur in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt</p>\n<hr />\n<p><strong>Effekt</strong> Der Almiraj versucht, mit seiner Mahlzeit zu fliehen und gräbt sich in den Boden ein. Die gegriffene Kreatur muss einen @Check[reflex|dc:20]{Reflexwurf} ablegen; bei einem Fehlschlag wird sie unter die Erde gezogen, während der Almiraj sich mit seiner Bewegungsrate für Graben eingräbt. Gelingt dem Ziel der Rettungswurf, entkommt es und der Almiraj setzt das Graben normal fort. Gelingt dies nicht, muss die Gegriffene Kreatur ihren Atem anhalten oder sie beginnt, unter der Erde zu ersticken.</p>"
        }
      }
    },
    "Apothecary Bee": {
      "name": "Apothekerbiene",
      "publicNotes": "<p>Diese riesigen Bienen ernähren sich von dem Nektar von Heilkräutern und magischen Blumen und verarbeiten die Flüssigkeit auf natürliche Weise zu sirupartigen, süßen Tränken. Je nach der genauen Ernährung der Apothekerbienen können sie eine Vielzahl von Tränken herstellen und den Überschuss in den wachsartigen Zellen, welche ihr Nest auskleiden, speichern. Die Arbeiterinnen der Apothekerbienen sind etwa einen Meter lang und haben gelbe und schwarze Streifen. Wenn sie einen Zaubertrank bei sich tragen, schwillt der Hinterleib der Biene sichtbar an und ändert oft seine Farbe, um dem Zaubertrank zu entsprechen.</p>\n<p>Der Wert der Tränke der Apothekerbienen hat zu zahlreichen Versuchen der Domestizierung geführt – ein gefährlicher, teurer Traum mit hohen Risiken, aber auch hohen Gewinnen. Sobald ein magischer Garten angelegt ist, werden Apothekerbienenstöcke in der Regel zu Selbstversorgern. Imker können zwar die Kultivierung leiten, sind aber für das Überleben des Bienenstocks nicht mehr notwendig. Entlang des Flusses Sphinx in Osirion gibt es noch einige alte, längst verlassene Gärten, in denen viele Apothekerbienen nach Blumen suchen, die ihren Ansprüchen genügen. Nach ihrer letzten Ausgrabung an der Oberfläche begannen die Surki-Gemeinschaften schnell damit, mit den Bienen zu „handeln“, Lebensräume einzurichten und ihren natürlichen magischen Sinn zu nutzen, um die riesigen Felder, die ein großer Bienenstock braucht, besser zu pflegen. Winzlinge hingegen werden oft in die soziale Struktur der Bienen integriert.</p>\n<p>Die Tränke, die ein Bienenstock produziert, variieren von Saison zu Saison, je nachdem, welche Blumen verfügbar sind. Imker haben fortschrittlich Gärten angelegt, die bestimmte Tränke liefern, und haben sogar Erntetechniken entwickelt, welche die Wirksamkeit der Tränke erhöhen. Diese Techniken sind wertvolle, streng gehütete Geheimnisse, aber selbst fehlerhafte Tränke mit verfluchten Ergebnissen finden bei den Anhängern von Calistria und Norgorber Verwendung.</p>",
      "senses": "Dunkelsicht, Tranksicht (genau) 60 Fuß/18 m",
      "items": {
        "consumable->Healing Potion (Moderate)": {
          "description": "<Compendium>"
        },
        "strike-melee->Stinger": {
          "name": "Stachel"
        },
        "action->Drain Potion": {
          "name": "Trank aufsaugen",
          "description": "<p><strong>Anforderungen</strong> Die Apothekerbiene trägt keinen Trank bei sich</p>\n<p><strong>Effekt</strong> Die Apothekerbiene saugt einen Trank in ihrem Angriffsradius auf und speichert ihn in ihrem Inneren. Eine Kreatur kann einen @Check[reflex|dc:25]{Reflexwurf} gegen SG 25 versuchen, um einen Trank in ihrem Besitz zu schützen.</p>"
        },
        "action->Ingest Potion": {
          "name": "Trank einnehmen",
          "description": "<p>Die Apothekerbiene konsumiert den Trank, den sie in ihrem Körper gespeichert hat. Wenn der Trank die Kategorie Heilung hat, heilt die Apothekerbiene die maximale\nMenge.</p>"
        },
        "action->Inject Potion": {
          "name": "Trank injizieren",
          "description": "<p>Die Apothekerbiene injiziert ihren gespeicherten Trank in ein williges Wesen innerhalb ihres Angriffsradius. Dies verursacht @Damage[1[piercing]]{1 Stichschaden} und gewährt dem Empfänger die normalen Effekte des Trankes.</p>"
        },
        "action->Internal Cauldron": {
          "name": "Interner Speicher",
          "description": "<p>Bei entsprechender Ernährung kann eine Apothekerbiene alle zwei Wochen einen Trank der Stufe 6 oder niedriger herstellen. Meistens handelt es sich dabei um einen \n@UUID[Compendium.pf2e.equipment-srd.Item.G7haQ5gDt30ftJLC]{Durchschnittlichen Heiltrank}. Jede Apothekerbiene kann immer nur einen fertigen Trank aufbewahren.\nUnbenutzte Tränke können in der Regel mit einem erfolgreichen Wurf für @Check[nature|dc:23]{Naturkunde} oder @Check[survival|dc:23]{Überlebenskunde} gegen SG 23 von einer Apothekerbiene geerntet werden.</p>"
        },
        "action->Potionsight": {
          "name": "Tranksicht",
          "description": "<p>Die komplexen Augen der Apothekerbienen ermöglichen es ihnen, die Auren magischer Tränke zu sehen und instinktiv Tränke ihrer Stufe oder niedriger zu erkennen. Diese Auren sind auch durch gewöhnliche Gefäße hindurch sichtbar, aber ihre Augen haben keine besondere Fähigkeit, nichtmagische Lösungen wie alchemistische Elixiere wahrzunehmen oder zu identifizieren.</p>"
        },
        "action->Smoke Susceptibility": {
          "name": "Anfälligkeit gegen Dichten Rauch",
          "description": "<p>Eine Apothekerbiene hat den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, wenn sie ihren Zug in Dichtem Rauch beginnt.</p>"
        }
      }
    },
    "Ascendant Griffon": {
      "name": "Erzgreif",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Wing": {
          "name": "Flügel"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-ranged->Feather": {
          "name": "Feder"
        },
        "action->Dread Gaze": {
          "name": "Schrecklicher Blick",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur beendet eine Bewegungsaktion innerhalb von 30 Fuß/9 m zum Erzgreif</p>\n<p><strong>Effekt</strong> Der Erzgreif dreht seinen Kopf, um die auslösende Kreatur anzustarren, und versucht, sie zu @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren}. Dieser Einsatz von Demoralisieren hat die Kategorie Sichtbar und nicht Hörbar, und der Greif nimmt keinen Malus auf seinen Wurf, weil er keine gemeinsame Sprache hat.</p>"
        },
        "action->Carry Off": {
          "name": "Forttragen",
          "description": "<p>Ein Erzgreif kann mit einer @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{gegriffenen} Kreatur in seinen Krallen mit voller Bewegungsrate fliegen und diese Kreatur mit sich tragen.</p>"
        },
        "action->Disembowel": {
          "name": "Ausweiden",
          "description": "<p><strong>Anforderungen</strong> Der Erzgreif hat eine Kreatur in seinen Krallen @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Greif führt einen Schnabelangriff aus, um am Fleisch seiner Beute zu reißen. Wenn der Angriff trifft, erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (oder erhöht ihren Wert für Ausgelaugt um 1, bis zu einem Maximum von 4).</p>"
        },
        "action->Razor-Edged Flight": {
          "name": "Präzises Flugmanöver",
          "description": "<p>Der Erzgreif gleitet wild vorwärts und nutzt zweimal Fliegen. Er führt an einem beliebigen Punkt während der Bewegung einen Flügelangriff gegen bis zu zwei verschiedene Ziele aus; wenn einer dieser Angriffe ein Kritischer Treffer ist, nimmt das Ziel außerdem 2W6 Anhaltenden Blutungsschaden.</p>"
        },
        "action->Terrifying Screech": {
          "name": "Furchterregendes Kreischen",
          "description": "<p>Der Erzgreif stößt einen furchterregenden Schrei aus, der seine Beute in Angst und Schrecken versetzt. Jede Kreatur innerhalb von @Template[emanation|distance:100]{100 FUß/30 m} muss einen @Check[will|dc:30]{Willenswurf} gegen SG 30 ablegen. Unabhängig vom Ergebnis sind die Kreaturen für 1 Minute vorübergehend immun.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält den Zustand Verängstigt 2 und für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend}.</p>"
        }
      }
    },
    "Barded Manticore": {
      "name": "Geschuppter Mantikor",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Impaling Spike (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Lightning Bolt (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->One with Stone (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Spike": {
          "name": "Stachelbeschuss"
        },
        "action->Spell Reflection": {
          "name": "Zauberreflexion",
          "description": "<p><strong>Auslöser</strong> Ein Gegner wirkt einen Zauber, der den Mantikor zum Ziel hat und einen Rettungswurf erfordert</p>\n<hr />\n<p><strong>Effekt</strong> Der Mantikor erhält einen Situationsbonus von +4 auf den Rettungswurf. Wenn der Rettungswurf ein Kritischer Erfolg ist, kann er eine Kreatur innerhalb von 30 Fuß/9 m wählen, die ursprünglich nicht Ziel des Zaubers war. Diese Kreatur wird zum neuen Ziel des Zaubers und muss einen eigenen Rettungswurf mit demselben SG versuchen.</p>"
        },
        "action->Arrange Scales": {
          "name": "Schuppen anordnen",
          "description": "<p>Der Geschuppte Mantikor spannt die Muskeln unter seinen Schuppen an, um sich vorübergehend besser zu schützen. Der Mantikor erhält einen Situationsbonus von +2 auf die RK und Resistenz 15 auf Wuchtschaden, Stichschaden oder Hiebschaden seiner Wahl. Diese Vorteile gelten bis zum Beginn des nächsten Zuges des Mantikors oder bis er erneut Schuppen anordnen einsetzt.</p>"
        },
        "action->Metallic Coating": {
          "name": "Metallüberzug",
          "description": "<p>Die waffenlosen Angriffe eines Geschuppten Mantikors (einschließlich Stacheln) zählen als Adamant, Kaltes Eisen, Morgensilber und Silber.</p>"
        },
        "action->Paired Spikes": {
          "name": "Stachelpaar",
          "description": "<p>Der Geschuppte Mantikor schleudert zwei Stacheln aus seinem Schwanz und zielt damit auf bis zu zwei Kreaturen, die maximal 20 Fuß/6 m voneinander entfernt sind. Der Geschuppte Mantikor führt gegen jede Kreatur einen separaten Fernkampfangriff aus, der für den Mehrfachangriffsmalus als ein einziger Angriff zählt, und der Malus erhöht sich erst, wenn er beide Angriffe ausgeführt hat. Wenn der Mantikor nur eine Kreatur anvisiert und trifft, nimmt diese Kreatur normalen Schaden für einen einzelnen Stachel, erhält aber auch eine Schwäche 15 gegen Elektrizitätsschaden, bis die Stacheln mit einer Interagieren-Aktion entfernt werden.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.nW9GbEP1NqFodqE0]{Effekt: Stachelpaar}</p>"
        }
      }
    },
    "Blooming Guardian": {
      "name": "Blühender Wächter",
      "languages": "Mit Tieren sprechen, Mit Pflanzen sprechen",
      "publicNotes": "<p>Die todbringenden Blüten, die das Geweih eines Blühenden Wächters schmücken, sind im Mondlicht am schönsten, wenn sie ihre volle Blüte erreichen und ihren celestischen Glanz entfalten. Wenn sich Blühende Wächter dem Ende ihres Lebenszyklus nähern, durchstreifen sie ein letztes Mal ihren Wald, während sich ihr uralter Körper im Unterholz zersetzt.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 40 Fuß/12 m",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Speak with Plants (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Antlers": {
          "name": "Geweih"
        },
        "strike-melee->Hooves": {
          "name": "Hufe"
        },
        "action->Petal Form": {
          "name": "Blättergestalt",
          "description": "<p>Der Blühende Wächter kann sich kurzzeitig in eine wirbelnde Wolke aus Blütenblättern und Pollen verwandeln, um Dornengestrüpp zu überwinden und durch Ritzen zu schlüpfen. Wenn er sich im Wald bewegt, ignoriert der Blühende Wächter Schwieriges Gelände und kann durch Hindernisse hindurchgehen, solange es einen kleinen Durchgang gibt.</p>"
        },
        "action->Buck": {
          "description": "<Compendium>\n<p>@Check[reflex|dc:36]{Reflexwurf}</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
        },
        "action->Budding Siphon": {
          "name": "Saugende Knospen",
          "description": "<p>20 Fuß/6 m. Ein Blühender Wächter befindet sich in einem ständigen Zustand der Zersetzung. Um diese Entropie in Schach zu halten, saugen die Blüten, die sein Geweih bedecken, ständig Leben aus der Umgebung ab. Alle Lebewesen, welche die Aura betreten oder ihren Zug in der Aura beginnen, nehmen @Damage[6d4[void]]{6W4 Punkte Leerenschaden} (@Check[fortitude|dc:36|basic]{einfacher Zähigkeitswurf}). Zu Beginn seines Zuges in jeder Runde, in der der Blühende Wächter mit Saugende Knospen Schaden verursacht, erhält er 10 Temporäre Trefferpunkte plus 2 Temporäre Trefferpunkte für jede Kreatur, die seit dem letzten Zug des Blühenden Wächters über den ersten Schaden hinaus geschädigt wurde, bis zu einem Maximum von 20 temporären Trefferpunkten.</p>"
        },
        "action->Full Bloom": {
          "name": "Volle Blüte",
          "description": "<p>Die Blüten auf dem Geweih des Blühenden Wächters blühen auf und enthüllen ihren Glanz, während sie an ihrem Wirt zehren. In diesem Zustand verursachen die Angriffe des Blühenden Wächters zusätzlich 2W4 Punkte Giftschaden plus 5 Punkte Anhaltenden Giftschaden; bei einem Treffer muss das Ziel ein @Check[fortitude|dc:36]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}. Der Blühende Wächter nimmt @Damage[5[persistent,poison]]{5 Punke Anhaltenden Giftschaden}, solange er in voller Blüte steht.</p>"
        },
        "action->Goring Charge": {
          "name": "Aufspießender Ansturm",
          "description": "<p>Der blühende Wächter führt zweimal Laufen und nach jeder Bewegung einen Geweihangriff aus. Wenn der Angriff trifft, fügt der Blühende Wächter zusätzlich 2W12 Punkte Wuchtschaden zu und das Ziel erhält einen Situationsmalus von –2 auf seinen nächsten Zähigkeitswurf gegen Saugende Knospen.</p>"
        },
        "action->Wail of the Forest": {
          "name": "Klage des Waldes",
          "description": "<p><strong>Anforderungen</strong> Der Blühende Wächter ist in Voller Blüte</p>\n<hr />\n<p><strong>Effekt</strong> Der Blühende Wächter konfrontiert sich mit seiner Sterblichkeit, wodurch seine Blüten platzen und ihre Pollen versprühen. Alle Kreaturen in einem @Template[cone|distance:40]{40 Fuß/12 m-Kegel} nehmen @Damage[10d10[void]]{10W10 Punkte Leerenschaden} (@Check[fortitude|dc:36]{Zähigkeitswurf}). Der blühende Wächter verlässt dann die Volle Blüte und kann sie für [[/br 1d4 #Runden]{1W4 Runden} nicht wieder erreichen.</p>\n<p><strong>Kritischer Erfolg</strong> Kein Effekt.</p>\n<p><strong>Erfolg</strong> Die Kreatur nimmt halben Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur nimmt vollen Schaden und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}. Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos} verlieren diesen Zustand und erhöhen den Wert für Ausgelaugt um den Wert von Kraftlos.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber doppelter Schaden.</p>"
        }
      }
    },
    "Carnotaurus": {
      "name": "Carnotaurus",
      "publicNotes": "<p>Dieses 2.000 Pfund schwere Raubtier macht seinem Namen alle Ehre, indem es seine Beute mit seinen markanten Hörnern rammt, zu Boden wirft, und sie brutal aufreißt, bevor sie wieder auf die Füße kommen. Lass dich von seiner Größe nicht täuschen; dieser riesige Dinosaurier ist verblüffend schnell, wenn er sich auf eine potenzielle Mahlzeit stürzt. Aggressiv und sehr territorial, zögert ein Carnotaurus nicht, jede Kreatur zu jagen und zu töten, die das Pech hat, seinen Weg zu kreuzen.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Headbutt": {
          "name": "Kopfstoß",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur beendet ihre Bewegungsaktion innerhalb des Angriffsradius des Hornangriffs des Carnotaurus</p>\n<hr />\n<p><strong>Effekt</strong> Der Carnotaurus führt einen Hornangriff gegen die auslösende Kreatur aus.</p>"
        },
        "action->Powerful Charge": {
          "name": "Mächtiger Sturmangriff",
          "description": "<p>Der Carnotaurus senkt seine Hörner und stürmt auf einen Feind zu. Er Läuft zweimal und führt dann einen Hornangriff aus. Wenn er sich mindestens 20Fuß/6 m von seiner Ausgangsposition entfernt hat, wird der Schaden des Angriffs auf 2W12+9 erhöht und das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Vicious Mauling": {
          "name": "Bösartiges Zerreißen",
          "description": "<p>Der Bissangriff des Carnotaurus fügt Kreaturen im Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend} zusätzlich @Damage[1d8[bleed]]{1W8 Anhaltenden Blutungsschaden} zu.</p>"
        }
      }
    },
    "Chaos Falcon": {
      "name": "Chaosfalke",
      "publicNotes": "<p>Das extreme Wetter, das die Chaosfalken hervorbringt, verleiht ihnen eine Mischung aus Fähigkeiten, die andere Elementarvögel nicht haben. Für sie sind Blitze so natürlich wie Feuer und Hitze so angenehm wie Kälte. Die Variabilität ihrer Angriffe macht sie gefährlich, selbst für die, die gut vorbereitet sind.</p>\n<p>Wie ihre elementaren Vettern sind auch die Chaosfalken oft die Vorboten von Stürmen. Sie gelten auch als Omen für vulkanische Aktivität, da sie über große Entfernungen reisen, um in der entstehenden Eruption zu spielen und zu tanzen. Aufgrund dieser Verbindung und ihrer Neigung, sowohl Feuer als auch Eis regnen zu lassen, gilt ihre Anwesenheit in den umliegenden Siedlungen als gefährlich.</p>\n<p>Glücklicherweise sind Chaosfalken Einzelgänger, die es vorziehen, sich vom Lärm der Zivilisation fernzuhalten. Sie nisten in vulkanischen Schloten oder Gebieten mit geothermischer Aktivität und nutzen die Wärme der Erde, um ihre Eier auszubrüten, während sie in der umliegenden Wildnis jagen. Solange ihre Ruhe nicht gestört oder ihre Sicherheit bedroht wird, ist es unwahrscheinlich, dass sie Lebewesen angreifen, die durch ihren Lebensraum ziehen.</p>",
      "senses": "Dunkelsicht, Sturmsicht",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-ranged->Bolt": {
          "name": "Blitz"
        },
        "action->Storm Bolt": {
          "name": "Gewitterblitz",
          "description": "<p>Der Blitzangriff des Chaosfalken verursacht immer den Schadenstyp seiner Sturmnexus-Aura.</p>"
        },
        "action->Stormsight": {
          "name": "Sturmsicht",
          "description": "<p>Weder Wolken noch Wind oder Niederschlag beeinträchtigen die Sicht eines Chaosfalken; er ignoriert den durch Gewitterstürme, Nebel, Niederschlag und ähnliche Gegebenheiten verursachten Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}.</p>"
        },
        "action->Dive-bomb": {
          "name": "Sturzflugeinschlag",
          "description": "<p><strong>Anforderungen</strong> Der Chaosfalke nutzt Fliegen</p>\n<hr />\n<p><strong>Effekt</strong> Der Chaosfalke fliegt zweimal gerade nach unten. Wenn er am Ende dieser Bewegung den Boden oder ein ähnlich festes Objekt erreicht, zertrümmert seine Landung diese Oberfläche in scharfe Splitter und Tropfen aus geschmolzenem Stein, die allen anderen Kreaturen @Template[emanation|distance:20]{innerhalb von 20 Fuß/6 m} @Damage[4d6[fire],3d8[piercing]]{4W6 Feuerschaden und 3W8 Stichschaden} (@Check[reflex|dc:26|basic]{einfacher Reflexwurf}) zufügen.</p>"
        },
        "action->Flash Storm": {
          "name": "Blitzsturm",
          "description": "<p>Das Wasser kondensiert um die Aschepartikel in der 15 Fuß/4,50 m-Aura des Chaosfalken und überschüttet alles unter ihm mit strömendem Regen. Kreaturen, die sich in diesem Bereich befinden, müssen einen @Check[reflex|dc:26]{Reflexwurf} ablegen; bei einem Fehlschlag werden sie 20 Fuß/6 m nach unten gestoßen und erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}, wenn sie diese Bewegung auf dem Boden beginnen oder beenden.</p>"
        },
        "action->Storm Nexus": {
          "name": "Sturmnexus",
          "description": "<p>15 Fuß/4,50 m, @Damage[3d6[untyped]]{3W6 Schaden}, @Check[reflex|dc:26|basic]{einfacher Reflexwurf}. Der Chaosfalke ist von einer Wolke aus Vulkanasche umgeben, aus der Blitze zucken, während sie an einigen Stellen heiß glüht und an anderen Stellen Eis sammelt. Ein Chaosfalke kann die Schadensart dieser Aura als Aktion der Kategorie Konzentration in Kälteschaden, Elektrizitätsschaden oder Feuerschaden ändern.</p>"
        }
      }
    },
    "Concert Frog": {
      "name": "Konzertfrosch",
      "hpDetails": "25 (Fröschlein, immun gegen Flächenschaden)",
      "publicNotes": "<p>Diese massigen Frösche bewahren ihre Eier in ihrem Magen auf. Wenn ein Ei schlüpft, krabbelt das Fröschlein in das Maul seines Elternteils, um mit seinem feierlichen Gezwitscher und Gequake den Gesang der Familie zu untermalen.</p>",
      "senses": "Dunkelsicht",
      "skillSpecialAthletics": {
        "0": {
          "label": "Hoch- oder Weitsprung"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Croak": {
          "name": "Quaken"
        },
        "action->Conduct": {
          "name": "Dirigieren",
          "description": "<p>Eines der Fröschlein beginnt zu singen und gewährt dem Konzertfrosch und allen Verbündeten innerhalb von 60 Fuß/18 m bis zum Beginn des nächsten Zuges des Konzertfrosches einen von drei Effekten.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.I4C55X7AzchlF9FM]{Effekt: Dirigieren}</p>\n<ul>\n<li><strong>Rot</strong> Gewährt einen Zustandsbonus von +10 Fuß/3 m auf die Bewegungsrate.</li>\n<li><strong>Blau</strong> Gewährt einen Zustandsbonus von +1 auf die RK und Zähigkeitswürfe.</li>\n<li><strong>Gelb</strong> Verbündete erhalten einen Zustandsbonus von +1 auf Angriffe und fügen bei einem erfolgreichen Treffer zusätzlich @Damage[1d4[sonic]]{1W4 Punkte Schallschaden} zu, da der Angriff nachhallt.</li>\n</ul>"
        },
        "action->Three-Frog Orchestra": {
          "name": "Drei-Frosch-Orchester",
          "description": "<p>Der Konzertfrosch hat drei Fröschlein hinter seinen Lippen sitzen, jedes in einer anderen Farbe. Eine Kreatur kann gezielt ein Fröschlein angreifen. Wenn eines der Fröschlein gestorben ist, versucht der Konzertfrosch am Ende seines Zuges einen @Check[flat|dc:11]{Einfachen Wurf}. Bei einem Erfolg schlüpfen neue Fröschlein in seinem Bauch und erscheinen an den Lippen des Konzertfroschs.</p>"
        }
      }
    },
    "Crying Cicada": {
      "name": "Weinende Zikade",
      "publicNotes": "<p>Diese kleinen Insekten sind ein Ärgernis und eine Gefahr für kleine Dörfer in Brevoy, denn sie übernehmen ganze Wälder und mischen sich unter das Laub. Sie sind auch als Rufende Käfer bekannt, weil sie die Stimmen ihrer früheren Opfer nachahmen und wiederholen können. Die Weinenden Zikaden warten auf Passanten, um sie in die Bäume zu locken, und faszinieren ihre Opfer mit ihren Schreien, bevor sie mit den Flügeln flattern und giftigen Staub freisetzen. Wenn das Opfer dem Tod nahe ist, fliegt die Weinende Zikade von den Bäumen und landet auf dem Körper, um sich zu ernähren.</p>\n<p>Der Schuppenstaub von Weinenden Zikaden kann in ein wirksames Gift zum Einnehmen verwandelt werden, aber eine Zikade zu fangen und die Schuppen zu ernten ist so gefährlich, dass die meisten Möchtegern-Giftmischer dabei sterben. Alleine das Auffinden der Insekten ist schon gefährlich genug. Die natürliche Tarnung und die dunkle Färbung der Zikaden machen es schwierig, sie in den Bäumen eines Waldes zu finden, und wenn man ihren Schreien folgt, fällt man oft genau den Kreaturen zum Opfer, die man jagd.</p>\n<p>Je länger sich eine Zikadenkolonie in einem Wald aufhält, desto größer wird ihre Sammlung von Klagerufen. Eine junge Kolonie kann oft nur die Geräusche von kleinen, sterbenden Lebewesen nachahmen, aber größere, etablierte Kolonien sind in der Lage, die Geräusche von Kindern und Drachen zu imitieren.</p>",
      "senses": "Dunkelsicht",
      "items": {
        "strike-melee->Proboscis": {
          "name": "Saugrüssel"
        },
        "strike-melee->Slam": {
          "name": "Hieb"
        },
        "action->Steal Voice": {
          "name": "Stimme nachahmen",
          "description": "<p><strong>Anforderungen Eine feindliche Kreatur hat seit dem letzten Zug der Weinenden Zikade gesprochen</p>\n<hr />\n<p><strong>Effekt</strong> Die Weinende Zikade lernt und ahmt den Klang der Stimme ihres Gegners nach. Sie kann keine neuen Sätze bilden, aber sie kann ausgewählte Teile der Sätze, die sie gehört hat, wiederholen. Alle Kreaturen innerhalb von 30 Fuß/9 m, die keine Zikaden sind, außer dem Besitzer der gestohlenen Stimme, müssen einen erfolgreichen @Check[will|dc:19]{Willenswurf} ablegen, um die Nachahmung anzuzweifeln.</p>"
        },
        "action->Wings Flat": {
          "name": "Flügel angelegt",
          "description": "<p>Wenn die weinende Zikade still auf einem Baum sitzt, fügt sie sich nahtlos in die Umgebung ein. Sie hat ein automatisches Ergebnis von 30 bei Täuschungswürfen und SG, um als Teil des Baumes durchzugehen.</p>"
        },
        "action->Crying Cicada Poison": {
          "name": "Gift der Weinenden Zikade",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:19]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[1d6[poison]]{1W6 Giftschaden} plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> 1W6 Giftschaden plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[poison]]{2W6 Giftschaden} plus Verlangsamt 2 und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} (1 Runde).</p>"
        },
        "action->Sob": {
          "name": "Schluchzen",
          "description": "<p>Die Weinende Zikade mimt das Geräusch eines verwundeten Tieres oder eines weinenden Kindes. Kreaturen, die keine Zikaden sind, müssen innerhalb einer @Template[emanation|distance:150]{Ausstrahlung von 150 Fuß/45 m} einen @Check[will|dc:19]{Willenswurf} ablegen; bei einem Fehlschlag werden sie von den Hilferufen erschüttert. Der Effekt hält eine Runde lang an, aber wenn die Zikade diese Fähigkeit in der folgenden Runde erneut einsetzt, verlängert sich die Wirkungsdauer für alle betroffenen Kreaturen um eine Runde. Gelingt einer Kreatur ein Rettungswurf gegen Schluchzen, ist sie vorübergehend 24 Stunden lang immun gegen Schluchzen.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur glaubt, dass irgendwo in der Nähe ein Tier oder ein Kind Hilfe benötigt. Die Kreatur ist @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert}, und sie muss jede ihrer Aktionen nutzen, um so schnell wie möglich nach der Zikade zu @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} oder sich ihr zu nähern, wobei sie offensichtliche Gefahren vermeidet. Wenn die Kreatur in der Nähe der Zikade ist, bleibt sie stehen und handelt nicht.</p>"
        },
        "action->Wing Flurry": {
          "name": "Flügelschlag",
          "description": "<p>Die Weinende Zikade schlägt ihre Flügel zusammen und setzt alle Lebewesen innerhalb einer @Template[burst|distance:10]{10 Fuß/3 m-Explosion} dem Gift der Weinenden Zikade aus.</p>"
        }
      }
    },
    "Decapod Dinghy": {
      "name": "Zehnfüßler-Dinghi",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<p>Zehnfüßler-Dinghis sind riesige Krabben, die im Okaiyo-Ozean heimisch sind und den einheimischen Humanoiden oft beim Transport helfen. Sie verstehen Thalassisch und sind sofort an den bunten Anemonen zu erkennen, die sie auf ihrem Rücken und in ihren Vorderklauen tragen. Athamarus und Aquarianer sind häufig auf ZehnfüßlerDinghis anzutreffen, wo sie es sich inmitten der Anemonen gemütlich machen und ihre Nahrung mit ihren Wirten teilen.</p>\n<p>Diese friedliche Zusammenarbeit wird indirekt durch das legendäre Krustentier Tehialai-Diebin-der-Schiffe verursacht. Da Tehialais Wutanfälle im Okaiyo eine ständige Bedrohung darstellen, haben sich die Vorfahren der Zehnfüßler-Dinghis mit anderen Meeresbewohnern zusammengeschlossen, um zu überleben. Die Beziehung der Zehnfüßler-Dinghis zu Anemonen ist besonders eng: Sie nutzen die kleinen Lebewesen als giftige Verlängerungen ihres eigenen Körpers und nutzen ihre Reaktion auf Bewegungen im Wasser, um die sonst schlechte Sicht der Zehnfüßler-Dinghis zu kompensieren. In einer Region, die von den Stürmen von Tehialai heimgesucht wird, müssen alle zusammenhalten.</p>",
      "senses": "Erschütterungssinn (ungenau) 30 Fuß/9 m, Wellengespür (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "action->All Aboard": {
          "name": "Alle an Bord",
          "description": "<p>Ein Zehnfüßler-Dinghi kann bis zu 30 Last an Kreaturen oder nicht-getragenen Gegenständen auf seinem Rücken transportieren, z.B. fünf mittelgroße Kreaturen. Der sanfte Halt der Anemonen an den Passagieren reicht in den meisten Situationen aus, aber im Kampf erhalten die Passagiere den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, wenn sie andere Aktionen ausführen wollen, während sie auf dem Rücken des Zehnfüßler-Dinghis bleiben.</p>"
        },
        "action->Anemone Transport": {
          "name": "Anemonen-Transport",
          "description": "<p>Das Zehnfüßler-Dinghi und alle seine willigen Passagiere teleportieren sich in einem Umkreis von 10 Meilen/15 km zu einem Fleck mit Anemonen, der groß genug ist, dass das Zehnfüßler-Dinghi zwischen ihnen stehen kann. Obwohl das Zehnfüßler-Dinghi den Ort nicht sehen muss, muss es schon einmal dort gewesen sein. Alle transportierten Kreaturen sind für 24 Stunden vorübergehend immun gegen diese Fähigkeit.</p>"
        },
        "action->Inflate Anemones": {
          "name": "Anemonen aufblähen",
          "description": "<p>Die Anemonen auf dem Rücken des Zehnfüßler-Dinghis blähen sich auf, umhüllen alle Passagiere und geben jedem Passagier bis zum Beginn des nächsten Zuges des Zehnfüßler-Dinghis einen Situationsbonus von +2 auf die RK.</p>"
        },
        "action->Protect Passenger": {
          "name": "Passagiere schützen",
          "description": "<p><strong>Auslöser</strong> Ein Feind im Umkreis von 20 Fuß/6 m verletzt einen der Passagiere des Zehnfüßler-Dinghis</p>\n<hr />\n<p><strong>Effekt</strong> Die Anemonen des Zehnfüßler-Dinghis holen zu einem Tentakel-Angriff gegen die auslösende Kreatur aus.</p>"
        },
        "action->Stinging Anemones": {
          "name": "Stechende Anemonen",
          "description": "<p>Die Anemonen des Zehnfüßler-Dinghis stechen eine beliebige Anzahl von Kreaturen, die sie unter den Passagieren und denen, die das Zehnfüßler-Dinghi @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} hat, auswählen. Die Stiche verursachen @Damage[5d6[poison]]{5W6 Giftschaden} (@Check[fortitude|dc:26|basic]{einfacher Zähigkeitswurf}). Bei einem Fehlschlag erhält die Kreatur außerdem 1 Stunde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}.</p>"
        }
      }
    },
    "Desert Manticore": {
      "name": "Wüstenmantikor",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Stinger": {
          "name": "Stachel"
        },
        "action->Indomitable Beast": {
          "name": "Unbezwingbare Bestie",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Der Wüstenmantikor wird auf 0 TP reduziert</p>\n<hr />\n<p><strong>Effekt</strong> Der Wüstenmantikor vermeidet es, bewusstlos zu werden und bleibt bei 1 TP. Dann kann er einen Stachelangriff gegen eine Kreatur in seiner Reichweite ausführen.</p>"
        },
        "action->Manticore Venom": {
          "name": "Mantikorgift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:32]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[3d8[poison]]{3W8 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[4d8[poison]]{4W8 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[5d8[poison]]{5W8 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 3} (1 Runde)</p>"
        },
        "action->Scorpion Sting": {
          "name": "Stich des Skorpions",
          "description": "<p>Der Wüstenmantikor greift Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} mit seinem Stachel an. Der Angriff injiziert Gift tief in den Körper, verursacht zusätzliche 4W8 Giftschaden und gibt dem Ziel einen –2 Situationsmalus auf seinen ersten Rettungswurf gegen den Giftschaden.</p>"
        },
        "action->Venomous Flight": {
          "name": "Giftflug",
          "description": "<p>Der Wüstenmantikor Fliegt zweimal, wobei er Gift aus seinem Stachel tropft. Er wählt eine Kreatur, über die er während des Fluges direkt geflogen ist, die dadurch dem Mantikorgift ausgesetzt wird. Der Wüstenmantikor kann nicht höher als 60 Fuß/18 m über dem Ziel fliegen, sonst wird das Gift im Fallen zu sehr zerstreut, um Wirkung zu zeigen.</p>"
        }
      }
    },
    "Drthak": {
      "name": "Drthak",
      "publicNotes": "<p>Dischorane sind eine Gruppe von Raubtieren, die durch gezielte Geräusche jagen. Obwohl sie augenähnliche Ausstülpungen besitzen, handelt es sich in Wirklichkeit um akustische Sinnesorgane, die selbst das leiseste Geräusch wahrnehmen können und dazu dienen, Beute punktgenau zu orten.</p>\n<p>Es wurden nur wenige Arten von Dischoranen identifiziert, aber sie alle teilen gemeinsame Merkmale: nach vorne gerichtete Pseudoaugen, trügerische Geschwindigkeit und Heißhunger. Ihre Geräuschempfindlichkeit und ihre Fähigkeit, Geräusche als Waffe einzusetzen, sind wahrscheinlich die Hauptgründe dafür, dass Dischorane die meiste Zeit allein verbringen.</p>\n<hr />\n<p>Drthaks sind aquatische Raubtiere mit langen Hinterflossen, die nur selten zu sehen sind. Sie halten sich an Küsten und Flussmündungen auf, wo der hohe Schlammgehalt sie für Raubtiere und Beute gleichermaßen praktisch unsichtbar macht. Manche kommen auch ins Landesinnere und verfolgen ihre Beute meilenweit flussaufwärts, bevor sie angreifen. Die Unterwasserwelt verändert das typische Jagdverhalten der Dischorane: Die Drthaks erzeugen eine Wasserimplosion, um die Beute zu betäuben.</p>",
      "senses": "Keine Sicht, Empfindliche Echoortung (genau) 120 Fuß/36 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Screech": {
          "name": "Kreischen"
        },
        "action->Auditory Hunter": {
          "name": "Gehörorientierter Jäger ",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb 15 Fuß/4,50 m nutzt eine Aktion der Kategorie Hörbar;</p>\n<hr />\n<p><strong>Effekt</strong> Der Drthak Läuft oder Schwimmt zu dieser Kreatur hin.</p>"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Drthak kann seinen Atem für gut 2 Stunden anhalten.</p>"
        },
        "action->Pull Under": {
          "name": "Nach unten ziehen",
          "description": "<p>Der Drthak kann mit halber Bewegungsrate schwimmen, wenn er eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder in seinen Klauen @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} hat und die Kreatur mit sich ziehen.</p>"
        },
        "action->Sensitive Echolocation": {
          "name": "Empfindliche Echoortung",
          "description": "<p>Der Drthak kann sein Gehör als präzisen Sinn mit der angegebenen Reichweite einsetzen. Nimmt der Morthak Schallschaden über seine Resistenz hinaus,\nwerden seine Sinne überlastet und alle Kreaturen erhalten gegenüber ihm für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}.</p>"
        },
        "action->Bubble Burst": {
          "name": "Wasserimplosion",
          "description": "<p><strong>Anforderungen</strong> Der Drthak ist unter Wasser</p>\n<hr />\n<p><strong>Effekt</strong> Der Drthak nutzt Schallenergie, um Wasser in einer @Template[emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} beiseite zu schieben, das dann in einem vernichtenden Schwall zusammenbricht. Alle Kreaturen im Wirkungsbereich, außer dem Drthak, erleiden @Damage[3d10[bludgeoning]]{3W10 Wuchtschaden} (@Check[fortitude|dc:24|basic]{einfacher Zähigkeitswurf}).</p>"
        },
        "action->Resonant Jaws": {
          "name": "Resonanzkiefer",
          "description": "<p>Wenn der Kreischen-Angriff des Drthak gegen eine @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffene} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebundene} Kreatur in seinem Maul fehlschlägt, fügt er dieser Kreatur @Damage[2d6[sonic]]{2W6 Schallschaden} zu.</p>"
        }
      }
    },
    "Fangtooth School": {
      "name": "Fangzahnfischschwarm",
      "publicNotes": "<p>Die furchterregenden Zähne dieses Fisches sind so massiv, dass es für die Kreatur schwierig ist, ihr Maul zu schließen. Diese Fische müssen auch viel größere Lebewesen als mögliche Nahrung betrachten und steigen in der Dunkelheit der Nacht an die Oberfläche.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 120 Fuß/36 m, Wellengespür (genau) 15 Fuß/4,50 m",
      "items": {
        "action->Sunless Sight": {
          "name": "Tiefseesicht",
          "description": "<p>Bei hellem Licht ist der Fangzahnfischschwarm @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        },
        "action->Bite and Gnaw": {
          "name": "Beißen und Nagen",
          "description": "<p>Jeder Gegner in der Angriffsfläche des Schwarms nimmt @Damage[2d8[piercing]]{2W8 Stichschaden} (@Check[reflex|dc:19|basic]{einfacher Reflexwurf}).</p>"
        }
      }
    },
    "Flynkett": {
      "name": "Fliekess",
      "publicNotes": "<p>Der stechende Pfiff des Fliekess ist oft über den rauen Dschungelregen zu hören und es wird zu einem dissonanten Kreischen, wenn sich seine Schreie mit denen anderer Rudelmitglieder verbinden. Obwohl die scharfen Schreie in der Regel eine Warnung für Raubtiere in der Nähe sind, dienen sie auch als Lockmittel für rücksichtslose Alchemisten, die die starken Enzyme der Kreatur studieren wollen.</p>\n<p>Die meisten Theorien besagen, dass der Name Fliekess eine Verballhornung von „schleudernder Kessel“ oder „fliegender Kessel“ ist. Sie können nicht wirklich fliegen, sondern benutzen ihre Hautlappen, um ähnlich wie Flughörnchen zu gleiten. Allerdings dienen ihre Hautlappen nicht in erster Linie der Fortbewegung, sondern der Verdauung. Wenn es regnet, krempeln die Fliekess ihre lose Haut auf und bilden so eine Art Kessel, in dem sie den Niederschlag auffangen. Die Säure dieser bemerkenswerten Kreaturen verbindet sich mit dem herabfallenden Wasser und zersetzt Holz, Erde oder sogar Felsen zu einem nahrhaften Eintopf. Daher können die Fliekessen in jeder Umgebung gedeihen, in der es häufig regnet, in der es etwas Festes gibt, auf dem man stehen kann, und in der es keine natürlichen Fressfeinde gibt.</p>\n<p>Obwohl ihre Säure geerntet werden kann, ohne einem Fliekess zu schaden, kooperieren die Kreaturen selten. Wenn sie gestört werden, vor allem während des Fressens, stoßen sie Wolken aus säurehaltigem Dampf aus. Sie sind auch in der Lage, die Flüssigkeit mit tödlicher Präzision zu spucken. Zum Glück für diejenigen, die ihnen in die Quere kommen, haben Fliekess keine Verwendung für Leichen und brechen die Verfolgung in der Regel ab, wenn der Eindringling ihr Gebiet verlässt.</p>\n<p>Mehrere Organisationen und einzelne Gelehrte haben verzweifelt versucht, Fliekessen für die alchemistische Produktion zu zähmen. Bis heute war keiner dieser Versuche erfolgreich, obwohl es in einigen verlassenen Laboren immer noch aggressive Rudel von Fliekessen gibt, die ihr neues Revier mit wilder Hartnäckigkeit verteidigen.</p>",
      "senses": "Dämmersicht",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Acid Spit": {
          "name": "Säurespucke"
        },
        "action->Glide": {
          "name": "Gleiten",
          "description": "<p>Der Fliekess spannt seine Hautlappen aus, um durch die Luft zu gleiten. Er bewegt sich 15 Fuß/,50 m abwärts und bis zu 25 Fuß/7,50 m vorwärts durch die Luft. Der Fliekess kann in der Luft bleiben, solange er jede Runde mindestens 1 Gleiten-Aktion ausführt und nicht Kessel füllen nutzt.</p>"
        },
        "action->Kettle Up": {
          "name": "Kessel füllen",
          "description": "<p>Der Fliekess benutzt seine Hautlappen, um einen groben Kessel zu bilden. Solange der Kessel gefüllt ist, kann der Fliekess weder seine Klauenangriffe noch seine Bewegungsaktionen nutzen. Wenn der Fliekess 1 Minute oder länger Kessel füllen nutzt und dieser voll Wasser ist (normalerweise, wenn er im Regen steht), fängt der Kessel des Fliekess an zu kochen und stößt einen stechenden Pfiff aus, der dazu führt, dass alle Kreaturen innerhalb von 30 Fuß/9 m einen –2 Malus auf Wahrnehmungswürfe auf andere Geräuschquellen als den Fliekess erleiden; dies ist ein Effekt der Kategorie Hörbar. Der Fliekess kann Kessel füllen als freie Aktion beenden.</p>"
        },
        "action->Spill": {
          "name": "Ausschütten",
          "description": "<p><strong>Anforderungen</strong> Der Kessel des Fliekess ist gefüllt</p>\n<p><strong>Auslöser</strong> Der Fliekess erhält physischen Schaden oder hat den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<hr />\n<p><strong>Effekt</strong> Der Fliekess verschüttet den Inhalt seiner vollen Hautlappen und setzt seine Verdauungssäfte in einer Wolke aus Säuredunst frei, die allen Kreaturen @Template[emanation|distance:20]{innerhalb von 20 Fuß/6 m}, die keine Fliekessen sind, @Damage[2d8[acid]]{2W8 Säureschaden} zufügt (@Check[fortitude|dc:18|basic]{einfacher Zähigkeitswurf}). Wenn der Fliekess kochend war, erhöht sich der Schaden auf @Damage[4d8[acid]]{4W8}.</p>"
        }
      }
    },
    "Ghost Ape": {
      "name": "Geisteraffe",
      "publicNotes": "<p>Geisteraffen sind zurückgezogene und territoriale Kreaturen, die sich normalerweise nur zeigen, wenn ihr Zuhause bedroht wird. Die meisten Geisteraffen versuchen zunächst, ihre imposante Präsenz und ihre natürliche Teleportation zu nutzen, um ihre Feinde zu verängstigen und zu verwirren, damit sie fliehen. Geisteraffen können zwar sprechen, sind aber nicht besonders gesprächig, obwohl sie in seltenen Fällen mit denjenigen, die sich ihnen mit Respekt nähern, verhandeln. Geisteraffen können mächtige Verbündete sein, wenn sie für eine gemeinsame Sache motiviert sind, obwohl sie Externen gegenüber eher misstrauisch sind und ihr Vertrauen nicht leicht zu gewinnen ist.</p>",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "action->Phantom Step": {
          "name": "Phantomschritt",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Effekt</strong> Der Geisteraffe bewegt sich schnell und durchquert die Ätherebene. Sie teleportieren sich innerhalb ihrer Sichtlinie bis zu einer Entfernung, die dem Doppelten ihrer Bewegungsrate entspricht.</p>"
        },
        "action->Ghost Stance": {
          "name": "Geisterhaltung",
          "description": "<p>Der Geisteraffe verschwindet teilweise aus seiner Existenz, seine Form verschwimmt und ist schwer zu erkennen. Während er sich in dieser Haltung befindet, ist er für alle Kreaturen, die sich nicht angrenzend befinden, @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}. Sie können diese Verborgenheit nicht zum Verstecken oder @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen} nutzen. Außerdem erhalten sie Resistenz 5 gegen körperlichen Schaden. Wenn der Geisteraffe Kraftschaden nimmt, endet diese Haltung und er kann sie [[/br 1d3 #Runden]]{1W3 Runden} lang nicht wieder einnehmen.</p>"
        },
        "action->Terrifying Display": {
          "name": "Entsetzliche Darbietung",
          "description": "<p>Der Geisteraffe schlägt sich in einer furchterregenden Darbietung auf die Brust. Kreaturen @Template[emanation|distance:30]{innerhalb von 30 Fuß/9 m} müssen einen @Check[will|dc:20]{Willenswurf} ablegen; bei einem Fehlschlag erhalten sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (oder @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag). Solange eine Kreatur durch diese Fähigkeit verängstigt ist, ist sie für den Affen @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}. Bei einem Erfolg ist die Kreatur vorübergehend für 1 Minute immun.</p>"
        }
      }
    },
    "Giant Coppermouth": {
      "name": "Riesenkupferkopf",
      "senses": "Starke Elektroortung 20 Fuß/6 m",
      "items": {
        "strike-melee->Fangs": {
          "name": "Zähne"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Das Riesenkupfermaul kann seinen Atem 1 Stunde anhalten.</p>"
        },
        "action->Greater Electrolocation": {
          "name": "Starke Elektroortung",
          "description": "<p>Ein Riesenkupferkopf kann winzige elektrische Ladungen in Lebewesen wahrnehmen, die er als präzisen Sinn in einer Reichweite von 20 Fuß/6 m einsetzen kann. Diese Entfernung erhöht sich auf 100 Fuß/30 m gegen jede Kreatur, die innerhalb der letzten Minute einen Effekt der Kategorie Elektrizität eingesetzt hat.</p>"
        },
        "action->Coppermouth Venom": {
          "name": "Kupferkopfgift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:25]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[1d6[poison],1d6[electricity]]{1W6 Giftschaden und 1W6 Elektrizitätsschaden} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[poison],1d6[electricity]]{2W6 Giftschaden und 1W6 Elektrizitätsschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[poison],2d6[electricity]]{2W6 Giftschaden und 2W6 Elektrizitätsschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}</p>"
        },
        "action->Quickening Jolt": {
          "name": "Beschleunigender Schock",
          "description": "<p>Der Kupferkopf manipuliert sein eigenes Nervensystem, indem er seine Reaktionszeit erhöht. Er Läuft und führt während der Bewegung zwei Angriffe gegen verschiedene Ziele aus. Beide Angriffe werden auf seinen Malus für Mehrfachangriffe angerechnet, aber der Malus erhöht sich erst, nachdem er beide Angriffe ausgeführt hat.</p>"
        },
        "action->Venomous Spit": {
          "name": "Giftspucke",
          "description": "<p>Der Kupferkopf entfesselt einen Strahl aus elektrisiertem Gift in einer @Template[line|distance:30]{30 Fuß/9 m-Linie}. Das Gift verursacht @Damage[8d6[electricity]]{8W6 Elektrizitätsschaden} (@Check[reflex|dc:22|basic]{einfacher Reflexwurf}) und Kreaturen, die durch das Gift Schaden nehmen, sind sofort dem Kupferkopfgift ausgesetzt. Der Kupferkopf kann [[/br 1d4 #Runden]]{1W4 Runden} lang keine Giftspucke mehr einsetzen.</p>"
        }
      }
    },
    "Giant Fangtooth": {
      "name": "Riesenfangzahnfisch",
      "publicNotes": "<p>Ein einziger Biss mit den charakteristischen Reißzähnen dieser Kreatur kann innerhalb von Minuten zum Tod durch Blutverlust führen; noch schlimmer ist, dass der Riesenfangzahnfisch bereit ist, Kreaturen anzugreifen, die viel größer sind als er selbst.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 120 Fuß/36 m, Wellengespür (genau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "action->Sunless Sight": {
          "name": "Tiefseesicht",
          "description": "<p>Bei hellem Licht ist der Riesenfangzahnfisch @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium>\n<p>@Damage[(2d8)[piercing]]{2W8 Stichschaden}, @Check[fortitude|dc:21|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Deep Puncture": {
          "name": "Tiefer Biss",
          "description": "<p>Kreaturen, die durch den Biss des Fa ngzahnfisches einen Kritischen Treffer erleiden, nehmen zusätzlich 1W8 Anhaltenden Blutungsschaden.</p>"
        }
      }
    },
    "Giant Tardigrade": {
      "name": "Riesenbärtierchen",
      "items": {
        "strike-melee->Stylet": {
          "name": "Stilett"
        },
        "strike-melee->Claws": {
          "name": "Klauen"
        },
        "action->Eyespots": {
          "name": "Augenflecke",
          "description": "<p>Ein Riesenbärtierchen kann nicht weiter als 30 Fuß/9 m sehen.</p>"
        },
        "action->Tun State": {
          "name": "Tönnchen-Zustand",
          "description": "<p><strong>Auslöser</strong> Das Bärtierchen würde auf 0 Trefferpunkte reduziert werden oder durch Verhungern, Ersticken oder ähnliche Umweltbedingungen sterben</p>\n<p><strong>Häufigkeit</strong> Einmal pro Woche</p>\n<p><strong>Anforderungen</strong> Das Bärtierchen ist noch nicht im Tönnchen-Zustand</p>\n<hr />\n<p><strong>Effekt</strong> Das Riesenbärtierchen stirbt nicht, sondern bleibt bei 1 Trefferpunkt und rollt sich zu einem trockenen Ball, der Tönnchen genannt wird, zusammen. In diesem Zustand ist das Bärtierchen @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}, braucht nicht zu essen, zu trinken oder zu atmen und verdoppelt seine Resistenz auf 20. Es bleibt so lange in diesem Zustand, bis es mit einer beträchtlichen Menge Wasser bedeckt ist. Dann beginnt es zu rehydrieren und erhält Regeneration 5. Die Regeneration hält an, bis es seine maximalen Trefferpunkte erreicht hat. Dann verlässt das Riesenbärtierchen seinen Tönnchen-Zustand.</p>"
        },
        "action->Vacuum Mouth": {
          "name": "Saugmaul",
          "description": "<p><strong>Anforderungen</strong> Das Riesenbärtierchen hat kein Ziel @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr />\n<p><strong>Effekt</strong> Das Riesenbärtierchen saugt mit seinem Maul Luft ein. Alle Kreaturen in einem @Template[cone|distance:20]{Kegel von 20 Fuß/6 m} müssen einen @Check[reflex|dc:25]{Reflexwurf} bestehen oder werden in die Nähe des Riesenbärtierchens gezogen. Das Bärtierchen wählt eine Kreatur aus, die ihren Rettungswurf nicht bestanden hat, ergreift das Ziel mit seinen Klauen und führt einen Stilettangriff aus.</p>"
        }
      }
    },
    "Goblin Shark": {
      "name": "Goblinhai",
      "senses": "Blut wittern, Elektroortung 20 Fuß/6 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Blood Scent": {
          "name": "Blut wittern",
          "description": "<p> Der Hai kann Blut im Wasser aus bis zu 1 Meile/1,5 km Entfernung riechen.</p>"
        },
        "action->Camouflage": {
          "name": "Tarnung",
          "description": "<p>Die Färbung des Goblinhais verschmilzt mit dem Wasser. Er braucht keine Deckung, wenn er sich unter Wasser mit einem Wurf für Heimlichkeit @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken} will.</p>"
        },
        "action->Electrolocation": {
          "name": "Elektroortung",
          "description": "<p>Ein Goblinhai kann winzige elektrische Ladungen in Lebewesen spüren, was er als präzisen Sinn mit einer Reichweite von 20 Fuß/6 m nutzen kann.</p>"
        },
        "action->Grasping Jaws": {
          "name": "Festbeißen",
          "description": "<p>Kreaturen, die erfolgreich aus dem Maul des Goblinhais @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}, nehmen @Damage[1d6[bleed]]{1W6 Blutungsschaden}, da der feste Biss des Hais ein Stück Fleisch herausreißt.</p>"
        },
        "action->Lunging Bite": {
          "name": "Vorschnellender Biss",
          "description": "<p>Der Goblinhai schnellt nach vorne und reißt sein Maul auf, um eine Kreatur zu beißen. Er schwimmt bis zu 10 Fuß/3 m in einer geraden Linie und macht einen Bissangriff mit einem Angriffsradius von 10 Fuß/3 m.</p>"
        }
      }
    },
    "Greater Chimera": {
      "name": "Höhere Chimäre",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Three-Headed": {
          "name": "Dreiköpfig",
          "description": "<p>Jede Fähigkeit, welche einen Chimärenkopf abtrennen würde (z.B. ein Kritischer Treffer mit einer @UUID[Compendium.pf2e.equipment-srd.Item.6xaxxKfvXED6LfIY]{Henkerswaffe}) trennt einen zufällig bestimmten Kopf ab. Solange sie danach noch wenigstens einen Kopf hat, tötet dies die Chimäre nicht, beraubt sie aber der Möglichkeit, mit dem verlorenen Kopf Angriffe auszuführen oder die assoziierte Odemwaffe zu nutzen.</p>"
        },
        "action->Multiple Reactions": {
          "name": "Mehrere Reaktionen",
          "description": "<p>Eine Chimäre erhält jede Runde 2 zusätzliche Reaktionen, die sie nur für Reaktionsangriffe verwenden kann. Für jede Reaktion muss sie einen anderen Kopf verwenden, und sie kann nicht mehr als einen für dieselbe auslösende Aktion verwenden. Wenn sie einen ihrer Köpfe verliert, verliert sie auch eine dieser zusätzlichen Reaktionen.</p>"
        },
        "action->Three-Headed Strike": {
          "name": "Dreiköpfiger Angriff",
          "description": "<p>Die Höhere Chimäre führt einen Angriff mit jedem ihrer Köpfe aus. Jeder der drei Angriffe unterliegt einem Malus von –2 und hat eine andere Kreatur zum Ziel. Hinsichtlich des Malus für Mehrfachangriffe zählen diese Angriffe als nur ein Angriff; der Malus steigt erst, nachdem alle drei Angriffe erfolgt sind.</p>"
        }
      }
    },
    "Harbor Seal": {
      "name": "Seehund",
      "senses": "Schnurrhaarsinn 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Seehund kann seinen Atem 30 Minuten lang anhalten.</p>"
        },
        "action->Whisker Sense": {
          "name": "Schnurrhaarsinn",
          "description": "<p>Seehunde können mit ihren Schnurrhaaren Vibrationen in der angegebenen Reichweite genau wahrnehmen, allerdings nur unter Wasser.</p>"
        },
        "action->Aquatic Ambush": {
          "description": "<Compendium>\n<p>40 Fuß/12 m</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.AquaticAmbush]</p>"
        },
        "action->Aquatic Feast": {
          "name": "Aquatischer Schmaus",
          "description": "<p><strong>Anforderungen</strong> Der Seehund hat eine Mittelgroße oder kleinere Kreatur im Maul @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr />\n<p><strong>Effekt</strong> Der Seehund schwimmt bis zu 10 Fuß/3 m, wobei er seine Gegriffene Kreatur mit sich führt und ihr @Damage[1d8[slashing]]{1W8 Hiebschaden} (@Check[fortitude|dc:18|basic]{einfacher Zähigkeitswurf}) zufügt.</p>"
        }
      }
    },
    "Hardhead Mole": {
      "name": "Dickschädel-Maulwurf",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Burrowing Retreat": {
          "name": "Grabender Rückzug",
          "description": "<p><strong>Auslöser</strong> Der Dickschädel-Maulwurf wird von einem Angriff getroffen</p>\n<hr />\n<p><strong>Effekt</strong> Der Dickschädel-Maulwurf vergräbt sich sofort in ein Erdloch, sofern es innerhalb von 20 Fuß/6 m eines gibt. Diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "action->Shovel Earth": {
          "name": "Erde schaufeln",
          "description": "<p>Der Dickschädel-Maulwurf hinterlässt auf seinem Feld oder einem angrenzenden Feld ein Erdloch. Das Feld wird zu schwierigem Gelände, kann aber mit einer Interagieren-Aktion wieder zu normalem Gelände abgeflacht werden.</p>"
        },
        "action->Unbalancing Burrow": {
          "name": "Destabilisierendes Graben",
          "description": "<p>Der Dickschädel-Maulwurf wühlt bis zu 20 Fuß/6 m in einer geraden Linie und verdrängt dabei die Erde an die Oberfläche. Jede Kreatur durch deren Angriffsfläche er gräbt, nimmt @Damage[1d6[bludgeoning]]{1W6 Wuchtschaden} (@Check[reflex|dc:14|basic]{einfacher Reflexwurf}). Bei einem Fehlschlag erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Dadurch entsteht am Anfang und Ende der Linie ein Erdloch.</p>"
        }
      }
    },
    "Helicoprion": {
      "name": "Helicoprion",
      "senses": "Blut wittern",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Blood Scent": {
          "name": "Blut wittern",
          "description": "<p>Der Helicoprion kann Blut im Wasser aus bis zu 1 Meile/1,5 km Entfernung riechen.</p>"
        },
        "action->Deshell": {
          "name": "Zerreißen",
          "description": "<p><strong>Anforderungen</strong> Eine Kreatur ist im Biss des Helicoprion @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}.</p>\n<hr />\n<p><strong>Effekt</strong> Der Hai reißt die Kreatur in Stücke und verursacht @Damage[3d10[slashing]]{3W10 Hiebschaden} (@Check[reflex|dc:26|basic]{einfacher Reflexwurf}).</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p> Riesig, @Damage[(2d10+10)[bludgeoning]]{2W10+10 Wuchtschaden}, Befreien 22</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Hexmoth": {
      "name": "Magiefressermotte",
      "senses": "Magiegespür (Genau) 120 Fuß/36 m",
      "items": {
        "strike-melee->Proboscis": {
          "name": "Saugrüssel"
        },
        "strike-ranged->Hexbolt": {
          "name": "Energiegeschoss",
          "description": "<p>Der Schaden hat die Kategorie gegen den die Magiefressermotte immun ist</p>"
        },
        "action->Arcanosense": {
          "name": "Magiegespür",
          "description": "<p>Eine Magiefressermotte kann Quellen von Magie in der angegebenen Reichweite spüren, als hätte sie @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Magie entdecken} als immanenten Zauber des 4.Grades gewirkt.</p>"
        },
        "action->Advanced Arcanovore": {
          "name": "Verbesserter Magiefresser",
          "description": "<p>Eine Magiefressermotte besitzt Resistenz 10 gegen alle durch Zauber verursachten Schäden. Sie ist immun gegen eine Art von Energie, die sie als Magiefresserlarve\nam meisten verzehrt hat, normalerweise Säureschaden, Kälteschaden, Elektrizitätsschaden, Feuerschaden oder Schallschaden.</p>"
        },
        "action->Arcane Consumption": {
          "name": "Arkanes Verzehren",
          "description": "<p>Die Magiefressermotte versucht, die Magie eines angrenzenden magischen Effekts oder eines nichtgetragenen magischen Gegenstands zu verzehren. Sie versucht einen Wurf zum Entgegenwirken gegen das Ziel mit einem Modifikator von +16. Bei einem Erfolg endet der magische Effekt. Ein magischer Gegenstand wird stattdessen für 1 Runde zu einem alltäglichen Gegenstand. Die Magiefresserlarve erhält @Damage[2d8[healing]]{2W8 Trefferpunkte} zurück.</p>"
        },
        "action->Arcanotaxis": {
          "name": "Magieanziehung",
          "description": "<p><strong>Anforderungen</strong>Die Magiefressermotte hat mit ihrem Magiegespür eine Quelle der Magie entdeckt</p>\n<p><strong>Auslöser</strong> Der Zug der Magiefresseremotte beginnt</p>\n<p><strong>Effekt Die Magiefressermotte Läuft oder Fliegt bis zu ihrer Bewegungsrate auf die nächstgelegene Magiequelle zu, die sie entdecken kann.</p>"
        },
        "action->Hexdust Wind": {
          "name": "Magiefresserstaub",
          "description": "<p>Mit ein paar heftigen Flügelschlägen stößt die Magiefressermotte magischen Schuppenstaub in einem @Template[cone|distance:30]{30 Fuß/9 m-Kegel} aus. Dieser verursacht @Damage[10d6[untyped]]{10W6 Schaden der Art, gegen die die Magiefressermotte immun ist} (@Check[fortitude|dc:23|basic]{einfacher Zähigkeitswurf}). Sie kann [[/br 1d4 #Recharge Hexdust Wind]]{1W4 Runden} lang keinen Magiefresserstaub mehr einsetzen</p>"
        }
      }
    },
    "Hexworm": {
      "name": "Magiefresserlarve",
      "senses": "Magiegespür (Genau) 60 Fuß/18 m",
      "items": {
        "strike-melee->Mandibles": {
          "name": "Mandibeln"
        },
        "action->Arcanosense": {
          "name": "Magiegespür",
          "description": "<p>Eine Magiefresserlarve kann Quellen von Magie in der angegebenen Reichweite spüren, als hätte sie @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Magie entdecken} als immanenten Zauber des 4.Grades gewirkt.</p>"
        },
        "action->Arcanovore": {
          "name": "Magiefresser",
          "description": "<p>ine Magiefresserlarve besitzt Resistenz 5 gegen alle durch Zauber verursachten Schäden.</p>"
        },
        "action->Arcane Consumption": {
          "name": "Arkanes Verzehren",
          "description": "<p>Die Magiefresserlarve versucht, die Magie eines angrenzenden magischen Effekts oder eines nichtgetragenen magischen Gegenstands zu verzehren. Sie versucht einen Wurf zum Entgegenwirken gegen das Ziel mit einem Modifikator von +11. Bei einem Erfolg endet der magische Effekt. Ein magischer Gegenstand wird stattdessen für 1 Runde zu einem alltäglichen Gegenstand. Die Magiefresserlarve erhält @Damage[2d8[healing]]{2W8 Trefferpunkte} zurück.</p>"
        },
        "action->Arcanotaxis": {
          "name": "Magieanziehung",
          "description": "<p><strong>Anforderungen</strong> Die Magiefresserlarve hat mit ihrem Magiegespür eine Quelle der Magie entdeckt</p>\n<p><strong>Auslöser</strong> Der Zug der Magiefresserlarve beginnt</p>\n<p><strong>Effekt</strong> Die Magiefresserlarve Läuft bis zu ihrer Bewegungsrate auf die nächstgelegene Magiequelle zu, die sie entdecken kann.</p>"
        }
      }
    },
    "Holdfast": {
      "name": "Festkraller",
      "skillSpecialStealth": {
        "0": {
          "label": "in felsigem oder kargem Gelände"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "action->Hold Tight": {
          "name": "Biss",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur, die von dem Biss des Festkrallers in den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} versetzt wurde, erleidet Schaden durch den Angriff einer anderen Kreatur.</p>\n<hr />\n<p><strong>Effekt</strong> Der Festkraller wird die Kreatur in seinem Maul Würgen.</p>"
        },
        "action->Lithe": {
          "name": "Geschmeidigkeit",
          "description": "<p>Ein Festkraller betrachtet jeden engen Raum, in den er kaum seinen Kopf hineinstecken kann, als schwieriges Gelände und muss sich nicht @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Hindurchzwängen}, um sich darin zu bewegen.</p>"
        },
        "action->Burst from Below": {
          "name": "Aus dem Boden brechen",
          "description": "<p>Der Festkraller nutzt Graben und macht dann einen Angriff. Falls der Festkraller @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} war, bleibt er bis nach dem Angriff Versteckt.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium>\n<p>@Damage[(2d6+2)[piercing]]{2W6+2 Stichschaden} plus Kehle zerquetschen, @Check[fortitude|dc:21|basic]{Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Crush Throat": {
          "name": "Kehle zerquetschen",
          "description": "<p>Wenn einer Kreatur ein Rettungswurf gegen das Würgen des Festkrallers misslingt, wird ihr die Kehle zugedrückt, sodass sie nicht mehr sprechen kann, solange sie @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} ist. Dadurch kann die Kreatur keine Zauber mit stimmlichen Beschwörungen wirken und auch viele Schall- oder hörbare Fähigkeiten nicht nutzen.</p>"
        }
      }
    },
    "Hooplamander": {
      "name": "Ringlamander",
      "speed": "in Ringform 40 Fuß/12 m",
      "items": {
        "strike-melee->Hookclaw": {
          "name": "Hakenklaue"
        },
        "strike-melee->Ridged Tail": {
          "name": "Geriffelter Schwanz"
        },
        "action->Flexible Dodge": {
          "name": "Flexibles Ausweichen",
          "description": "<p><strong>Anforderungen</strong> Der Ringlamander ist entrollt.</p>\n<p><strong>Auslöser</strong> Der Ringlamander wird von einem Angriff getroffen</p>\n<hr />\n<p><strong>Effekt</strong> Der Ringlamander erhält einen Situationsbonus von +2 auf die RK gegen den auslösenden Angriff und geht in die Haltung Ringform.</p>"
        },
        "action->Rollout Trample": {
          "name": "Überrollen",
          "description": "<p><strong>Anforderungen</strong> Der Ringlamander ist in Ringform</p>\n<hr />\n<p><strong>Effekt</strong> Wie @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]{Trampeln} (Groß oder kleiner, Geriffelter Schwanz, @Check[reflex|dc:22|basic]{Reflexwurf}), außer dass ein Ziel bei einem Kritischen Fehlschlag seines Reflexwurfes den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} erhält, und der Ringlamander sich am Ende der Bewegung Entrollt.</p>"
        },
        "action->Unfurl": {
          "name": "Entrollen",
          "description": "<p><strong>Anforderungen</strong> Der Ringlamander ist in Ringform</p>\n<hr />\n<p><strong>Effekt</strong> Der Ringlamander lässt seinen Schwanz los, @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springt} bis zu 20 Fuß/6 m beim Verlassen der Haltung Ringform und entrollt sich, um auf seinen vier Beinen zu landen.</p>"
        },
        "action->Wheels Up": {
          "name": "Ringform",
          "description": "<p><strong>Anforderungen</strong> Der Ringlamander ist Entrollt</p>\n<hr />\n<p><strong>Effekt</strong> Der Ringlamander @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springt} und rollt sich dann in seine Ringform. Jede Kreatur innerhalb von 5 Fuß/1,50 m muss einen @Check[reflex|dc:22]{Reflexwurf} ablegen; bei einem Fehlschlag erhält sie für eine Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}. Solange der Ringlamander in Ringform ist, kann er keine Angriffe ausführen und seine Bewegungsrate erhöht sich auf 40 Fuß/12 m.</p>"
        }
      }
    },
    "Karkadann": {
      "name": "Karkadann",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hufe"
        },
        "action->Fearless Rush": {
          "name": "Furchtloser Ansturm",
          "description": "<p><strong>Auslöser</strong> Der Karkadann wird @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt}</p>\n<hr />\n<p><strong>Effekt</strong> Der Karkadann reduziert seinen Wert für Verängstigt um 1 (auf ein Minimum von 0). Der Karkadann Läuft dann auf einen Feind zu.</p>"
        },
        "action->Ghost Touch": {
          "name": "Geister berührend",
          "description": "<p>Die Angriffe eines Karkadanns haben die Wirkung einer Eigenschaftsrune @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R]{Geister Berührend}.</p>"
        },
        "action->Impaling Charge": {
          "name": "Aufspießender Sturmangriff",
          "description": "<p> Der Karkadann Läuft zweimal, dann greift er mit seinem Horn an. Wenn der Angriff trifft, verursacht er außerdem 1W10 Blutungsschaden.</p>"
        },
        "action->Trample": {
          "description": "<Compendium>\n<p>Mittelgroß oder kleiner, Hufe, @Check[reflex|dc:25|basic]{Reflexwurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Leopard Seal": {
      "name": "Seeleopard",
      "senses": "Schnurrhaarsinn 60 Fuß/18 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Ein Seeleopard kann seinen Atem 30 Minuten lang anhalten.</p>"
        },
        "action->Protective Blubber": {
          "name": "Schützender Robbenspeck",
          "description": "<p>Ein Seeleopard behandelt Kälteeffekte aus der Umgebung so, als ob sie eine Stufe weniger extrem wären (Unglaubliche Kälte wird zu Extremer, Extreme Kälte wird zu Großer und so weiter).</p>"
        },
        "action->Whisker Sense": {
          "name": "Schnurrhaarsinn",
          "description": "<p>Ein Seeleopard kann mit seinen Schnurrhaaren Vibrationen in der angegebenen Reichweite genau wahrnehmen, allerdings nur unter Wasser.</p>"
        },
        "action->Aquatic Ambush": {
          "description": "<p>50 Fuß/15 m</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.AquaticAmbush]</p>"
        },
        "action->Predatory Slam": {
          "name": "Raubtierhieb",
          "description": "<p><strong>Anforderungen</strong> Der Seeleopard ist im Wasser</p>\n<p><strong>Effekt</strong> Der Seeleopard bewegt sich bis zu 12 m weit und beendet seine Bewegung an Land. Feinde, die sich in der Nähe des Seeleoparden befinden, wenn er seine Bewegung beendet, nehmen @Damage[2d10[bludgeoning]]{2W10 Wuchtschaden} (@Check[reflex|dc:21|basic] save{einfacher Reflexwurf}) und erhalten bei einem Fehlschlag den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        }
      }
    },
    "Lightning Turtle": {
      "name": "Blitzschildkröte",
      "senses": "Starke Elektroortung 20 Fuß/6 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Electrical Burst": {
          "name": "Stromschlag"
        },
        "action->Deep Breath": {
          "name": "Kräftige Lungen",
          "description": "<p>Die Blitzschildkröte kann 30 Minuten lang die Luft anhalten.</p>"
        },
        "action->Greater Electrolocation": {
          "name": "Starke Elektroortung",
          "description": "<p>Eine Blitzschildkröte kann winzige elektrische Ladungen in Lebewesen wahrnehmen, die sie als präzisen Sinn in einer Reichweite von 20 Fuß/6 m einsetzen kann. Diese Entfernung erhöht sich auf 100 Fuß/30 m gegen jede Kreatur, die innerhalb der letzten Minute einen Effekt der Kategorie Elektrizität eingesetzt hat.</p>"
        },
        "action->Shell Shock": {
          "name": "Panzerentladung",
          "description": "<p><strong>Auslöser</strong> Eine Blitzschildkröte wird von einem Nahkampfangriff oder einem waffenlosen Angriff getroffen</p>\n<hr />\n<p><strong>Effekt</strong> Die Blitzschildkröte setzt einen Teil ihrer gespeicherten elektrischen Energie frei und fügt der angreifenden Kreatur, @Damage[7d6[electricity]]{7W6 Elektrizitätsschaden} zu.</p>"
        },
        "action->Healing Pulse": {
          "name": "Heilender Stromstoß",
          "description": "<p>Die Blitzschildkröte setzt einen Stromimpuls von geringer Intensität aus ihrem Körper frei, um die Heilung zu fördern. Dadurch erhält die Schildkröte und jeder lebende Verbündete, einschließlich Kreaturen, die normalerweise immun gegen Elektrizität sind, innerhalb von 10 Fuß/3 m @Damage[5d8[healing]]{5W8 Trefferpunkte} zurück. Die Schildkröte kann den Heilenden Stromstoß 1 Minute lang nicht erneut einsetzen und ist 1 Minute lang immun gegen den Heilenden Stromstoß einer anderen Blitzschildkröte.</p>"
        },
        "action->Sparking Shell": {
          "name": "Funkelnder Panzer",
          "description": "<p>Die Blitzschildkröte zieht sich in ihren Panzer zurück. Dadurch erhöht sich ihre RK auf 36, aber sie kann nicht handeln, es sei denn, sie setzt die Panzerentladung ein oder taucht als einzelne Aktion aus dem Panzer wieder auf. In ihrem Panzer verursacht die Panzerentladung der Schildkröte weitere 4W6 Schaden und verliert die Kategorie Nichttödlich.</p>"
        }
      }
    },
    "Magnegor": {
      "name": "Magnegor",
      "items": {
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Metal Allergy": {
          "name": "Metallallergie",
          "description": "<p>Wenn ein Magnegor Schaden durch eine Metallwaffe oder einen Effekt mit der Kategorie Metall nimmt, nimmt er @Damage[5[untyped]]{5 zusätzlichen Schaden} und muss einen @Check[flat|dc:5]{Einfachen Wurf} gegen SG 5 bestehen oder er erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Der Wert des Zustands Kränkelnd erhöht sich jedes Mal, wenn der Magnegor einen solchen Wurf nicht besteht, bis zu einem Maximum von 3.</p>"
        },
        "action->Excavating Spines": {
          "name": "Ausgrabende Stacheln",
          "description": "<p>Der Magnegor gräbt versehentlich einen 10 Fuß/3 m tiefen, durchgehenden Graben in jedem Feld, in dem er sich suhlt, solange der Boden in diesem Feld nicht aus Stein, Fels oder einer anderen Oberfläche besteht, die zu hart zum Ausgraben ist. Der Graben ist schwieriges Gelände. Nach dem Ermessen der SL kann auf jedem ausgegrabenen Feld ein mit Metallerz gefülltes Sedimentgestein mit der Härte 7 und 28 Trefferpunkten zum Vorschein kommen.</p>"
        },
        "action->Magnetized Coat": {
          "name": "Magnetisiertes Fell",
          "description": "<p>Wenn ein Magnegor in die Nähe eines Metallgegenstandes oder eines Metallvorkommens kommt, stellen sich seine tausenden drahtigen Haare auf, zeigen auf das Metall und erzeugen ein Magnetfeld. Gegenstände aus Metall mit leichter oder vernachlässigbarer Last, die das Fell des Magnegors berühren, bleiben magnetisch an ihm haften und können nur mit einer Interagieren- Aktion herausgezogen werden. Kreaturen, die Metall tragen oder hauptsächlich aus Metall bestehen, behandeln alle Felder im Umkreis von 10 Fuß/3 m um den Magnegor als schwieriges Gelände, es sei denn, sie bewegen sich direkt auf ihn zu.</p>"
        },
        "action->Wallow": {
          "name": "Suhlen",
          "description": "<p><strong>Anforderungen</strong> Der Magnegor hat den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}</p>\n<p><strong>Effekt</strong> Der Magnegor rollt auf seinem stachelbedeckten Rücken bis zu seiner Bewegungsrate, fräst die Erde auf und zerquetscht alle Großen oder kleinere Kreaturen in seinem Weg. Dies verursacht @Damage[4d10[piercing]]{4W10 Stichschaden} mit einem einfachen @Check[reflex|dc:24|basic]{einfacher Reflexwurf} gegen SG 24; bei einem Fehlschlag erhält eine Kreatur, die eine Metallrüstung trägt oder aus Metall besteht, durch das magnetisierte Fell des Magnegors den Zustand @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}, SG 24). Für jeden metallischen Gegenstand oder Ausrüstungsgegenstand, den eine Gebundene Kreatur am Magnegor kleben lässt, erhält sie einen Situationsbonus von +1 auf ihren Wurf zum Entkommen. Eine Kreatur, die all ihr Metall aufgibt, Entkommt automatisch. Der Magnegor kann sich mit seiner vollen Bewegungsrate bewegen, während er eine Kreatur auf diese Weise Gebunden hat, und nimmt die Kreatur mit.</p>"
        }
      }
    },
    "Magnetic Gecko": {
      "name": "Magnetgecko",
      "senses": "Starke Elektroortung 20 Fuß/6 m",
      "skillSpecialAthletics": {
        "0": {
          "label": "Zum Klettern"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Greater Electrolocation": {
          "name": "Starke Elektroortung",
          "description": "<p>Ein Magnetgecko kann winzige elektrische Ladungen in Lebewesen wahrnehmen, die er als präzisen Sinn in einer Reichweite von 20 Fuß/6 m einsetzen kann. Diese\nEntfernung erhöht sich auf 100 Fuß/30 m gegen jede Kreatur, die innerhalb der letzten Minute einen Effekt der Kategorie Elektrizität eingesetzt hat.</p>"
        },
        "action->Uncanny Climber": {
          "name": "Verblüffende Kletterkünste",
          "description": "<p>Die Füße eines Magnetgeckos ermöglichen es ihm, praktisch jede Oberfläche zu erklimmen, egal wie glatt oder steil sie ist. Wenn ein Gecko einen Fertigkeitswurf\nfür Athletik zum Klettern macht und kritisch scheitert, erhält er stattdessen einen Fehlschlag.</p>"
        },
        "action->Launch Metal": {
          "name": "Metall abschießen",
          "description": "<p>Der Gecko stößt das an seinem Körper befestigte Metall in alle Richtungen ab und fügt allen Kreaturen in einer @Template[emanation|distance:10]{10 Fuß3 m-Ausstrahlung} @Damage[2d6[bludgeoning]]{2W6 Wuchtschaden} zu (@Check[reflex|dc:17|basic]{einfacher Reflexwurf}). Der Gecko kann [[/br 1d4 #Recharge Launch Metal]]{1W4 Runden} lang kein Metall mehr abschießen.</p>"
        },
        "action->Repel": {
          "name": "Abstoßen",
          "description": "<p>Der Gecko manipuliert sein Magnetfeld, um Metall abzustoßen, brummt hörbar und erhält bis zum Beginn seiner nächsten Runde eine Resistenz 2 gegen Schaden durch Metallwaffen und Metalleffekte.</p>"
        },
        "action->Static Cling": {
          "name": "Statische Haltung",
          "description": "<p>Wenn der Gecko eine kleine oder kleinere Kreatur mit seiner Zunge trifft und das Ziel aus Metall besteht oder eine metallische Rüstung trägt, bleibt die Zunge des Geckos an der Kreatur hängen. Die Kreatur muss einen @Check[reflex|dc:17]{Reflexwurf} gegen SG 17 ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}. Während der Gecko eine Kreatur auf diese Weise Gegriffen hat, kann er einen Fertigkeitswurf für @Check[athletics|defense:fortitude] {Athletik} gegen den Zähigkeits SG des Ziels ablegen, um die Kreatur in ein Feld angrenzend zum Gecko zu ziehen. Eine auf diese Weise Gegriffene Kreatur kann normal @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen}.</p>"
        }
      }
    },
    "Majungasaurus": {
      "name": "Majungasaurus",
      "publicNotes": "<p>Der Majungasaurus schleicht in geduckter Haltung umher und trägt seine Masse so tief am Boden, dass er mit seiner Beute auf Augenhöhe steht. Im Gegensatz zu den\nmeisten fleischfressenden Dinosauriern ist der Majungasaurus in erster Linie ein Lauerjäger. Er wartet geduldig darauf, dass seine Beute in Reichweite kommt, bevor er mit\nseinem charakteristischen Schrei aus der Deckung springt und angreift.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Foot": {
          "name": "Fuß"
        },
        "action->Frightened Prey": {
          "name": "Verängstigte Beute",
          "description": "<p>Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigte}  sind für den Majungasaurus @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Startling Roar": {
          "name": "Einschüchterndes Gebrüll",
          "description": "<p>Wenn der Majungasaurus die Initiative mit Heimlichkeit auswürfelt, kann er als freie Aktion versuchen, jede Kreatur innerhalb von @Template[emanation|distance:30]{30 Fuß/9 m) zu @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren}. Unabhängig vom Ergebnis ist jede Kreatur dann für 1 Stunde vorübergehend immun.</p>"
        },
        "action->Crack Bones": {
          "name": "Knochen brechen",
          "description": "<p><strong>Anforderungen</strong> Der Majungasaurus hat eine Kreatur mit seinem Biss @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Majungasaurus fügt dieser Kreatur @Damage[3d8[bludgeoning]]{3W8 Wuchtschaden} (@Check[fortitude|dc:24|basic]{einfacher Zähigkeitswurf}, SG 24) zu. Eine Kreatur, die bei diesem Rettungswurf einen Fehlschlag erleidet, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}, bis sie wieder ihre vollen Trefferpunkte erreicht hat.</p>"
        }
      }
    },
    "Mammoth Land Star": {
      "name": "Mammutlandstern",
      "hpDetails": "Regeneration 20 (reduziert um 4 für jeden fehlenden Arm); Nachwachsende Arme",
      "skillSpecialSurvival": {
        "0": {
          "label": "Spuren folgen"
        }
      },
      "items": {
        "strike-melee->Feet": {
          "name": "Füße"
        },
        "strike-melee->Limb Spines": {
          "name": "Armstacheln"
        },
        "action->Regeneration 20 (reduced by 4 for each missing limb)": {
          "name": "<Compendium> (reduziert um 4 für jeden fehlenden Arm)"
        },
        "action->Limb Regrowth": {
          "name": "Nachwachsende Arme",
          "description": "<p>Ein gesunder Mammutlandstern hat normalerweise fünf Arme. Eine Kreatur kann einen Arm abtrennen, indem sie ihn anvisiert und Schaden in Höhe der Trefferpunkte des Armes verursacht. Der Mammutlandstern kann einen fehlenden Arm im Laufe von 24 Stunden nachwachsen lassen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.Dby3ecpqPheBrgnT]{Effekt: Mammutlandstern Arme}</p>"
        },
        "action->Limbs": {
          "name": "Arme",
          "description": "<p><strong>TP</strong> (Arm) 25, Nachwachsen; <strong>Immunitäten</strong> Mental</p>"
        },
        "action->Regrowth": {
          "name": "Nachwachsen",
          "description": "<p>Immer wenn ein Glied abgetrennt wird, muss er einen @Check[flat|dc:5]{Einfachen Wurf} gegen SG 5 machen. Bei einem Erfolg beginnt der Arm im Laufe einer Woche langsam zu einem neuen Mammutlandstern heranzuwachsen, es sei denn, er wird in Säure oder Feuer getaucht.</p>"
        },
        "action->Detach": {
          "name": "Abtrennen",
          "description": "<p><strong>Anforderungen</strong> Der Mammutlandstern fällt unter die Hälfte seiner gesamten Trefferpunkte</p>\n<p><strong>Effekt</strong> Der Mammutlandstern trennt zur Ablenkung einen seiner eigenen Arme ab und Läuft dann dreimal. Diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "action->Digest": {
          "name": "Verdauen",
          "description": "<p><strong>Anforderungen</strong> Der Mammutlandstern hat ein Ziel @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Mammutlandstern stülpt seinen Magen über seine Beute und verdaut sie bei lebendigem Leib. Das Ziel nimmt @Damage[(2d12+6)[acid]]{2W12+6 Säureschaden} und ist @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}.</p>"
        },
        "action->Glide": {
          "name": "Gleiten",
          "description": "<p>Der Landstern bläst Luft durch seine Füße, um 5 Fuß/1,50 m in der Luft zu schweben, und Läuft zweimal mit einem Situationsbonus von +5 Fuß/+1,50 m auf die Bewegungsrate, wobei er Bodenunebenheiten und schwieriges Gelände unter sich ignoriert.</p>"
        },
        "action->Pry": {
          "name": "Aufbrechen",
          "description": "<p><strong>Anforderungen</strong> Der Mammutlandstern hat ein Ziel, das eine Rüstung trägt, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Mammutlandstern macht einen Fußangriff gegen eine Kreatur, die er Gegriffen hat. Wenn dieser Angriff trifft und die Kreatur eine Rüstung der Härte 12 oder niedriger trägt, ist die Rüstung Beschädigt. Dieser Angriff fügt Rüstungen, die bereits Beschädigt sind, keinen weiteren Schaden zu.</p>"
        },
        "action->Spiny Venom": {
          "name": "Stachelgift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:26]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[1d6[poison]]{1W6 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}</p>\n<p><strong>Phase 2</strong> @Damage[2d6[poison]]{2W6 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2}</p>\n<p><strong>Phase 3</strong> @Damage[2d8[poison]]{2W8 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}</p>"
        }
      }
    },
    "Marp": {
      "name": "Marp",
      "senses": "Goldgespür (ungenau) 60 Fuß/18 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Goldsense": {
          "name": "Goldgespür",
          "description": "<p>Marps können jede Ansammlung von Gold innerhalb der Reichweite aufspüren. Sie können auch den Reinheitsgrad von Gold durch Berührung genau messen.</p>"
        },
        "action->Panicked Withdrawal": {
          "name": "Panischer Rückzug",
          "description": "<p><strong>Auslöser</strong> Das Marp erleidet Schaden durch einen Nahkampfangriff</p>\n<p><strong>Effekt</strong> Das Marp lässt alle Gegenstände, die es in den Händen hält, fallen und Klettert oder Läuft dann bis zu 15 Fuß/4,50 m weit.</p>"
        },
        "action->Gold?": {
          "name": "Gold?",
          "description": "<p>Das Marp verlangt von allen Kreaturen im Umkreis von @Template[emanation|distance:30]{30 Fuß/9 m} Gold. Jedes Ziel muss einen @Check[will|dc:22]{Willenswurf} gegen SG 22 ablegen; bei einem Fehlschlag holt es als freie Aktion goldene Wertgegenstände heraus und lässt sie fallen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel kann die Aufforderung ablehnen, es kann sich aber auch dazu entschließen, freiwillig eine beliebige Menge Gold auszuhändigen. Wenn es dies tut, erhält es einen Zustandsbonus von +1 auf den nächsten Rettungswurf, den es innerhalb von 1 Minute ablegt, und es ist 1 Minute lang immun gegen Huschender Diebstahl.</p>\n<p><strong>Erfolg</strong> Das Ziel kann die Anfrage ablehnen.</p>\n<p><strong>Fehlschlag</strong> Das Ziel muss Münzen, Goldschmuck oder andere Gegenstände im Wert von 20 GM fallen lassen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber 40 GM.</p>"
        },
        "action->Scampering Theft": {
          "name": "Huschender Diebstahl",
          "description": "<p>Das Marp rennt und versucht, eine Geldbörse, einen Anhänger oder einen anderen Gegenstand zu erhaschen. Das Marp Läuft bis zu seiner Bewegungsrate und kann sich während dieser Bewegung durch gegnerische Angriffsflächen bewegen. Dann versucht es, die Wertsachen des Ziels zu stehlen, das einen @Check[reflex|dc:22]{Reflexwurf} gegen SG 22 ablegen muss.</p>\n<p><strong>Erfolg</strong> Das Marp schafft es nicht, dem Ziel etwas zu stehlen.</p>\n<p><strong>Fehlschlag</strong> Das Marp stiehlt einen Gegenstand aus dem Besitz des Ziels, der aus Gold besteht oder Gold enthält. Es kann keine Gegenstände stehlen, die von der Kreatur gehalten werden oder dauerhaft mit ihr verbunden sind. Wenn der Gegenstand Blei enthält, lässt das Marp ihn dem Ziel vor die Füße fallen. Nachdem es den Gegenstand gestohlen (oder fallen gelassen) hat, Läuft das Marp bis zu seiner Bewegungsrate weit.</p>"
        }
      }
    },
    "Mirror Wolf": {
      "name": "Spiegelwolf",
      "languages": "Wahre Sprache",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (Ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Visage Strike": {
          "name": "Abbildangriff",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur angrenzend zu einem Abbild des Spiegelwolfs schädigt einen Verbündeten des Spiegelwolfs</p>\n<p><strong>Effekt</strong> Der Spiegelwolf teleportiert sich zu seinem Abbild, das dadurch zerstört wird, und führt einen Bissangriff aus.</p>"
        },
        "action->Bond with Mortal": {
          "name": "Verbindung mit Sterblichen eingehen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Effekt</strong> Der Geistführer verbringt 10 Minuten damit, eine Bindung mit einer sterblichen Kreatur einzugehen. Solange die Bindung besteht, erhöht der Geistführer seine aktuellen und maximalen Trefferpunkte um 14, erhält einen Zustandsbonus von +2 auf seine Angriffs- und Schadenswürfe und kann telepathisch mit dem verbundenen Sterblichen kommunizieren, solange sich die beiden Wesen auf derselben Ebene befinden. Der Geistführer kann immer nur mit einem Sterblichen verbunden sein, und er kann diese Aktion erneut ausführen, um die Bindung zu beenden oder eine neue Bindung einzugehen (wodurch die alte Bindung beendet wird). Die Bindung endet auch, wenn der Geistführer oder der Sterbliche stirbt.</p>\n<p>Diese Bindung stärkt die Verbindung des Geistführers mit dem Universum. Während der Bindung verliert der Geistführer die Kategorien Körperlos und Geist, verliert seine Immunität gegen Krankheit, Lähmung und Gift sowie seine Resistenz gegen jeglichen Schaden und ändert seine Angriffe so, dass sie statt Kraftschaden die entsprechende Menge an körperlichem Schaden verursachen (typischerweise Stichschaden oder Hiebschaden).</p>"
        },
        "action->Bonded Strike": {
          "name": "Verbundener Angriff",
          "description": "<p><strong>Anforderungen</strong> Der Spiegelwolf ist derzeit mit einem Sterblichen verbunden</p>\n<p><strong>Effekt</strong> Der Spiegelwolf führt einen Bissangriff aus. Wenn dieser Angriff trifft, kann der verbundene Sterbliche seine Reaktion verwenden, um einen Angriff auf dasselbe Ziel auszuführen.</p>"
        },
        "action->Lingering Assailant": {
          "name": "Nachklingender Angreifer",
          "description": "<p>Der Spiegelwolf greift mit einer solchen Schnelligkeit an, dass er ein Abbild von sich selbst hinterlässt. Wenn der Spiegelwolf Angreift, hinterlässt er ein Abbild in einem angrenzenden Feld. Das Abbild wird bei Effekten wie Flankieren und Rudelangriff wie ein Verbündeter behandelt. Ein Abbild hat RK 10 und 1 TP und bleibt 1 Runde lang bestehen.</p>"
        },
        "action->Pack Attack": {
          "name": "Rudelangriff",
          "description": "<p>Die Angriffe des Spiegelwolfs verursachen zusätzliche 1W8 Schadenspunkte bei Kreaturen, die sich innerhalb des Angriffsradius von mindestens zwei Verbündeten des Spiegelwolfs befinden.</p>"
        },
        "action->Strafing Strike": {
          "name": "Angriff im Vorbeilaufen",
          "description": "<p>Der Spiegelwolf führt einen Bissangriff gegen eine Kreatur innerhalb des Angriffsradius aus. Der Spiegelwolf kann dann Laufen und einen zweiten Bissangriff gegen dieselbe Kreatur ausführen.</p>"
        }
      }
    },
    "Mist Bear": {
      "name": "Nebelbär",
      "publicNotes": "<p>Wie die gewöhnlichen Bären, denen sie ähneln, wird ein Nebelbär durch einfache Bedürfnisse motiviert, wie zum Beispiel Nahrung. Anders als andere Bärenartige, kann sich der Nebelbär in eine Wolke aus ätherischem Dampf auflösen, was die Bemühungen der benachbarten Humanoiden, ihre Vorräte vor den Plünderungen der Kreatur zu schützen, erheblich erschwert.</p>\n<p>Zum Glück folgt der Nebelbär einem vorhersehbaren Verhaltensmuster: Normalerweise ist er nur ein paar Monate im Jahr im Universum auf Nahrungssuche, um sich zu ernähren. Wenn er gesättigt ist, begibt er sich in einen Zustand, der dem Winterschlaf ähnelt, und schwebt als ungreifbare Dampfwolke durch die Ätherebene.</p>",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Mist Form": {
          "name": "Nebelgestalt",
          "description": "<p>Im Laufe einer Minute kann ein Nebelbär seine Gestalt in eine Wolke aus ätherischem Dampf verwandeln. In diesem Zustand hat er eine Resistenz 10 gegen körperlichen Schaden, ist immun gegen Präzisionsschaden und kann keine Aktionen mit der Kategorie Handhaben oder Offensiv ausführen. Er hat eine Bewegungsrate für Fliegen von 3 m und kann durch winzige Ritzen schlüpfen. Der Nebelbär kann mit einer einzigen Aktion in seine feste Form zurückkehren.</p>"
        },
        "action->Clouded Charge": {
          "name": "Vernebelter Ansturm",
          "description": "<p>Der Nebelbär Läuft zweimal. Während dieser Bewegung entweicht ätherischer Rauch aus seinem Körper und verleiht ihm den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}. Dann führt der Nebelbär einen Angriff aus. Das Ziel ist für diesen Angriff @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß},  wenn sich der Bär mindestens 20 Fuß/6 m bewegt hat.</p>"
        },
        "action->Misty Mauling": {
          "name": "Nebliges Zerreißen",
          "description": "<p><strong>Anforderungen</strong> Der Nebelbär hat eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Nebelbär gräbt seine Klauen in die Gegriffene Kreatur, während er sich in Nebel auflöst. Die Gegriffene Kreatur nimmt @Damage[3d8[slashing]]{3W8 Hiebschaden} (@Check[fortitude|dc:25|basic] save{einfacher Zähigkeitswurf}). Der Nebelbär erhält die Vorteile seiner Nebelform, fliegt bis zu 10 Fuß/3 m weit und kehrt dann in seine feste Form zurück.</p>"
        }
      }
    },
    "Mjolgat": {
      "name": "Mjolgat",
      "senses": "Erzgespür (Genau), 60 Guß/18 m",
      "items": {
        "strike-melee->Bone Crest": {
          "name": "Knochenkamm"
        },
        "strike-melee->Hoof": {
          "name": "Hufe"
        },
        "action->Orescent": {
          "name": "Erzgespür",
          "description": "<p>Ein Mjolgat kann mit seiner starken Nase die Erze von unraffinierten Edelmetallen aufspüren. Gewöhnliche Erde und Steine hindern den Mjolgat nicht daran, Erze tief im Boden zu riechen.</p>"
        },
        "action->Head On": {
          "name": "Knochenschild",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur, die der Mjolgat sehen kann, zielt mit einem Angriff auf den Mjolgat</p>\n<p><strong>Effekt</strong> Der Mjolgat schwingt seinen Kamm in Richtung der Gefahr und erhält einen Situationsbonus von +2 auf die RK gegen den auslösenden Angriff.</p>"
        },
        "action->Hammerhead": {
          "name": "Hammerkopf",
          "description": "<p>Der Mjolgat bäumt sich auf seinen Hinterbeinen auf, um einen Feind mit seinem gezackten Knochenkamm zu zermalmen. Der Mjolgat führt einen Angriff mit dem Knochenkamm aus; bei einem Treffer verursacht der Mjolgat einen zusätzlichen Schadenswürfel. Für die Berechnung des Malus für Mehrfachangriffe des Mjolgats zählt dies als zwei Angriffe.</p>"
        },
        "action->Punch-Drunk": {
          "name": "Angezählt",
          "description": "<p>Wenn der Mjolgat einen Kritischen Fehlschlag bei einem Angriff mit dem Knochenkamm erleidet, erhält er für 1 Runde die Zustände @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>"
        },
        "action->Rockbreaker": {
          "name": "Steinbrecher",
          "description": "<p>Wenn der Mjolgat einem Objekt (z.B. einem Schild oder einem Erzlager) Schaden zufügt, verursacht er doppelten Schaden.</p>"
        },
        "action->Shrieking Slam": {
          "name": "Kreischender Hieb",
          "description": "<p>Der Mjolgat stößt ein furchtbares Kreischen aus, bevor er seinen Kopf in den Boden rammt. Kreaturen innerhalb von @Template[emanation|distance:30]{30 Fuß/9 m} vom Mjolgat müssen einen @Check[will|dc:21]{Willenswurf} gegen SG 21 ablegen. Unabhängig vom Ergebnis des Rettungswurfs sind sie dann immun gegen Kreischender Hieb.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3} und @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend} für 1 Runde.</p>"
        }
      }
    },
    "Mocking Chorus": {
      "name": "Spottchor",
      "acDetails": "Rundumsicht",
      "hpDetails": "Hydraregeneration",
      "languages": "alle (siehe Unheimliche Nachahmung)",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Harsh Language": {
          "name": "Barscher Lacher"
        },
        "action->Uncanny Mimicry": {
          "name": "Unheimliche Nachahmung",
          "description": "<p>Auch wenn er nicht in der Lage ist, längere Zeit zu kommunizieren, kann ein Spottchor eine humanoide Stimme genau imitieren. Wenn eine Kreatur innerhalb der hörbaren Reichweite des Spottchors spricht, kann der Spottchor mit der Stimme der Kreatur sprechen, auch wenn er andere Worte sagt als die, die gesprochen wurden. Kreaturen, die den Spottchor auf diese Weise sprechen hören, können einen @Check[will|dc:40]{Willenswurf} gegen SG 40 ablegen, um die Quelle zu erkennen. Bei einem Erfolg erhalten die Kreaturen 1 Minute lang einen +1 Situationsbonus auf alle Rettungswürfe gegen die Fähigkeiten des Spottchors.</p>"
        },
        "action->Hydra Regeneration": {
          "name": "Hydraregeneration",
          "description": "<p>Der Spottchor hat eine Regeneration, die 3 × der Anzahl ihrer Köpfe entspricht. Wenn dem Körper einer Hydra Köpfe fehlen und die verbleibenden Stümpfe nicht kauterisiert wurden, versucht die Hydra einen @Check[fortitude|immutable:true|dc:43]{Zähigkeitswurf} gegen SG 43, nachdem sie Trefferpunkte aus der Regeneration erhalten hat. Bei einem Erfolg wachsen einem unkauterisierten Stumpf zwei Köpfe nach; bei einem Kritischen Erfolg wachsen zwei unkauterisierte Stümpfe zu je zwei Köpfen nach. Der Hydra kann nie mehr als die doppelte Anzahl an Köpfen wachsen, als sie normalerweise hat. Die Regeneration der Hydra wird erst dann vollständig deaktiviert, wenn alle Köpfe abgetrennt und alle Stümpfe kauterisiert sind. Somit stirbt die Hydra.</p>"
        },
        "action->Head Regrowth": {
          "name": "Nachwachsende Köpfe",
          "description": "<p>Ein Spottchor hat normalerweise zehn Köpfe. Eine Kreatur kann versuchen, einen der Köpfe der Hydra abzutrennen, indem sie ihn gezielt anvisiert und Schaden in Höhe der Trefferpunkte des Kopfes verursacht. Ein Kopf, der nicht vollständig abgetrennt wurde, erhält am Ende des Zuges einer Kreatur wieder seine vollen Trefferpunkte. Eine Hydra kann einen abgetrennten Kopf mithilfe der Hydraregeneration wieder nachwachsen lassen. Eine Kreatur kann dieses Nachwachsen verhindern , indem sie dem Stumpf Säureschaden oder Feuerschaden zufügt und ihn damit kauterisiert. Säure- oder Feuereffekte, die nur ein Ziel haben, müssen auf einen bestimmten Stumpf gerichtet sein, aber Effekte, die Flächenschaden verursachen oder Bereiche betreffen, die den gesamten Raum der Hydra abdecken, kauterisieren alle Stümpfe, wenn sie Säure- oder Feuerschaden verursachen. Wenn der Angriff, der einen Kopf abtrennt, Säure- oder Feuerschaden verursacht, wird der Stumpf sofort kauterisiert. Wenn alle zehn Köpfe kauterisiert sind, stirbt die Hydra.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effekt: Hydra-Köpfe}</p>"
        },
        "action->Mocking Chorus Head": {
          "name": "Spottchor-Kopf",
          "description": "<p><strong>TP</strong> (Kopf) 35, Nachwachsende Köpfe</p>\n<p><strong>Immunitäten</strong> Flächenschaden</p>\n<p><strong>Schwächen</strong> Hiebschaden 10</p>"
        },
        "action->Reactive Heads": {
          "name": "Reaktive Köpfe",
          "description": "<p>Eine Hydra erhält für jeden ihrer Köpfe über den ersten hinaus eine zusätzliche Reaktion pro Runde, die sie nur für ihren Reaktionsangriff verwenden kann. Sie kann nicht mehr als 1 Reaktion für dieselbe auslösende Aktion verwenden, auch wenn eine Kreatur mehrere Felder in ihrem Angriffsradius verlässt. Die Hydra muss für jeden Reaktionsangriff einen anderen Kopf verwenden. Immer wenn einer der Köpfe der Hydra abgetrennt wird, verliert die Hydra eine ihrer zusätzlichen Reaktionen pro Runde.</p>"
        },
        "action->Petty Whispers": {
          "name": "Gemeines Geflüster",
          "description": "<p>Der Spottchor nimmt die Stimmen seiner Feinde an, verbreitet Lügen und Spott unter vermeintlichen Verbündeten und reißt vertraute Freunde auseinander. Kreaturen in einer @Template[emanation|distance:60]{60 Fuß/18 m-Ausstrahlung} des Spottchors müssen einen @Check[will|dc:37]{Willenswurf} gegen SG 37 versuchen. Der Spottchor kann 1 Minute lang kein Geflüster mehr einsetzen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und ist 1 Tag lang vorübergehend immun.</p>\n<p><strong>Erfolg</strong> Wie Fehlschlag, aber die Kreatur nimmt halben Schaden und ist nicht Verwirrt.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält @Damage[12d10[mental]]{12W10 Mentalen Schaden} und für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}. Sie kann am Ende jeder ihrer Runden einen neuen Rettungswurf ablegen, um den Zustand Verwirrt zu beenden.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält @Damage[15d10[mental]]{15W10 Mentalen Schaden} und für 1 Minute den Zustand Verwirrt; sie kann keinen RW ablegen, um den Zustand früher zu beenden.</p>"
        }
      }
    },
    "Morthak": {
      "name": "Morthak",
      "publicNotes": "<p>Dischorane sind eine Gruppe von Raubtieren, die durch gezielte Geräusche jagen. Obwohl sie augenähnliche Ausstülpungen besitzen, handelt es sich in Wirklichkeit um akustische Sinnesorgane, die selbst das leiseste Geräusch wahrnehmen können und dazu dienen, Beute punktgenau zu orten.</p>\n<p>Es wurden nur wenige Arten von Dischoranen identifiziert, aber sie alle teilen gemeinsame Merkmale: nach vorne gerichtete Pseudoaugen, trügerische Geschwindigkeit und Heißhunger. Ihre Geräuschempfindlichkeit und ihre Fähigkeit, Geräusche als Waffe einzusetzen, sind wahrscheinlich die Hauptgründe dafür, dass Dischorane die meiste Zeit allein verbringen.</p>\n<hr />\n<p>Ein Morthak ist niedrig, gedrungen und flach und ähnelt einem Krokodil, das wie ein Maulwurf gräbt. Das einzige Zeichen ihrer Anwesenheit sind die Erdhügel, die sie hinterlassen, wenn sie zur Jagd auftauchen. Diejenigen, die ihnen in der Wildnis begegnen, sprechen von dem unterirdischen Grollen, das sie erzeugen, wenn sie die Erde mit Schallwellen zertrümmern – ein Geräusch, das man eher fühlt als hört.</p>",
      "senses": "Keine Sicht, Empfindliche Echoortung (genau) 90 Fuß/27 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Screech": {
          "name": "Kreischen"
        },
        "action->Sensitive Echolocation": {
          "name": "Empfindliche Echoortung",
          "description": "<p>Der Morthak kann sein Gehör als präzisen Sinn mit der angegebenen Reichweite einsetzen. Nimmt der Morthak Schallschaden über seine Resistenz hinaus, werden seine Sinne überlastet und alle Kreaturen erhalten gegenüber ihm für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}.</p>"
        },
        "action->Auditory Swipe": {
          "name": "Gehörorientierter Hieb",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur im Angriffsradius des Morthak setzt eine Aktion der Kategorie Hörbar ein</p>\n<p><strong>Effekt</strong> Der Morthak führt einen Klauenangriff gegen die auslösende Kreatur aus.</p>"
        },
        "action->Shattering Scrape": {
          "name": "Zerschmetternde Klauen",
          "description": "<p>Der Morthak führt einen Klauenangriff gegen eine Kreatur aus, die eine Stein- oder Metallrüstung trägt. Wenn der Angriff trifft und die Härte der Rüstung 12 oder weniger beträgt, ist die Rüstung Beschädigt.</p>"
        }
      }
    },
    "Pale Horse": {
      "name": "Fahles Pferd",
      "hpDetails": "Leerenheilung",
      "languages": "spricht keine Sprache",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Darkness (At-Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Spectral Horn": {
          "name": "Geisterhaftes Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hufe"
        },
        "action->Spectral Mount": {
          "name": "Geisterhaftes Reittier",
          "description": "<p>Ein Fahles Pferd kann einen körperlichen Reiter annehmen, aber ein solcher Reiter bleibt zurück, wenn sich das Fahle Pferd durch eine Kreatur oder einen Gegenstand bewegt.</p>"
        },
        "action->Aura of Despair": {
          "name": "Aura der Verzweiflung",
          "description": "<p>30 FUß/9 m. Ein Lebewesen, das seinen Zug in der Aura beginnt, muss einen @Check[will|dc:27]{Willenswurf} gegen SG 27 schaffen oder erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Bei einem Kritischen Erfolg ist die Kreatur vorübergehend für 1 Stunde immun gegen\ndie Aura.</p>"
        },
        "action->Spectral Charge": {
          "name": "Geisterhafter Sturmangriff",
          "description": "<p>Das Fahle Pferd Fliegt zweimal und macht dann einen Hornangriff. Das Fahle Pferd kann sich durch Kreaturen bewegen.</p>"
        }
      }
    },
    "Plated Python": {
      "name": "Panzerpython",
      "speed": "Steintunnel",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Constrict": {
          "description": "<Compendium>\n<p>@Damage[(2d10+10)[bludgeoning]]{2W10+10 Wuchtschaden}, @Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Crumbling Earth": {
          "name": "Bröckelnde Erde",
          "description": "<p>Der Panzerpython lässt seinen Atem in den Boden sinken und verwandelt ihn innerhalb einer @Template[emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} in brüchigen Stein. Der Stein ist für alle anderen Kreaturen schwieriges Gelände. Andere Kreaturen, die sich in diesem Bereich auf dem Boden befinden, wenn er sich verwandelt, müssen einen @Check[reflex|dc:29]{Reflexwurf} gegen SG 29 ablegen; bei einem Fehlschlag erhalten sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, da der Stein unter ihnen zu Schutt zerbröckelt. Eine Kreatur, die auf diese Weise bewegungsunfähig ist, kann normal @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} oder insgesamt drei Interagieren-Aktionen verwenden, um sich frei zu graben.</p>"
        },
        "action->Petrify Prey": {
          "name": "Beute versteinern",
          "description": "<p><strong>Anforderungen</strong> Der Panzerpython hat eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Auslöser</strong> Der Panzerpython beginnt seine Runde</p>\n<p><strong>Effekt</strong> Der Atem des Pythons dringt in die Gegriffene Kreatur ein. Diese Kreatur muss einen @Check[fortitude|dc:32]{Zähigkeitswurf} gegen\nSG 32 ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Der Körper der Kreatur verhärtet und versteift sich, wodurch sie für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} erhält.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Versteinert} und wird Verschlungen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält dauerhaft den Zustand Versteinert und wird Verschlungen.</p>"
        },
        "action->Stone Tunnel": {
          "name": "Steintunnel",
          "description": "<p>Wenn sich ein Panzerpython durch den Boden gräbt, versteinert und zerstört er das Material vor ihm und hinterlässt einen Tunnel mit einem Durchmesser von 5 Fuß/1,50 m. Ein Panzerpython braucht sich nicht @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Hindurchzwängen}, um einen Raum zu durchqueren, der mindestens so breit ist.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Groß, @Damage[(3d10+5)[acid]]{3W10+5 Säureschaden}, Befreien 20</p>\n<p>dieser Schaden ignoriert die Härte von Versteinerten Kreaturen</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Towering Bite": {
          "name": "Gewaltiger Biss",
          "description": "<p>Der Panzerpython holt zu einem Biss-Angriff mit einem Angriffsradius von 60 Fuß/18 m aus. Bei einem Erfolg erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} und wird in ein leeres, an den Panzerpython angrenzendes Feld gezogen. Der Python kann\ndurch jedes Material angreifen, durch das er sich wühlen kann, und hinterlässt wie üblich einen Steintunnel.</p>"
        }
      }
    },
    "Prismhydra": {
      "name": "Prismenhydra",
      "acDetails": "Rundumsicht",
      "hpDetails": "Hydraregeneration",
      "items": {
        "strike-melee->Fangs": {
          "name": "Zähne"
        },
        "strike-ranged->Spittle": {
          "name": "Spucke"
        },
        "action->Hydra Regeneration": {
          "name": "Hydraregeneration",
          "description": "<p>Die Prismenhydra hat eine Regeneration, die 3 × der Anzahl ihrer Köpfe entspricht. Wenn dem Körper einer Hydra Köpfe fehlen und die verbleibenden Stümpfe nicht kauterisiert wurden, versucht die Hydra einen @Check[fortitude|immutable:true|dc:39]{Zähigkeitswurf} gegen SG 39, nachdem sie Trefferpunkte aus der Regeneration erhalten hat. Bei einem Erfolg wachsen einem unkauterisierten Stumpf zwei Köpfe nach; bei einem Kritischen Erfolg wachsen zwei unkauterisierte Stümpfe zu je zwei Köpfen nach. Der Hydra kann nie mehr als die doppelte Anzahl an Köpfen wachsen, als sie normalerweise hat. Die Regeneration der Hydra wird erst dann vollständig deaktiviert, wenn alle Köpfe abgetrennt und alle Stümpfe kauterisiert sind. Somit stirbt die Hydra.</p>"
        },
        "action->Prismatic Backlash": {
          "name": "Prismenrückschlag",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur kauterisiert erfolgreich einen der Stümpfe der Prismenhydra</p>\n<p><strong>Effek</strong>t Die instabilen prismatischen Energien im Körper der Prismenhydra strömen aus. Jede Kreatur in der Nähe der Prismenhydra wird von ihrer Chromatischen Explosion getroffen.</p>"
        },
        "action->Prismatic Head Regrowth": {
          "name": "Nachwachsende Prismenköpfe",
          "description": "<p>Eine Prismenhydra hat normalerweise acht Köpfe. Eine Kreatur kann versuchen, einen der Köpfe der Hydra abzutrennen, indem sie ihn gezielt anvisiert und Schaden in Höhe der Trefferpunkte des Kopfes verursacht. Ein Kopf, der nicht vollständig abgetrennt wurde, erhält am Ende des Zuges einer Kreatur wieder seine vollen Trefferpunkte. Eine Hydra kann einen abgetrennten Kopf mithilfe der Hydraregeneration wieder nachwachsen lassen</p>\n<p>Jeder Kopf erfordert eine andere Art von Schaden, zum kauterisieren; normalerweise sind je zwei Köpfe anfällig für Säureschaden, Kälteschaden, Elektrizitätsschaden und Feuerschaden, aber auch andere Kombinationen oder exotischere Schwächen sind möglich. Wenn einer Prismenhydra erfolgreich Köpfe nachwachsen, haben alle nachgewachsenen Köpfe die gleiche Schwäche, die der Schwäche eines der nicht abgetrennten Köpfe der Prismenhydra entsprechen muss.</p>\n<p>Wenn alle acht Köpfe kauterisiert sind, stirbt die Hydra.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effekt: Hydra-Köpfe}</p>"
        },
        "action->Prismhydra Heads": {
          "name": "Prismmenhydra-Kopf",
          "description": "<p><strong>TP</strong> (Kopf) 36, Nachwachsende Prismenköpfe</p>\n<p><strong>Immunitäten</strong> Flächenschaden</p>\n<p><strong>Schwächen</strong> Hiebschaden 15</p>"
        },
        "action->Reactive Heads": {
          "name": "Reaktive Köpfe",
          "description": "<p>Eine Hydra erhält für jeden ihrer Köpfe über den ersten hinaus eine zusätzliche Reaktion pro Runde, die sie nur für ihren Reaktionsangriff verwenden kann. Sie kann nicht mehr als 1 Reaktion für dieselbe auslösende Aktion verwenden, auch wenn eine Kreatur mehrere Felder in ihrem Angriffsradius verlässt. Die Hydra muss für jeden Reaktionsangriff einen anderen Kopf verwenden. Immer wenn einer der Köpfe der Hydra abgetrennt wird, verliert die Hydra eine ihrer zusätzlichen Reaktionen pro Runde.</p>"
        },
        "action->Chromatic Explosion": {
          "name": "Chromatische Explosion",
          "description": "<p>Die Köpfe der Prismhydra sind voll von arkaner Energie. Immer wenn die Prismenhydra einen Gegner erfolgreich mit ihrer Spucke angreift oder wenn ein Gegner einen der Köpfe der Prismenhydra kauterisiert, nimmt der Gegner 6W6 Schaden des Typs, der der Schwäche des Kopfes entspricht (typischerweise @Damage[6d6[fire]]{Feuer}, @Damage[6d6[cold]]{Kälte}, @Damage[6d6[acid]]{Säure} oder @Damage[6d6[electricity]]{Elektrizität}; @Check[reflex|dc:37|basic]{einfacher Reflexwurf).</p>"
        }
      }
    },
    "Protoceratops": {
      "name": "Protoceratops",
      "publicNotes": "<p>Obwohl ihm die markanten Hörner seines größeren Verwandten, des Triceratops, fehlen, ist der Protoceratops mehr als fähig, sich im Kampf zu behaupten, indem er seinen Schwanz einsetzt, um seine Feinde zu Boden zu stoßen, und seinen kräftigen Kragen, um Schläge abzuwehren.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Head": {
          "name": "Kopf"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Defensive Posture": {
          "name": "Defensive Haltung",
          "description": "<p>Der Protoceratops zieht seinen Kopf ein und präsentiert seine kräftige Halskrause, wodurch er angrenzenden Verbündeten einen +1 Situationsbonus auf die RK gewährt. Der Protoceratops bleibt bis zum Beginn seines nächsten Zuges in seiner defensiven Haltung, gewährt den Bonus aber nur, solange Verbündete in der Nähe bleiben.</p>"
        },
        "action->Frill Block": {
          "name": "Kragenblock",
          "description": "<p><strong>Anforderungen</strong> Der Protoceratops befindet sich in seiner Defensiven Haltung</p>\n<p><strong>Auslöser</strong> Ein angrenzender Verbündeter würde durch einen physischen Angriff Schaden erleiden</p>\n<p><strong>Effekt</strong> Der Protoceratops blockt den Schlag teilweise mit seinem Kragen ab, wodurch der Schaden um 5 verringert wird.</p>"
        }
      }
    },
    "Rift Chameleon": {
      "name": "Kluftchamäleon",
      "acDetails": "Rundumsicht",
      "languages": "spricht keine Sprache",
      "publicNotes": "<p>Kluftchamäleons sind vor allem für ihre beunruhigende Fähigkeit bekannt, Lebewesen zu verschlingen, die deutlich größer sind als sie selbst, und zwar dank eines Verdauungstraktes, der mit seiner eigenen Tasche der Ätherebene verbunden ist. Wenn sich zwei oder mehr Kluftchamäleons für längere Zeit in der Nähe aufhalten, beginnt ihre teilweise extradimensionale Natur, das umliegende Gelände auf subtile Weise zu verformen. Richtung und Entfernung werden für alle außer den Echsen verwirrend, so dass es für die Einheimischen leicht ist, sich an Orten zu verirren, die sie einst für vertraut hielten.</p>",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "skillSpecialStealth": {
        "0": {
          "label": "Zum Verstecken"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Extradimensional Gullet": {
          "name": "Extradimensionaler Schlund",
          "description": "<p>Die Eingeweide des Kluftchamäleons befinden sich teilweise auf der Ätherebene, sodass es eine beliebige Anzahl von Kreaturen verschlingen kann, auch solche, die größer sind als es selbst. Kreaturen, die @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} oder sich aus dem Magen des Chamäleons rausschneiden, tauchen im Universum in einem an das Kluftchamäleon angrenzenden Feld wieder auf. Kreaturen können nicht mit Teleportationseffekten aus dem Schlund des Kluftchamäleons entkommen, es sei denn, diese Effekte können auch planare Grenzen überschreiten.</p>"
        },
        "action->Flickering Dash": {
          "name": "Flimmerflitzer",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Effekt</strong> Das Kluftchamäleon läuft zweimal. Während dieser Bewegung wechselt es schnell zwischen dem Universum und der Ätherebene und erhält Resistenz 5 gegen körperlichen Schaden.</p>"
        },
        "action->Ethereal Camouflage": {
          "name": "Ätherische Tarnung",
          "description": "<p>Ein Kluftchamäleon kann sich @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}, auch wenn es keine Deckung hat, aber es kann nicht vor Kreaturen auf der Ätherebene @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} werden.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Groß, @Damage[(1d12+2)[bludgeoning]]{1W12+2 Wuchtschaden}, Befreien 10</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Tongue Pull": {
          "name": "Klebrige Zunge",
          "description": "<p>Jede Kreatur, die von der Zunge des Kluftchamäleons getroffen wird, wird in ein zum Chamäleon angrenzendes Feld gezogen. Die Kreatur ist @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} wenn das Kluftchamäleon in dieser Runde den nächsten Angriff gegen sie führt.</p>"
        }
      }
    },
    "Royal Basilisk": {
      "name": "Königsbasilisk",
      "publicNotes": "<p>Der Königsbasilisk trägt seinen treffenden Namen nicht nur wegen der Metallkrone auf seinem Kopf, sondern auch wegen der einzigartigen Kraft seines Giftes. Das Gift \nder Kreatur manifestiert sich als eine Art süßlicher Dampf, der an allem haftet und alles verzehrt, was er berührt. Die Beherrschung des Giftes scheint ihren Preis zu haben, \ndenn der Königsbasilisk kann seine Beute nicht versteinern. Obwohl der Königsbasilisk in der Lage ist, eine Krone zu formen, die mal aus einfachem Eisen und mal aus seltenen Himmelsmetallen besteht, sammelt er lieber Kronen, die von anderen Kreaturen hergestellt wurden.</p>",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 120 Fuß/36 m, Erschütterungssinn (genau) 60 Fuß/18 m",
      "items": {
        "treasure->Iron Crown": {
          "name": "Eiserne Krone"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Spit": {
          "name": "Spucken"
        },
        "action->Crowned Royalty": {
          "name": "Königliche Krone",
          "description": "<p>Die Krone des königlichen Basilisken ist fest mit seinem Kopf verbunden, kann aber E@UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Entwaffnen} werden, als wäre sie ein gehaltener Gegenstand. Ohne Krone ist die Meisterschaft des Königsbasilisken über Gift so geschwächt, dass er seinen Miasmaschleier verliert. Der Königsbasilisk kann eine Krone innerhalb des Angriffsradius seines Schwanzes als Interagieren-Aktion aufsetzen. Die Krone eines Königsbasilisken ist normalerweise aus Eisen und ermöglicht es dem Basilisken, den Miasmaschleier zu benutzen, aber Kronen aus anderen, exotischeren Materialien können andere Fähigkeiten verleihen.</p>"
        },
        "action->Miasmatic Shroud": {
          "name": "Miasmaschleier",
          "description": "<p>15 Fuß/4,50 m. Das Gift im Atem des Königsbasilisken erfüllt die Luft um ihn mit einem Miasma, das ihm vor allen Kreaturen außerhalb der Aura den Zustand Verborgen verleiht. Er kann dies aber nicht zum Verstecken oder @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen} benutzen. Wenn eine Kreatur ihren Zug innerhalb der Aura beendet, ist sie dem Gift des Königsbasilisken ausgesetzt.</p>"
        },
        "action->Greater Constrict": {
          "description": "<Compendium>\n<p>@Damage[(4d8+3)[bludgeoning]]{4W8+3 Wuchtschaden}, @Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GreaterConstrict]</p>"
        },
        "action->Royal Basilisk Venom": {
          "name": "Königsbasiliskengift",
          "description": "<p><strong>Rettungswurf</strong> SG 36</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[2d10[poison]]{2W10 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[3d10[poison]]{3W10 Giftschaden und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 3} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[4d10[poison]]{4W10 Giftschaden}, Unbeholfen 3 und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt} 1 (1 Runde)</p>"
        },
        "action->Stone-Hewing Spit": {
          "name": "Steinspaltende Spucke",
          "description": "<p>Der Königsbasilisk spuckt sein Gift mit ungeheurer Kraft und fügt den Kreaturen in einer @Template[line|distance:240]{240 Fuß/72 m langen Linie} @Damage[5d10[acid],5d8[piercing]]{5W10 Säureschaden und 5W8 Stichschaden} (@Check[reflex|dc:32|basic]{einfacher Reflexwurf}) zu und setzt jede Kreatur, die Schaden genommen hat, dem Königsbasiliskengift aus. Die Spucke durchdringt Hindernisse mit einer Härte von weniger als 20 und ignoriert dabei alle Boni, die durch Deckung geboten würden. Der Königsbasilisk kann die Steinspaltende Spucke [[/br 1d4 #Recharge Stone-Hewing Spit]]{1W4 Runden} lang nicht wieder einsetzen.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Groß, @Damage[(5d10)[acid]]{5W10 Säureschaden}, Befreien 30</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Wrap in Coils": {
          "name": "Umwickeln",
          "description": "<p><strong>Anforderungen</strong> Eine maximal Große Kreatur ist durch den Biss des Königsbasilisken @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}</p> <p><strong>Effekt</strong> Der Königsbasilisk bewegt die Kreatur zwischen seine Windungen; dies befreit sein Maul und ermöglicht es ihm, wieder Bissangriffe auszuführen. Dann nutzt er Mächtiges Würgen gegen die Kreatur. Der Königsbasilisk kann in seinen Windungen so viele Kreaturen festhalten, wie in seine Angriffsfläche passen.</p>"
        }
      }
    },
    "Rumindrol": {
      "name": "Rumindrol",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Leg": {
          "name": "Bein"
        },
        "strike-ranged->Focused Resonance": {
          "name": "Fokussierte Resonanz"
        },
        "action->Motion Sense": {
          "name": "Bewegungsgespür",
          "description": "<p>Ein Rumindrol kann Bewegungen in der Nähe durch Vibration und Luftbewegung wahrnehmen.</p>"
        },
        "action->Dreadful Resonance": {
          "name": "Schreckliche Resonanz",
          "description": "<p>60 Fuß/18 m. Jede Kreatur, welche die Aura betritt oder ihren Zug in der Aura beginnt, muss einen @Check[fortitude|dc:36]{Zähigkeitswurf} gegen SG 36 ablegen; bei einem Fehlschlag erhält sie den Zustand@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} (@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} bei einem Kritischen Fehlschlag) und nimmt @Damage[3d8[sonic]]{3W8 Schallschaden}.</p>"
        },
        "action->Enthralling Call": {
          "name": "Faszinierender Ruf",
          "description": "<p>1 Meile/1,5 km. Jede Kreatur, die kein Rumindrol ist und die Ausstrahlung betritt oder ihren Zug darin beginnt, muss einen @Check[will|dc:26]{Willenswurf} gegen\nSG 26 ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert}. Die Kreatur wird dann für einen Tag (1 Stunde bei einem Kritischen Fehlschlag) vorübergehend immun gegen diesen Effekt. Jede Kreatur, die auf diese Weise Fasziniert ist, wird versuchen, die Quelle des Fesselnden Rufs zu finden, indem sie gedankenlos zu ihm hinwandert.</p>"
        },
        "action->Entropic Cry": {
          "name": "Entropie-Schrei",
          "description": "<p>Der Rumindrol fokussiert seine Schallausstrahlungen auf eine Kreatur, die er innerhalb des Wirkungsbereichs der Aura von Faszinierender Ruf wahrnimmt. Das Ziel muss einen @Check[fortitude|dc:31]{Zähigkeitswurf} gegen SG 31 ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird für 1 Stunde vorübergehend immun gegen Entropie-Schrei.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält die Zustände Kränkelnd 2, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>"
        },
        "action->Fast Swallow": {
          "name": "Schnelles Verschlingen",
          "description": "<p><strong>Auslöser</strong> Der Rumindrol Ergreift eine Kreatur</p>\n<p><strong>Effekt</strong> Der Rumindrol nutzt Verschlingen.</p>"
        },
        "action->Inexorable": {
          "name": "Unerbittlich",
          "description": "<p>Der Rumindrol erholt sich von den Zuständen @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt} und @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt}\nam Ende seines Zuges. Er ist außerdem immun gegen Malus auf seine Bewegungsrate und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, und er ignoriert Schwieriges Gelände und Sehr schwieriges Gelände.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Riesig, @Damage[(3d10+9)[bludgeoning]]{3W10+9 Wuchtschaden}, Befreien 30</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Thrash": {
          "name": "Dreschen",
          "description": "<p>Der Rumindrol versucht einzelne Angriffe gegen jede Kreatur in seinem Angriffsradius. Er kann bis zu einem Bissangriff und einer beliebigen Anzahl von Beinangriffen \nausführen. Jeder Angriff wird auf den Malus für Mehrfachangriffe angerechnet, aber der Malus erhöht sich erst, nachdem er alle Angriffe ausgeführt hat.</p>"
        },
        "action->Trample": {
          "description": "<Compendium>\n<p>Riesig oder kleiner, Bein,@Check[reflex|dc:36|basic]{einfacher Reflexwurf}</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Scroungefeather": {
      "name": "Fledderfeder",
      "items": {
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "action->Junk Nest": {
          "name": "Schrottnest",
          "description": "<p>Das Nest der Fledderfedern aus scharfkantigem Metallschrott erstreckt sich über einen Bereich von 15 x 15 Fuß/4,50 x 4,50 m. Der Bereich ist Schwieriges Gelände und Gefährliches Gelände für alle Kreaturen, die keine Fledderfedern sind. Eine Kreatur, die sich auf dem Boden durch das Nest bewegt, nimmt @Damage[3[piercing]]{3 Punkte Stichschaden} für jedes Feld des Bereichs, den sie betritt. Fledderfedern können an jeder Stelle des Nestes in Deckung gehen.</p>"
        },
        "action->Tossed Scraps": {
          "name": "Schrott schleudern",
          "description": "<p><strong>Anforderungen</strong> Die Fledderfeder hat Trümmer Gegriffen</p>\n<p><strong>Effekt</strong> Die Fledderfeder schleudert die Trümmer auf ein Ziel innerhalb von 20 Fuß/6 m und macht einen Angriffswurf mit einem Modifikator von +12. Bei einem Erfolg nimmt das Ziel @Damage[(2d10+5)[bludgeoning]]{2W10+5 Wuchtschaden}.</p>"
        },
        "action->Grab Debris": {
          "name": "Trümmer ergreifen",
          "description": "<p><strong>Anforderungen</strong> Die Fledderfeder befindet sich in ihrem Nest oder einer anderen Umgebung, die reich an Trümmern ist;</p>\n<strong>Effekt</strong> Die Fledderfeder nutzt eine Interagieren-Aktion, um einen zufällig ausgewählten Gegenstand mit dem Schnabel zu ergreifen; würfle mit 1W4, um die Art des Trümmerteils zu bestimmen. Die Fledderfeder hat Zugriff auf die aufgelisteten Fähigkeiten, bis sie Schrott schleudern einsetzt, um die Trümmer wegzuwerfen,\noder bis sie die Trümmer Loslässt. Die Fledderfeder kann ihre Schnabelattacke nicht einsetzen, während sie ihren Schnabel zum Ergreifen von Trümmern benutzt.</p>\n<table class=\"pf2e\"><thead><tr><th>W4</th><th>Gegenstand</th><th>Effekt</th></tr></thead><tbody><tr><td>1</td><td>Rüstungsschrott</td><td>Die Fledderfeder erhält einen Situationsbonus von +2 auf ihre RK.</td></tr><tr><td>2</td><td>Zerbrochenes Klinge</td><td>Die Fledderfeder erhält einen Nahkampfangriff Zerbrochene Klinge mit einem Modifikator von +12, der 2W10+6 Hiebschaden zufügt.</td></tr><tr><td>3</td><td>Nichtexplodierte Bombe</td><td>Wenn die Fledderfeder diesen Schrott Schleudert, ist der gesamte Schaden Feuerschaden, und die Bombe verursacht außerdem 3 Punkte Alchemistischen Feuerflächenschaden.</td></tr><tr><td>4</td><td>Defekter Zauberstab</td><td>Die Fledderfeder erhält einen Fernkampfangriff magisches Geschoss mit einem Angriffsmodifikator von +14, der 2W6+6 Kraftschaden verursacht.</td></tr></tbody></table>"
        }
      }
    },
    "Shotalashu": {
      "name": "Schotalaschu",
      "languages": "(spricht keine Sprache); Empathische Kommunikation",
      "speed": "Dschungelmarsch",
      "items": {
        "strike-melee->Claws": {
          "name": "Klauen"
        },
        "action->Empathic Communication": {
          "name": "Empathische Kommunikation",
          "description": "<p>Ein Schotalaschu kann zwar nicht sprechen, auch nicht telepathisch, aber er versteht einfache Befehle in den Sprachen, die er kennt. Er sendet telepathische Gefühlsempfindungen an Wesen, die ihn oder den Partner seiner telepathischen Verbindung in beliebiger Entfernung berühren.</p>"
        },
        "action->Telepathic Link": {
          "name": "Telepathische Verbindung",
          "description": "<p>Ein Reiter, der ein Schotalaschu als Reittier zähmen will, muss zuerst eine telepathische Verbindung mit ihm herstellen. Um diese Verbindung herzustellen, muss er eine Woche mit dem gewünschten Reittier verbringen und einen Fertigkeitswurf für @Check[occultism|dc:21]{Okkultismus} gegen SG 21 ablegen. Jede Kreatur mit telepathischen Fähigkeiten wie Telepathie, Berührungstelepathie, Empathiegespür oder der Fähigkeit, Zauber wie @UUID[Compendium.pf2e.spells-srd.Item.HqTI6wRrck1YXp3F]{Telepathie} zu wirken, erhält einen Situationsbonus von +4 auf diesen Wurf. Diese Verbindung bleibt bestehen und keiner der beiden kann eine neue Verbindung eingehen, bis ein Mitglied stirbt. Der Schock über den Tod eines Partners lässt den Überlebenden für 24 Stunden im Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} zurück und verhindert für mindestens einen Monat die Bildung einer neuen Verbindung.</p>"
        },
        "action->Jungle Stride": {
          "name": "Dschungelmarsch",
          "description": "<p>Ein Schotalaschu ignoriert schwieriges Gelände aufgrund von Vegetation."
        },
        "action->Telepathic Pounce": {
          "name": "Telepathisch binden",
          "description": "<p>Telepathisch binden [two-actions] (Mental, Okkult) Der Schotalaschu jagt, indem er seine Feinde mit seinem Verstand bindet. Eine Kreatur innerhalb von 30 Fuß/9 m muss einen @Check[will|dc:18]{Willenswurf} gegen SG 18 ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält für 1 Runde einen Zustandsmalus von –5 Fuß/–1,50 m auf seine Bewegungsraten.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält für 1 Runde einen Zustandsmalus von –10 Fuß/–3 m auf seine Bewegungsraten. Der Schotalaschu kann dann @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält für 1 Runde die Zustände @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Der Schotalaschu kann dann Springen.</p>"
        }
      }
    },
    "Sky Fisher": {
      "name": "Himmelsfischer",
      "items": {
        "strike-melee->Stinging Tentacle": {
          "name": "Stechende Tentakel"
        },
        "action->Transparency": {
          "name": "Transparent",
          "description": "<p>Wenn er nicht gerade gefressen hat, ist der Himmelsfischer von Natur aus @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Unsichtbar}. Die Verwendung von nicht feindseligen Aktionen führt nicht dazu, dass der Himmelsfischer @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} wird. Wenn er eine beliebige feindselige Aktion ausführt, ist der Himmelsfischer bis zum Beginn seines nächsten Zuges nicht @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt}, sondern Versteckt, da der vage Umriss seiner vielen Tentakel vorübergehend schwach sichtbar wird.</p>"
        },
        "action->Abduct": {
          "name": "Entführen",
          "description": "<p>Der Himmelsfischer zieht ein Ziel, das von seinen Tentakeln @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} ist, in ein angrenzendes Feld und versucht dann, es im @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]{Ganzen zu Verschlingen} (Groß, @Damage[(3d8+12)[acid]]{3W8+12 Säureschaden}, Befreien 25). Der Himmelsfischer kann Verschlingen nur einsetzen, wenn er Entführen benutzt.</p>"
        },
        "action->Enzymic Vent": {
          "name": "Enzyme entlüften",
          "description": "<p>Der Himmelsfischer stößt fleischfressende Enzyme in die Luft aus, die in einer Ausstrahlung von @Template[emanation|distance:20]{20 Fuß/6 m } @Damage[3d6[persistent,acid],3d6[bleed]]{3W6 Punkte Anhaltenden Säureschaden und 3W6 Punkte Anhaltenden Blutungsschaden} verursachen (@Check[reflex|dc:25|basic]{einfacher Reflexwurf}). Er kann [[/br 1d4 #Recharge Enzymic Vent]]{1W4} Runden lang kein Enzyme entlüften mehr einsetzen.</p>"
        },
        "action->Jet": {
          "name": "Luftstoß",
          "description": "<p>Der Himmelsfischer stößt schnell einen Teil seiner Gase aus, um sich geschwind durch die Luft zu bewegen. Er fliegt bis zu 100 Fuß/30 m in gerader Linie hoch; diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "action->Sky Fisher Venom": {
          "name": "Himmelsfischergift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:25]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[3d6[poison]]{3W6 Giftschaden}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}, und kann nicht lauter sprechen als flüstern (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[3d8[poison]]{3W8 Giftschaden}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}, und kann nicht sprechen (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[3d10[poison]]{3W10 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} (1 Runde)</p>"
        }
      }
    },
    "Soniphak": {
      "name": "Soniphak",
      "publicNotes": "<p>Dischorane sind eine Gruppe von Raubtieren, die durch gezielte Geräusche jagen. Obwohl sie augenähnliche Ausstülpungen besitzen, handelt es sich in Wirklichkeit um akustische Sinnesorgane, die selbst das leiseste Geräusch wahrnehmen können und dazu dienen, Beute punktgenau zu orten.</p>\n<p>Es wurden nur wenige Arten von Dischoranen identifiziert, aber sie alle teilen gemeinsame Merkmale: nach vorne gerichtete Pseudoaugen, trügerische Geschwindigkeit und Heißhunger. Ihre Geräuschempfindlichkeit und ihre Fähigkeit, Geräusche als Waffe einzusetzen, sind wahrscheinlich die Hauptgründe dafür, dass Dischorane die meiste Zeit allein verbringen.</p>\n<hr />\n<p>Sie werden oft mit Draka verwechselt und gleiten über felsigen oder kargen Boden, um ihre Beute mit ihrem Gehör aufzuspüren. Ein jagender Soniphak setzt seine Ziele mit konzentrierten Schallstößen außer Gefecht, bevor er sie schnappt und sie im Flug verschlingt. Obwohl er sprechen kann, ist ein Soniphak nicht geselliger als andere Dischorane und reagiert selbst auf die leisesten Kommunikationsversuche mit destruktivem Geschrei.</p>",
      "senses": "Keine Sicht, Empfindliche Echoortung (genau) 120 Fuß/36 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Screech": {
          "name": "Kreischen"
        },
        "action->Sensitive Echolocation": {
          "name": "Empfindliche Echoortung",
          "description": "<p>Der Soniphak kann sein Gehör als präzisen Sinn mit der angegebenen Reichweite einsetzen. Nimmt der Soniphak Schallschaden über seine Resistenz hinaus,\nwerden seine Sinne überlastet und alle Kreaturen erhalten gegenüber ihm für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}.</p>"
        },
        "action->Snatch": {
          "name": "Schnappen",
          "description": "<p>Der Soniphak kann mit halber Bewegungsrate fliegen, wenn er eine Kreatur in seinen Klauen @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} hat, und die Kreatur mit sich tragen.</p>"
        },
        "action->Aftershock": {
          "name": "Rückkopplung",
          "description": "<p>Immer wenn ein Soniphak mit einem Kreischen-Angriff trifft, fügt die Rückkopplung jeder Kreatur, die der Soniphak @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} hat, @Damage[1d6[sonic]]{1W6 Schallschaden} zu.</p>"
        },
        "action->Disruptive Screech": {
          "name": "Unterbrechendes Kreischen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 30 Fuß/9 m nutzt eine Aktion der Kategorie Hörbar</p>\n<p><strong>Effekt</strong> Der Soniphak führt einen Kreischen-Angriff gegen die auslösende Kreatur aus. Dies unterbricht eine auslösende Aktion der Kategorie Konzentration, wenn der Angriff ein Kritischer Treffer ist.</p>"
        },
        "action->Shattering Scream": {
          "name": "Zerberstendes Kreischen",
          "description": "<p>Der Soniphak kann sein Kreischen auf eine Stein- oder Felsoberfläche innerhalb von 60 Fuß/18 m richten, um eine Explosion in einem Radius von @Template[burst|distance:15]{15 Fuß/4,50 m} vom Aufprallpunkt aus zu erzeugen. Kreaturen im Wirkungsbereich nehmen @Damage[5d6[piercing]]{5W6 Stichschaden} (@Check[reflex|dc:28|basic]{einfacher Reflexwurf}), und das Gebiet wird durch Splitter von losem Gestein zu schwierigem Gelände.</p>"
        }
      }
    },
    "Sporeback Frog": {
      "name": "Sporenrückenfrosch",
      "publicNotes": "<p>Dieser wühlende Frosch gräbt sich in feuchte Erde ein, damit giftiges Moos und giftige Pilze auf seinem Körper wachsen können.</p>",
      "senses": "Dämmersicht",
      "skillSpecialAthletics": {
        "0": {
          "label": "Hoch- oder Weitsprung"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tongue": {
          "name": "Zunge"
        },
        "action->Seed Spores": {
          "name": "Sporen säen",
          "description": "<p>Eine Kreatur, die vom Zungenangriff des Sporenrückenfrosches getroffen wird, nimmt @Damage[1d6[persistent,poison]]{1W6 Punkte Anhaltenden Giftschaden}, während die Pilzsporen zu wachsen beginnen.</p>"
        },
        "action->Soporific Spores": {
          "name": "Einschläfernde Sporen",
          "description": "<p>Der Sporenrückenfrosch schüttelt die Pflanzen und Pilze auf seinem Rücken, bis sie eine Sporenwolke mit einer @Template[emanation|distance:20]{20 Fuß/6 m–Ausstrahlung} ausstoßen. Alle Kreaturen im Bereich müssen einen @Check[fortitude|dc:22]{Zähigkeitswurf} gegen SG 22 ablegen; bei einem Fehlschlag erhält sie für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} (@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 3} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 3} bei einem Kritischen Fehlschlag). Diese Fähigkeit kann [[/br 1d4 #Recharge Soporific Spores]]{1W4 Runden} lang nicht mehr benutzt werden.</p>"
        }
      }
    },
    "Stargut Hydra": {
      "name": "Himmelsmetallhydra",
      "acDetails": "Rundumsicht",
      "hpDetails": "Hydraregeneration",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Skymetal Metamorphosis": {
          "name": "Himmelsmetall Metamorphose",
          "description": "<p>Jede Himmelsmetallhydra hat mindestens eine Metamorphose, die aus dem Verzehr eines bestimmten Himmelsmetalls und der Verinnerlichung seiner Eigenschaften resultiert. Wenn du einer Himmelsmetallhydra mehr als eine Metamorphose gibst, solltest du in Betracht ziehen, ihre Stufe zu erhöhen und ihre Spielwerte zu ändern.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.Bds5RP9grJxhZALW]{Adamant}</strong> Die Angriffe der Himmelsmetallhydra umgehen die Härte und werden wie Adamant behandelt. Die Himmelsmetallhydra erhält Resistenz 10 gegen körperlichen Schaden (außer Adamant).</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.lFRU108HnGlnMwqS]{Abysium}</strong> (Aura, Gift) Die Himmelsmetallhydra verströmt eine Aura aus ekelerregender Strahlung von dem Abysium in ihrem Körper. Jede Kreatur, die sich zu Beginn ihres Zuges innerhalb von 30 Fuß/9 m um die Himmelsmetallhydra befindet, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N4l6y6v9pKy8Nj5i]{Djezet}</strong> (Magisch) Die Himmelsmetallhydra erhält einen Zustandsbonus von +2 auf Rettungswürfe gegen Magie.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.5bRdhgghjtWF1Vuu]{Inubrix}</strong> Die Angriffe der Himmelsmetallhydra ignorieren die Resistenz gegen Schaden aus den Rüstungsspezialisierungseffekten von Metallrüstungen und lösen weder die Reaktion Schildblock noch Reaktionen von Rüstungseigenschaftsrunen aus.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.sTlptNnUX2eA0DIH]{Noqual}</strong> Die Angriffe und Fähigkeiten der Himmelsmetallhydra erhalten einen Zustandsbonus von +2 auf Schaden gegen Kreaturen mit der Fähigkeit Zauber wirken.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6Z0v9Tsthm9hyzb3]{Orichalcum}</strong> Wenn die Himmelsmetallhydra nur noch zwei Köpfe hat, hat sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}. Sie kann die zusätzliche Aktion nur zum Laufen oder Angreifen nutzen.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.SXJRjw4R8m7NPDGc]{Siccatit} Nachdem die Himmelsmetallhydra Feuerschaden erlitten hat, wird sie überhitzt und erhält eine Immunität gegen Feuer und eine Schwäche 10 gegen Kälte. Während sie überhitzt ist, kann mit Kälteschaden ein Stumpf kauterisiert werden. Nachdem die Himmelsmetallhydra Kälteschaden erlitten hat, wird sie unterkühlt und erhält eine Immunität gegen Kälte und eine Schwäche 10 gegen Feuer.</p>"
        },
        "action->Hydra Regeneration": {
          "name": "Hydraregeneration",
          "description": "<p>Die Himmelsmetallhydra hat eine Regeneration, die 3 × der Anzahl ihrer Köpfe entspricht. Wenn dem Körper einer Hydra Köpfe fehlen und die verbleibenden Stümpfe nicht kauterisiert wurden, versucht die Hydra einen @Check[fortitude|immutable:true|dc:29]{Zähigkeitswurf} gegen SG 29, nachdem sie Trefferpunkte aus der Regeneration erhalten hat. Bei einem Erfolg wachsen einem unkauterisierten Stumpf zwei Köpfe nach; bei einem Kritischen Erfolg wachsen zwei unkauterisierte Stümpfe zu je zwei Köpfen nach. Der Hydra kann nie mehr als die doppelte Anzahl an Köpfen wachsen, als sie normalerweise hat. Die Regeneration der Hydra wird erst dann vollständig deaktiviert, wenn alle Köpfe abgetrennt und alle Stümpfe kauterisiert sind. Somit stirbt die Hydra.</p>"
        },
        "action->Head Regrowth": {
          "name": "Nachwachsende Köpfe",
          "description": "<p>Ein Himmelsmetallhydra hat normalerweise fünf Köpfe. Eine Kreatur kann versuchen, einen der Köpfe der Hydra abzutrennen, indem sie ihn gezielt anvisiert und Schaden in Höhe der Trefferpunkte des Kopfes verursacht. Ein Kopf, der nicht vollständig abgetrennt wurde, erhält am Ende des Zuges einer Kreatur wieder seine vollen Trefferpunkte. Eine Hydra kann einen abgetrennten Kopf mithilfe der Hydraregeneration wieder nachwachsen lassen. Eine Kreatur kann dieses Nachwachsen verhindern , indem sie dem Stumpf Säureschaden oder Feuerschaden zufügt und ihn damit kauterisiert. Säure- oder Feuereffekte, die nur ein Ziel haben, müssen auf einen bestimmten Stumpf gerichtet sein, aber Effekte, die Flächenschaden verursachen oder Bereiche betreffen, die den gesamten Raum der Hydra abdecken, kauterisieren alle Stümpfe, wenn sie Säure- oder Feuerschaden verursachen. Wenn der Angriff, der einen Kopf abtrennt, Säure- oder Feuerschaden verursacht, wird der Stumpf sofort kauterisiert. Wenn alle fünf Köpfe kauterisiert sind, stirbt die Hydra.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effekt: Hydra-Köpfe}</p>"
        },
        "action->Reactive Heads": {
          "name": "Reaktive Köpfe",
          "description": "<p>Eine Himmelsmetallhydra erhält für jeden ihrer Köpfe über den ersten hinaus eine zusätzliche Reaktion pro Runde, die sie nur für ihren Reaktionsangriff verwenden kann. Sie kann nicht mehr als 1 Reaktion für dieselbe auslösende Aktion verwenden, auch wenn eine Kreatur mehrere Felder in ihrem Angriffsradius verlässt. Die Hydra muss für jeden Reaktionsangriff einen anderen Kopf verwenden. Immer wenn einer der Köpfe der Hydra abgetrennt wird, verliert die Hydra eine ihrer zusätzlichen Reaktionen pro Runde.</p>"
        },
        "action->Stargut Hydra Heads": {
          "name": "Himmelsmetallhydra-Kopf",
          "description": "<p><strong>TP</strong> (Kopf) 22, Nachwachsende Köpfe</p>\n<p><strong>Immunitäten</strong> Flächenschaden</p>\n<p><strong>Schwächen</strong> Hiebschaden 10</p>"
        },
        "action->Vomit Meteorites": {
          "name": "Meteoriten speien",
          "description": "<p>Die Himmelsmetallhydra wirbelt mit ihrem gesamten Körper und spuckt Meteoritenbrocken in einem@Template[cone|distance:30]{30 Fuß/9 m-Kegel} aus, die allen Kreaturen im Wirkungsbereich @Damage[5d6[bludgeoning]]{5W6 Wuchtschaden} zufügen (@Check[reflex|dc:25|basic]{einfacher Reflexwurf}, SG 25). Der Bereich wird für 1 Minute zu schwierigem Gelände, aber eine Kreatur kann eine Interagieren-Aktion nutzen, um ein Feld von den Trümmern zu befreien. Die Himmelsmetallhydra kann für [[/br 1d4 #Recharge Vomit Meteorites]]{1W4 Runden} keine Meteoriten speien.</p>"
        }
      }
    },
    "Stonefish": {
      "name": "Steinfisch",
      "publicNotes": "<p>Steinfische nutzen ihre hervorragende Tarnung, um kleinen Beutetieren aufzulauern und sie zu verschlingen, so dass sie von den Riffen, in denen sie leben, nicht mehr\nzu unterscheiden sind. Größere Lebewesen sind ebenfalls gefährdet, allerdings meist durch den versehentlichen Kontakt mit den Stacheln der Steinfische und ihrem schmerzhaften Gift.</p>",
      "senses": "Dämmersicht",
      "items": {
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "strike-melee->Spines": {
          "name": "Stachel"
        },
        "action->Camouflage": {
          "name": "Tarnung",
          "description": "<p>Der Steinfisch kann sich in seiner natürlichen Umgebung @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken}, auch wenn er keine Deckung hat.</p>"
        },
        "action->Defensive Spines": {
          "name": "Defensive Stacheln",
          "description": "<p>Wenn sich eine Kreatur in ein Feld mit einem oder mehreren Steinfischen bewegt, nimmt diese Kreatur 1W4 Stichschaden und ist dem Gift der Steinfische ausgesetzt.</p>"
        },
        "action->Stonefish Venom": {
          "name": "Stenfischgift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:16]{Zähigkeitswurf}</p>\n<p><strong>Wirkungsdauer</strong> 3 Stunden</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (10 Minuten)</p>\n<p><strong>Phase 3</strong> @Damage[3d6[poison]]{3W6 Giftschaden} und Unbeholfen 2 (1 Stunde)</p>"
        }
      }
    },
    "Stonefish Swarm": {
      "name": "Steinfischschwarm",
      "publicNotes": "<p>Steinfische schließen sich gelegentlich zusammen, wenn es reichlich Nahrung gibt, und füllen alle Ecken und Winkel eines Korallenriffs. In großer Zahl können die Steinfische Beute machen, die viel größer ist als sie selbst.</p>",
      "senses": "Dämmersicht",
      "items": {
        "action->Defensive Spines": {
          "name": "Defensive Stacheln",
          "description": "<p>Wenn eine Kreatur den Raum des Steinfischschwarms betritt, nimmt diese Kreatur 1W4 Stichschaden und ist dem Gift des Steinfischschwarms ausgesetzt.</p>"
        },
        "action->Reef Camouflage": {
          "name": "Rifftarnung",
          "description": "<p>Bis zu seiner nächsten Aktion erscheint der Steinfischschwarm als ein buntes Korallenriff. Er hat ein automatisches Ergebnis von 26 bei Täuschungswürfen und SG, um als Riff durchzugehen.</p>"
        },
        "action->Inject Poison": {
          "name": "Gift injizieren",
          "description": "<p>Jeder Gegner in der Angriffsfläche des Schwarms nimmt @Damage[2d4[piercing]]{2W4 Stichschaden} (@Check[reflex|dc:18|basic]{einfacher Reflexwurf}). Kreaturen, die den Rettungswurf nicht bestehen, sind dem Gift des Steinfischschwarms ausgesetzt.</p>"
        },
        "action->Stonefish Swarm Venom": {
          "name": "Steinfischschwarmgift",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:18]{Zähigkeitswurf}</p>\n<p><strong> Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[1d6[poison]]{1W6 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> 1W6 Giftschaden und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[2d6[poison]]{2W6 Giftschaden} und Unbeholfen 2 (1 Runde)</p>"
        }
      }
    },
    "Stony Bat": {
      "name": "Steinfledermaus",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Echolocation": {
          "name": "Echoortung",
          "description": "<p>Die Steinfledermaus kann das Gehör als präzisen Sinn mit der angegebenen Reichweite nutzen.</p>"
        },
        "action->Petrify Body Part": {
          "name": "Körperteil versteinern",
          "description": "<p>Die Steinfledermaus haucht einen Schwall versteinerndes Gas auf eine benachbarte Kreatur, wobei sie ein bestimmtes Körperteil anvisiert. Das Ziel muss einen @Check[fortitude|dc:20]{Zähigkeitswurf} gegen SG 20 ablegen; bei einem Fehlschlag wird es 1 Minute lang teilweise versteinert, wobei die Wirkung je nach dem anvisierten Körperteil variiert.</p>\n<ul>\n<li><strong>Gesicht</strong> Das Gesicht der Kreatur versteift sich und ein Film aus Stein versperrt ihr teilweise die Sicht. Sie erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</li>\n<li><strong>Hand</strong> Eine der Hände der Kreatur ist versteinert. Sie kann mit dieser Hand keine Gegenstände Loslassen oder die Hand für feine Manipulationen verwenden. Angriffswürfe mit Waffen, die in dieser Hand gehalten werden, erhalten einen Zustandsmalus von –2.</li>\n<li><strong>Bein</strong> Ein Teil des Beins der Kreatur wird unbeweglich und schwer. Sie nimmt einen Malus von –10 Fuß/–3 m auf ihre Bewegungsrate. Wenn alle Beine der Kreatur auf diese Weise versteinert sind, wird die Bewegungsrate der Kreatur auf 5 Fuß/1,50 m reduziert. Es liegt im Ermessen des SL, ob eine Kreatur, deren Bewegung nicht auf den Beinen beruht, wie z.B. Kreaturen, die mit Flügeln fliegen, keinen Malus auf diese anderen Bewegungsraten nimmt.</li>\n</ul>"
        },
        "action->Petrify Vapor": {
          "name": "Versteinerter Dunst",
          "description": "<p>Die Steinfledermaus atmet versteinerndes Gas in einem @Template[cone|distance:15]{15-Fuß/4,50 m-Kegel} aus, das zu dünn ist, um Kreaturen in der Umgebung zu schaden. Es versteinert jedoch die Umgebungsfeuchtigkeit und lässt eine Flut von winzigen Steinen auf alle Kreaturen in den Feldern direkt unter dem Kegel herabregnen. Die fallenden Steine verursachen @Damage[4d6[bludgeoning]]{4W6 Wuchtschaden} (@Check[reflex|dc:20|basic]{einfacher Reflexwurf}). Die Steinfledermaus kann Versteinerten Dunst [[/br 1d4 #Recharge Petrify Vapor]]{1W4 Runden} lang nicht mehr einsetzen.</p>"
        },
        "action->Stone Feast": {
          "name": "Steinmahl",
          "description": "<p>Die Steinfledermaus zielt speziell auf versteinerte Körperteile, die sie im Gegensatz zu Fleisch verzehren kann. Der Biss einer Steinfledermaus fügt einer Kreatur, die ganz oder teilweise versteinert wurde, 1W6 zusätzlichen Schaden zu und ignoriert die Härte von versteinerten Kreaturen.</p>"
        }
      }
    },
    "Stony Goat": {
      "name": "Steinerne Ziege",
      "senses": "Rundumsicht",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "Entkommen"
        }
      },
      "skillSpecialAthletics": {
        "0": {
          "label": "Klettern"
        }
      },
      "items": {
        "treasure->Cud": {
          "name": "Wiedergekäutes"
        },
        "strike-melee->Head": {
          "name": "Kopf"
        },
        "action->Cliff Climber": {
          "name": "Klippenkletterer",
          "description": "<p>Eine Steinerne Ziege kann über die steilsten Klippen traben. Sie muss keine Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Klettern} machen, um Steigungen zu erklimmen, und sie ist nicht @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, wenn sie eine Steigung erklimmt. Sie ignoriert Schwieriges Gelände, das durch Felsen, Geröll und unebenen Boden aus Erde und Stein entsteht.</p>"
        },
        "action->Self-Petrify": {
          "name": "Selbstversteinerung",
          "description": "<p><strong>Auslöser</strong> Die Steinerne Ziege erlangt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt} oder nimmt mehr als 8 Schaden mit einem einzigen Treffer</p>\n<p><strong>Effekt</strong> Die Steinerne Ziege versteinert zur Selbstverteidigung. Sie erlangt den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Versteinert} für [[/br 1d4 #rounds]]{1W4 Runden}. Wenn die Ziege im Zustand Versteinert Schaden erleidet, heilt sie sich sofort um diesen Betrag, indem sie Mineralien aus ihrem Wiedergekäuten aufnimmt. Dadurch verliert ihr Wiedergekäutes den Wert der wiederhergestellten Trefferpunkte (z.B. verliert sie 5 GM an Wert, um 5 Trefferpunkte wiederherzustellen); wenn das Wiedergekäute der Ziege auf 0 GM reduziert wird, sind die Mineralien vollständig ausgelaugt und die Ziege bildet kein weiteres Wiedergekäutes, bis sie eine ausreichende Menge an Gestein gefressen und geschlafen hat.</p>"
        },
        "action->Overhead Leap": {
          "name": "Überkopfsprung",
          "description": "<p>Die Steinerne Ziege @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{springt} bis zu 12 Fuß/3,60 m senkrecht und 20 Fuß/6 m waagerecht; diese Bewegung löst keine Reaktionen aus.</p>"
        },
        "action->Shove and Run": {
          "name": "Fortstoßen und Rennen",
          "description": "<p>Die Steinerne Ziege legt einen Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Fortstoßen} gegen die ihr nächste Kreatur ab und Läuft dann mit einem Situationsbonus von +20 Fuß/+6 m auf die Bewegungsrate.</p>"
        },
        "action->Stone Bolt": {
          "name": "Aus dem Stein schnellen",
          "description": "<p><strong>Auslöser</strong> Die Steinerne Ziege verliert den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Versteinert}</p>\n<p><strong>Effekt</strong> Der erste Instinkt der Steinernen Ziege ist zu Entkommen. Sie läuft mit einem Situationsbonus von +20 Fuß/+6 m auf ihre Bewegungsrate.</p>"
        }
      }
    },
    "Storm Snake": {
      "name": "Gewitterschlange",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "Fliegen"
        }
      },
      "items": {
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Static Shock": {
          "name": "Statische Entladung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur berührt die Gewitterschlange oder schädigt sie mit einem waffenlosen Nahkampfangriff oder einer Nahkampfwaffe ohne Angriffsradius</p>\n<p><strong>Effekt</strong> Der auslösende Gegner erhält einen Elektroschock mit @Damage[2d8[electricity]]{2W8 Elektrizitätsschaden} (@Check[fortitude|dc:19|basic]{einfacher Zähigkeitswurf}). Bei einem Fehlschlag erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
        },
        "action->Lightning Strike": {
          "name": "Blitzschlag",
          "description": "<p>Die Gewitterschlange lenkt die Blitze, die sie von Gewittern absorbiert hat, um und fügt einem einzelnen Ziel innerhalb von 20 Fuß/6 m @Damage[2d10[electricity]]{2W10 Elektrizitätsschaden} zu (@Check[reflex|dc:19|basic]{einfacher Reflexwurf}. Bei einem Fehlschlag erhält das Ziel bis zum Ende seines nächsten Zuges \nden Zustand@UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>"
        },
        "action->Static Field": {
          "name": "Statisches Feld",
          "description": "<p>Die Gewitterschlange sammelt die gesamte statische Elektrizität in dem Bereich ein, bevor sie sie in einer @Template[emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} freisetzt, die allen nicht pflanzlichen Kreaturen @Damage[3d12[electricity]]{3W12 Elektrizitätsschaden} zufügt (@Check[reflex|dc:19]{Reflexwurf}) und pflanzlichen Kreaturen 1 Minute lang 5 temporäre Trefferpunkte gewährt. Pflanzen im Bereich beginnen deutlich schneller zu wachsen als der Durchschnitt der Pflanzen ihrer Gattung; in Wäldern, Feldern oder an anderen blühenden Orten verwandelt dies das Gelände sofort in nichtmagisches Schwieriges Gelände. Die Gewitterschlange kann das Statische Feld für [[/br 1d4 #Recharge Static Field]]{1W4 Runden} nicht mehr nutzen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.MGlENdqYCAwBkyXt]{Effekt: Statisches Feld}</p>"
        }
      }
    },
    "Sunscale Serpent": {
      "name": "Sonnenschuppenschlange",
      "languages": "Wahre Sprache",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (Ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Reactive Strike (Tail Only)": {
          "name": "<Compendium> (nur Schwanz)"
        },
        "action->Bond with Mortal": {
          "name": "Verbindung mit Sterblichen eingehen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Effekt</strong> Der Geistführer verbringt 10 Minuten damit, eine Bindung mit einer sterblichen Kreatur einzugehen. Solange die Bindung besteht, erhöht der Geistführer seine aktuellen und maximalen Trefferpunkte um 28, erhält einen Zustandsbonus von +2 auf seine Angriffs- und Schadenswürfe und kann telepathisch mit dem verbundenen Sterblichen kommunizieren, solange sich die beiden Wesen auf derselben Ebene befinden. Der Geistführer kann immer nur mit einem Sterblichen verbunden sein, und er kann diese Aktion erneut ausführen, um die Bindung zu beenden oder eine neue Bindung einzugehen (wodurch die alte Bindung beendet wird). Die Bindung endet auch, wenn der Geistführer oder der Sterbliche stirbt.</p>\n<p>Diese Bindung stärkt die Verbindung des Geistführers mit dem Universum. Während der Bindung verliert der Geistführer die Kategorien Körperlos und Geist, verliert seine Immunität gegen Krankheit, Lähmung und Gift sowie seine Resistenz gegen jeglichen Schaden und ändert seine Angriffe so, dass sie statt Kraftschaden die entsprechende Menge an körperlichem Schaden verursachen (typischerweise Stichschaden oder Hiebschaden).</p>"
        },
        "action->Bonded Strike": {
          "name": "Verbundener Angriff",
          "description": "<p><strong>Anforderungen</strong> Die Sonnenschuppenschlange ist derzeit mit einem Sterblichen verbunden</p>\n<p><strong>Effekt</strong> Die Sonnenschuppenschlange führt einen Bissangriff aus. Wenn dieser Angriff trifft, kann der verbundene Sterbliche seine Reaktion verwenden, um einen Angriff auf dasselbe Ziel auszuführen.</p>"
        },
        "action->Sun's Heat": {
          "name": "Hitze der Sonne",
          "description": "<p>Die Sonnenschuppenschlange Fliegt bis zu ihrer Bewegungsrate für Fliegen. Alle Kreaturen, die sich direkt unter den Feldern befinden, durch die sie sich bewegt,\nmüssen einen @Check[fortitude|dc:31]{Zähigkeitswurf} gegen SG 31 ablegen; bei einem Fehlschlag sind sie dem Gift Berührung der Sonne ausgesetzt. Die Schlange\nkann nicht höher als 60 Fuß/18 m über das Ziel fliegen, sonst wird das Gift im Fallen zu sehr zerstreut, um zu wirken.</p>"
        },
        "action->Sun's Touch": {
          "name": "Berührung der Sonne",
          "description": "<p><strong>Rettungswurf</strong> @Check[fortitude|dc:34]{Zähigkeitswurf}</p>\n<p><strong> Wirkungsdauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[6d8[poison]]{6W8 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[8d6[poison]]{8W6 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[6d10[poison]]{6W10 Giftschaden} und @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} (1 Runde)</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Groß, @Damage[(2d10+9)[force],(2d10)[fire]]{{2W10+9 Kraftschaden und 2W10 Feuerschaden}, Befreien 32</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Unleash the Sun": {
          "name": "Entfessle die Sonne",
          "description": "<p><strong>Anforderungen</strong>Die Sonnenschuppenschlange fliegt</p>\n<p><strong>Effekt</strong> Die Sonnenschuppenschlange Fliegt bis zu ihrer Bewegungsrate, stürzt dann zu Boden und setzt eine Hitzewelle frei, die allen Kreaturen innerhalb eines Explosionsradius von @Template[burst|distance:60]{60 Fuß/18 m} @Damage[5d10[fire]]{5W10 Feuerschaden} zufügt und ihre Augen mit der glühenden\nPracht ihrer Schuppen versengt. Jede Kreatur im Wirkungsbereich muss einen @Check[reflex|dc:31]{Reflexwurf} gegen SG 31 ablegen.</p>\n<p><strong>Kritischer</strong> Erfolg Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur nimmt halben Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur nimmt vollen Schaden und wird für 1 Runde @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur nimmt vollen Schaden, erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und für 1 Minute Geblendet.</p>"
        }
      }
    },
    "Swordfish": {
      "name": "Schwertfisch",
      "publicNotes": "<p>Entgegen der landläufigen Meinung wird die schwertartige Schnauze des Schwertfisches nicht zum Aufspießen seiner Beute benutzt, sondern zum Betäuben oder Aufschlitzen. Spezialisierte Organe helfen ihm, sich in den kältesten Gewässern warm zu halten, und erhöhen seine ohnehin schon beachtliche Geschwindigkeit und Reflexe.</p>",
      "senses": "Dämmersicht",
      "items": {
        "strike-melee->Bill": {
          "name": "Schnabel"
        },
        "action->Warm Brain": {
          "name": "Warmes Gehirn",
          "description": "<p><strong>Anforderungen</strong> Der Schwertfisch ist in kaltem Wasser</p>\n<p><strong>Auslöser</strong> Der Schwertfisch würfelt die Initiative</strong>\n<p>Effekt</strong> Der Schwertfisch kann @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} oder @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen}.</p>"
        },
        "action->Fast Sweep": {
          "name": "Schneller Feger",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Effekt</strong> Der Schwertfisch führt zwei Schnabel-Angriffswürfe mit einem Situationsbonus von +1 gegen zwei angrenzende Ziele aus.</p>"
        }
      }
    },
    "Taldan Cave Squirrel": {
      "name": "Taldanisches Höhlenhörnchen",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Gem Spit": {
          "name": "Edelstein spucken"
        },
        "action->Studded Cheeks": {
          "name": "Gefüllte Backentaschen",
          "description": "<p>Das Höhlenhörnchen kann bis zu sechs Edelsteine in seinen Backentaschen speichern. Normalerweise beginnt es den Kampf mit allen sechs Edelsteinen und verliert jedes Mal einen Edelstein, wenn es Edelsteinspucken benutzt.</p>"
        },
        "action->Defensive Scream": {
          "name": "Abwehrschrei",
          "description": "<p><strong>Auslöser</strong> Das Höhlenhörnchen würfelt die Initiative oder hat vor der Initiative Schaden genommen</p>\n<p><strong>Effekt</strong> Das Höhlenhörnchen stößt einen ohrenbetäubenden Schrei aus, der alle anderen Höhlenhörnchen in der Nähe auf seine Notlage aufmerksam macht. Es setzt seinen Kraftvollen Schrei ein.</p>"
        },
        "action->Concussive Gem": {
          "name": "Betäubende Edelsteine",
          "description": "<p>Bei einem Kritischen Treffer eines Angriffs mit Edelstein spucken muss das Ziel einen @Check[fortitude|dc:22]{Zähigkeitswurf} gegen SG 22 ablegen; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
        },
        "action->Forage for Gems": {
          "name": "Suche nach Edelsteinen",
          "description": "<p>Das Höhlenhörnchen taucht auf der Suche nach Edelsteinen unter die Erde. Das Höhlenhörnchen Gräbt bis zu seiner Bewegungsrate. Es muss seine Bewegung wieder an der Oberfläche beenden. Während seines Grabens stößt es auf [[/br 1d4 #Gems]]{1W4} billige Edelsteine (wie Salz oder Quarz), die es in seine Backen stopft, bis zu seinem Maximum von 6 Stück.</p>"
        },
        "action->Natural Speed": {
          "name": "Natürliche Bewegung",
          "description": "<p>Ein Höhlenhörnchen ignoriert Schwieriges Gelände durch Erde oder Stein.</p>"
        },
        "action->Screaming Force": {
          "name": "Kraftvoller Schrei",
          "description": "<p>Das Höhlenhörnchen stößt einen schrecklichen Schrei aus. Kreaturen innerhalb von @Template[emanation|distance:30]{30 Fuß/9 m}, die keine Höhlenhörnchen sind, müssen einen @Check[fortitude|dc:22]{Zähigkeitswurf} gegen SG 22 ablegen; bei einem Fehlschlag erhalten sie @Damage[2d10[sonic]]{2W10 Schallschaden}. Bei einem Kritischen Fehlschlag erhält die Kreatur für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub}. Das Höhlenhörnchen kann [[/br 1d4 #Recharge Screaming Force]]{1W4 Runden} lang keinen kraftvollen Schrei mehr einsetzen.</p>"
        }
      }
    },
    "Tardigrade Swarm": {
      "name": "Bärtierchenschwarm",
      "items": {
        "action->Eyespots": {
          "name": "Augenflecke",
          "description": "<p>Ein Bärtierchenschwarm kann nicht weiter als 30 Fuß/9 m sehen.</p>"
        },
        "action->Tun Marbles": {
          "name": "Tönnchenmurmeln",
          "description": "<p>Wenn der Bärtierchenschwarm geschädigt wird, machen die Körper derjenigen, die in einen Tönnchen-Zustand geraten, den Boden tückisch. Wenn der Bärtierchenschwarm unter 70 TP fällt, gilt der Raum, den er einnimmt, als Schwieriges Gelände.</p>"
        },
        "action->Stylets": {
          "name": "Stilette",
          "description": "<p>Jeder Feind in der Angriffsfläche des Schwarms nimmt @Damage[4d8[piercing]]{4W8 Stichschaden} (@Check[reflex|dc:32|basic]{einfacher Reflexwurf}). Kreaturen, die\neinen Fehlschlag erleiden, erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} oder erhöhen ihren Wert für Ausgelaugt um eins, bis zu einem Maximum von @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 4}.</p>"
        }
      }
    },
    "Therizinosaurus": {
      "name": "Therizinosaurus",
      "publicNotes": "<p>Auf den ersten Blick wirkt der Therizinosaurus mit seinem rundlichen, gefiederten Körper und dem vogelähnlichen Schnabel auf viele Beobachter fast komisch. Dieser Eindruck verblasst jedoch schnell, wenn man die Klauen der Kreatur sieht: sechs böse, sensenartige Klingen, die einen Gegner mit einem einzigen, gut platzierten Hieb ausweiden können. Trotz ihres furchteinflößenden Aussehens werden diese enormen Klauen vor allem dazu benutzt, schmackhafte Blätter und Äste von den Wipfeln der hohen Bäume zu trennen, von denen sich der Therizinosaurus ernährt. Trotzdem sollten Reisende, die das Gebiet eines Therizinosaurus durchqueren, einen weiten Bogen um die Kreatur machen, damit sie nicht mit ihrer berüchtigten schlechten Laune konfrontiert werden.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Stomp Pests": {
          "name": "Schädlinge zerstampfen",
          "description": "<p>Der Therizinosaurus stampft herum und fügt angrenzenden Kreaturen @Damage[5d8[bludgeoning]]{5W8 Wuchtschaden} (@Check[reflex|dc:28|basic]{einfacher Reflexwurf}) zu. Große oder kleinere Kreaturen, die einen Fehlschlag bei ihrem Rettungswurf haben, werden umgeworfen und erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n"
        },
        "action->Swiping Claws": {
          "name": "Klauen schwingen",
          "description": "<p>Der Therizinosaurus führt zwei Klauenangriffe gegen unterschiedliche Ziele aus. Beide Angriffe zählen gegen seinen Mehrfachangriffsmalus, aber der Malus steigt\nerst nachdem er beide Angriffe ausgeführt hat.</p>"
        },
        "action->Winnowing Claws": {
          "name": "Auswählende Klauen",
          "description": "<p>Bei jedem erfolgreichen Angriff des Therizinosaurus mit seiner Klaue gegen eine Große oder kleinere Kreatur zieht er diese 5 Fuß/1,50 m zu sich heran (10 Fuß/3 m bei einem Kritischen Treffer).</p>"
        }
      }
    },
    "Thruneosaurus Rex": {
      "name": "Thruneosaurus Rex",
      "languages": "(spricht keine Sprache)",
      "publicNotes": "<p>Der unheilige Schrecken, der als Thruneosaurus Rex bekannt ist, ist keine natürliche Bestie. Sie wurden von chelischen Diabolisten erschaffen, die die Grausamkeit der\nDinosaurier mit der Macht der Hölle verbinden wollten, indem sie ein Gelege des Tyrannosaurus Rex von der Insel Mediogalti mit Teufelsblut durchtränkten und die monströsen Schlüpflinge nach ihren Schutzherren benannten. Obwohl es nur wenige Aufzeichnungen und Überlebende gibt, die genau erzählen, wie das Experiment schiefgelaufen ist, entkamen die Versuchsobjekte und ihre Nachkommen werden heute meist im Flüsterwald im Osten von Cheliax gesichtet.</p>",
      "senses": "Starke Dunkelsicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Foot": {
          "name": "Fuß"
        },
        "action->Frightful Presence": {
          "description": "<Compendium>\n<p>90 Fuß/27 m, @Check[will|dc:38]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Instinctive Teleportation": {
          "name": "Instinktives Teleportieren",
          "description": "<p><strong>Auslöser</strong> Der Thruneosaurus nimmt Schaden durch einen heiligen Effekt</p>\n<p><strong> Effekt</strong> Der Thruneosaurus teleportiert sich zu einem freien Feld innerhalb von 60 Fuß/18 m, das er sehen kann, zusammen mit allen Kreaturen, die er ganz Verschlungen hat.</p>"
        },
        "action->Hellfire Blast": {
          "name": "Höllenfeuer",
          "description": "<p>Der Thruneosaurus fokussiert schwefelhaltiges Höllenfeuer auf eine von drei Arten. Der Thruneosaurus wählt den Effekt, kann aber nicht in zwei aufeinanderfolgenden\nRunden die gleiche Wahl treffen.</p>\n<ul>\n<li><strong>Erstickende Dämpfe</strong> (Gift, Göttlich, Unheilig) Der Thruneosaurus stößt einen @Template[cone|distance:60]{60 Fuß/18 m-Kegel} aus schwefelhaltigem Rauch aus, der @Damage[6d8[poison]]{6W8 Giftschaden} (@Check[fortitude|dc:38|traits:divine,poison,unholy|basic]{einfacher Zähigkeitswurf}) verursacht. Kreaturen, die ihren Rettungswurf nicht bestehen, erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}.</li>\n<li><strong>Feuriger Strahl</strong> (Feuer, Göttlich, Unheilig) Eine @Template[line|distance:120]{120 Fuß/36 m} lange Linie höllischer Flammen bricht aus den Augen des Thruneosaurus hervor und verursacht @Damage[6d10[fire]]{6W10 Feuerschaden} (@Check[reflex|dc:38|traits:divine,fire,unholy|basic]{einfacher Reflexwurf}).</li>\n<li><strong>Glühende Sonne</strong> (Feuer, Göttlich, Unheilig) Der Thruneosaurus entzündet eine Kugel aus Höllenfeuer zwischen seinen Hörnern, die Hitze in einem Radius von @Template[emanation|distance:30]{30 Fuß/9 m} ausstrahlt und @Damage[2d8[persistent,fire]]{2W8 Anhaltenden Feuerschaden} verursacht.</li>\n</ul>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium>\n<p>Riesig, @Damage[(3d12+10)[bludgeoning]]{3W12+10 Wuchtschaden}, Befreien 40</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Trample": {
          "description": "<Compendium>\n<p>Riesig oder kleiner, Fuß, @Check[reflex|dc:38|basic]{einfacher Reflexwurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Titanosaur": {
      "name": "Titanosaurier",
      "publicNotes": "<p>Titanosaurier gehören zu den größten Landtieren, die jemals die Oberfläche von Golarion betreten haben. Diese massiven Saurier können eine Länge von über 100 Fuß/30 m erreichen und mehr als 80 Tonnen wiegen. Während sie sich normalerweise darauf beschränken, riesige Mengen an Vegetation zu verzehren und kleinere Kreaturen zu ignorieren, können Titanosaurier, die sich bedroht fühlen, Zerstörungen anrichten, die mit Naturkatastrophen vergleichbar sind.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-melee->Foot": {
          "name": "Fuß"
        },
        "action->Majestic Presence": {
          "name": "Majestätische Erscheinung",
          "description": "<p>90 FUß/27 m, @Check[will|dc:38]{Willenswurf}. Kreaturen der Größe Riesig oder kleiner, die die Aura betreten, müssen einen Willenswurf ablegen. Unabhängig vom Ergebnis des Rettungswurfs ist die Kreatur für 1 Stunde vorübergehend immun gegen die Majestätische Erscheinung des Titanosauriers.</p>\n<hr />\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<strong>Erfolg</strong> Die Kreatur ist 1 Runde lang @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fasziniert} vom Titanosaurier.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur ist 2 Runden lang Fasziniert.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur ist 1 Minute lang Fasziniert.</p>"
        },
        "action->Seismic Slam": {
          "name": "Seismischer Schlag",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Minute</p>\n<p><strong>Effekt</strong> Der Titanosaurus bäumt sich auf seinen Hinterbeinen auf, bevor er seine Vorderbeine mit einem donnernden Aufprall auf den Boden schleudert. Dabei entsteht ein lokales Beben mit der Wirkung des Zaubers @UUID[Compendium.pf2e.spells-srd.Item.x7SPrsRxGb2Vy2nu]{Erdbeben}  mit ihm als Zentrum. Die Wirkung ist allerdings nicht magisch und unter dem Titanosaurus bilden sich keine Spalten.</p>"
        },
        "action->Sweeping Tail": {
          "name": "Schwanzfeger",
          "description": "<p>Der Titanosaurier peitscht seinen Schwanz in einem 9 m-Kegel. Kreaturen im Wirkungsbereich nehmen @Damage[8d10[bludgeoning]]{8W10 Wuchtschaden} (@Check[reflex|dc:38|basic]{einfacher Reflexwurf}). Durch die Wucht des Schwanzfegers erhält der Titanosaurus bis zum Beginn seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Trample": {
          "description": "<Compendium>\n<p>Riesig oder kleiner, Fuß, @Check[reflex|dc:38|basic]{einfacher Reflexwurf}\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Troodon": {
      "name": "Troodon",
      "publicNotes": "<p>Ein Troodon ist etwa zwei Meter groß und doppelt so lang, hat einen schlanken Hals und große, neugierige Augen. Obwohl sie die Sprache nicht vollständig verstehen, hat ein Troodon ein bemerkenswertes Talent für die Nachahmung von Sprache.</p>",
      "senses": "Dämmersicht, Geruchssinn (ungenau) 30 Fuß/9 m",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Mimicry": {
          "name": "Nachahmung",
          "description": "<p>Der Troodon wiederholt bis zu zwölf Wörter, die er in der letzten Woche gehört hat. Wenn er einen Wurf auf @Check[deception|defense:perception]{Täuschung} gegen den Wahrnehmungs-SG des Zuhörers besteht, ist der Klang nicht vom Original zu unterscheiden. Der Troodon kann keine stimmlichen Fähigkeiten oder Zauber duplizieren, aber er kann die verbalen Laute von Zaubern nachahmen.</p>"
        },
        "action->Running Attack": {
          "name": "Laufender Angriff",
          "description": "<p>Der Troodon Läuft und führt an einem beliebigen Punkt während dieser Bewegung einen Klauenangriff aus.</p>"
        }
      }
    },
    "Tyrafdir": {
      "name": "Tyrafdir",
      "acDetails": "Rundumsicht",
      "hpDetails": "Hydraregeneration",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Hydra Regeneration": {
          "name": "Hydraregeneration",
          "description": "<p>Bei einem Fehlschlag wachsen dem Tyrafdir zwei Scheinköpfe nach.</p>\n<p>Die Hydra hat eine Regeneration, die 3 × der Anzahl ihrer Köpfe entspricht. Wenn dem Körper einer Hydra Köpfe fehlen und die verbleibenden Stümpfe nicht kauterisiert wurden, versucht die Hydra einen @Check[fortitude|immutable:true|dc:31]{Zähigkeitswurf} gegen SG 31, nachdem sie Trefferpunkte aus der Regeneration erhalten hat. Bei einem Erfolg wachsen einem unkauterisierten Stumpf zwei Köpfe nach; bei einem Kritischen Erfolg wachsen zwei unkauterisierte Stümpfe zu je zwei Köpfen nach. Der Hydra kann nie mehr als die doppelte Anzahl an Köpfen wachsen, als sie normalerweise hat. Die Regeneration der Hydra wird erst dann vollständig deaktiviert, wenn alle Köpfe abgetrennt und alle Stümpfe kauterisiert sind. Somit stirbt die Hydra.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Regeneration]</p>"
        },
        "action->Deceptive Heads": {
          "name": "Scheinköpfe",
          "description": "<p>Ein Tyrafdir ist gerissen, wenn auch unintelligent, und benutzt Illusionen von nachgewachsenen Köpfen, um Gegner zu verwirren und zu schikanieren. Wenn einem Tyrafdir beim Zähigkeitswurf zum Nachwachsen eines Kopfes ein Fehlschlag, aber kein Kritischer Fehlschlag unterläuft, materialisiert sich eine Illusion, die das Nachwachsen nachahmt. So entstehen zwei Scheinköpfe, die anders funktionieren als echte Köpfe. Der Tyrafdir erhält einen Täuschenden Biss-Angriff, solange er mindestens einen Scheinkopf hat. Jede Kreatur, die einen Scheinkopf angreift oder ihn mit der Aktion @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} untersucht, kann versuchen, die Illusion zu widerlegen (@Check[will|dc:27]{Willenswurf}).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.NZ3MrmXkmfQuJp7S]{Effekt: Scheinköpfe}</p>"
        },
        "action->Deceptive Regrowth": {
          "name": "Täuschendes Nachwachsen",
          "description": "<p>Ein Tyrafdir hat in der Regel sechs Köpfe. Eine Kreatur kann versuchen, einen der Köpfe des Tyrafdirs abzutrennen, indem sie ihn gezielt anvisiert und dabei Schaden in Höhe der Trefferpunkte des Kopfes verursacht. Ein Kopf, der nicht vollständig abgetrennt wurde, erhält am Ende des Zuges einer Kreatur wieder seine vollen Trefferpunkte. Ein Tyrafdir kann einen abgetrennten Kopf mit der Hydraregeneration nachwachsen lassen. Eine Kreatur kann dieses Nachwachsen verhindern, indem sie dem Stumpf Feuerschaden zufügt, der ihn kauterisiert. Feuereffekte, die nur ein Ziel haben, müssen auf einen bestimmten Stumpf gerichtet sein, aber Effekte, die Flächenschaden verursachen oder Bereiche betreffen, die die gesamte Angriffsfläche der Hydra abdecken, kauterisieren alle Stümpfe, wenn sie Feuerschaden verursachen. Wenn der Angriff, der einen Kopf abtrennt, Feuerschaden verursacht oder von einer Waffe aus kaltem Eisen ausgeführt wird, wird der Stumpf sofort kauterisiert. Wenn alle sechs Köpfe kauterisiert sind, stirbt die Hydra.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effekt: Hydra Köpfe}</p>"
        },
        "action->Reactive Heads": {
          "name": "Reaktive Köpfe",
          "description": "<p>Eine Hydra erhält für jeden ihrer Köpfe über den ersten hinaus eine zusätzliche Reaktion pro Runde, die sie nur für ihren Reaktionsangriff verwenden kann. Sie kann nicht mehr als 1 Reaktion für dieselbe auslösende Aktion verwenden, auch wenn eine Kreatur mehrere Felder in ihrem Angriffsradius verlässt. Die Hydra muss für jeden Reaktionsangriff einen anderen Kopf verwenden. Immer wenn einer der Köpfe der Hydra abgetrennt wird, verliert die Hydra eine ihrer zusätzlichen Reaktionen pro Runde.</p>"
        },
        "action->Tyrafdir Heads": {
          "name": "Tyrafdir Kopf",
          "description": "<p><strong>TP</strong> (Kopf) 30, Täuschendes Nachwachsen</p>\n<p><strong>Immunitäten</strong> Flächenschaden</p>\n<p><strong>Schwächen</strong> Kaltes Eisen 10, Hiebschaden 10</p>"
        },
        "action->Noxious Exhalation": {
          "name": "Giftiger Atem",
          "description": "<p>Der Tyrafdir spuckt aus allen seinen Mündern einen giftigen Nebel aus, der sich in einer @Template[emanation|distance:20]{20 Fuß/6 m-Ausstrahlung} ausbreitet und Kreaturen innerhalb des Wirkungsbereiches @Damage[4d10[poison]]{4W10 Giftschaden} zufügt (@Check[reflex|dc:24|basic]{einfacher Reflexwurf}). Jede Kreatur, die einen Fehlschlag bei diesem Rettungswurf erleidet, muss einen @Check[will|dc:24]{Willenswurf} gegen SG 24 ablegen; bei einem Fehlschlag erleidet sie 24 Stunden lang eine Schwäche gegen Mentalen Schaden 10 und einen Malus von –1 auf Willenswürfe. Der Tyrafdir kann [/br 1d4 #Recharge Noxious Exhalation]]{{1W4 Runden} lang keinen Giftigen Atem mehr einsetzen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.G1pvduwOVRz4YFUF]{Effekt: Giftiger Atem}</p>"
        }
      }
    },
    "Vibrant Pup Swarm": {
      "name": "Reflektierender Mullschwarm",
      "items": {
        "action->Feel No Pain": {
          "name": "Fühlt keinen Schmerz",
          "description": "<p><strong>Auslöser</strong> Der Reflektierende Mullschwarm erleidet einen Kritischen Treffer durch einen Angriff</p>\n<p><p> Effekt</strong> Die Arbeitermulle werden schmerzunempfindlich und springen nach vorne. Der Schwarm erhält 10 temporäre Trefferpunkte, die für 1 Runde anhalten.</p>"
        },
        "action->Reflective Skin": {
          "name": "Reflektierende Haut",
          "description": "<p>10 Fuß/3 m. Andere Kreaturen in der Aura werden @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}. Die Aura aktiviert sich automatisch, wenn sich der Schwarm in hellem Licht befindet und deaktiviert sich bei Dämmerlicht oder Dunkelheit.</p>"
        },
        "action->Focused Reflection": {
          "name": "Fokussierte Reflexion",
          "description": "<p><strong>Anforderungen</strong> Der Reflektierende Mullschwarm ist in hellem Licht</p>\n<p><strong>Effekt</strong> Der Schwarm dreht sich gleichzeitig, um das Licht in einem bogenförmigen Strahl zu bündeln, der allen Kreaturen in einem Kegel von @Template[cone|distance:30]{30 Fuß/9 m} (@Check[reflex|dc:30|basic]{einfacher Reflexwurf}) @Damage[(6d12)[fire]]{6W12 Feuerschaden}  zufügt. Eine Kreatur, deren Rettungswurf misslingt, erhält außerdem für 1 Runde (oder 1 Minute bei einem Kritischen Fehlschlag) den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}. Der Schwarm kann [[/br 1d4 #Recharge Focused Reflection]]{1W4 Runden} lang keine Fokussierte Reflexion mehr einsetzen.</p>"
        },
        "action->Swarming Bites": {
          "name": "Beißender Schwarm",
          "description": "<p>Jeder Feind in der Angriffsfläche des Schwarms erhält @Damage[(2d6)[piercing]]{2W6 Stichschaden} (@Check[reflex|dc:30|basic]{einfacher Reflexwurf}).</p>"
        }
      }
    },
    "Virtuosic Lyrebird": {
      "name": "Virtuoser Leierschwanz",
      "items": {
        "spellcastingEntry->Arcane Spontaneous Spells": {
          "name": "Spontane Arkane Zauber"
        },
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "action->Counter-Melody": {
          "name": "Gegenmelodie",
          "description": "<p><strong>Auslöser</strong> Ein Gegner innerhalb von 60 Fuß/18 m wirkt einen Zauber</p>\n<p><strong>Effekt</strong> Der Virtuose Leierschwanz macht einen Wurf zum Entgegenwirken gegen den auslösenden Zauber ([[/r 1d20+14 #Counteract]]{{Entgegenwirken})</p>"
        },
        "action->Arcane Harmony": {
          "name": "Arkane Harmonie",
          "description": "<p><strong>Effekt</strong> Der Virtuose Leierschwanz singt einen subtilen Triller, den andere benutzen können, um ihre Magie auszuschmücken. Der nächste Virtuose Leierschwanz, der innerhalb von 60 Fuß/18 m um den ersten Leierschwanz – der die Arkane Harmonie benutzt hat – einen Zauber wirkt, wählt einen der beiden folgenden Vorteile, nach denen die Arkane Harmonie endet.</p>\n<ul>\n<li>Der Zauber erhält einen Zustandsbonus von +2 auf den Schaden pro Grad des Zaubers.</li>\n<li>Ein Ziel des Zaubers nimmt einen Malus von –2 auf Rettungswürfe gegen den Zauber.</li>\n</ul>"
        },
        "action->Spell Mimicry": {
          "name": "Zauber nachahmen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Anforderungen</strong> Eine Kreatur wirkt einen Zauber des 3. oder eines niedrigeren Grades seit dem Ende des letzten Zuges des Virtuosen Leierschwanzes, und der Virtuose Leierschwanz hat das Wirken des Zaubers gehört</p>\n<p><strong>Effekt</strong> Der Virtuose Leierschwanz lernt den Zauber so gut, dass er ihn in diesem Zug nachahmt und wirkt, wobei er so viele Aktionen benötigt, wie der ursprüngliche Zauber gedauert hat.</p>"
        },
        "action->Spellsong Casting": {
          "name": "Zauberlied wirken",
          "description": "<p>Der Virtuose Leierschwanz beherrscht seine Stimme so gut, dass er nur durch sein Lied zaubern kann. Er muss zwar singen können, um einen Zauber zu wirken,\naber er muss keine Gesten einsetzen, so dass die Kategorie Handhaben bei allen Zaubern, die er wirkt, wegfällt. Wenn er einen Zauber mit der Kategorie Sprache wirkt (normalerweise mit Zauber nachahmen), kann er diesen Zauber in Gemeinsprache wirken, auch wenn er die Sprache nicht wirklich versteht.</p>"
        }
      }
    },
    "Warden of Caverns and Burrows": {
      "name": "Hüter der Höhlen und Baue",
      "languages": "Stimme der Natur",
      "publicNotes": "<h2>Die verbundenen Tiefen</h2>\n<p>So wie die Luftströme durch den Himmel fließen und die Ozeane die Gewässer der Welt miteinander verbinden, so sind auch die Höhlen und Tiefen über verschiedene Wege miteinander verbunden. Unterirdische Lavaströme schaffen Tunnel und Gänge. Auch die Erosion des Wassers formt Höhlensysteme aus dem Stein.</p>",
      "saveDetails": "+1 auf alle RW gg. Natureffekte",
      "senses": "Dunkelsicht, Erschütterungssinn (ungenau) 60 Fuß/18 m",
      "skillSpecialAthletics": {
        "0": {
          "label": "Hoch- oder Weitsprung"
        }
      },
      "items": {
        "strike-melee->Horned Crown": {
          "name": "Hornkrone"
        },
        "strike-melee->Mandible": {
          "name": "Mandibeln"
        },
        "strike-ranged->Chirp": {
          "name": "Zirpen"
        },
        "strike-ranged->Magma Jet": {
          "name": "Magmastrahl"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> (ungenau) 60 Fuß/18 m"
        },
        "action->Voice of Nature": {
          "name": "<Compendium>"
        },
        "action->Warden's Crown": {
          "name": "<Compendium>"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 auf alle RW gg. Natureffekte"
        },
        "action->Magmatic Reflex": {
          "name": "Magmareflex",
          "description": "<p><strong>Auslöser</strong> Der Hüter ist Ziel eines Angriffs</p>\n<p><strong>Effekt</strong> Der Hüter stößt einen Sprühnebel aus Magma aus, während er von der Gefahr wegspringt. Dieser Sprühnebel fügt allen angrenzenden Kreaturen @Damage[6d12[fire]]{6W12 Feuerschaden} zu (@Check[reflex|dc:42|basic]{einfacher Reflexwurf}). Dann @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen} er weg oder macht einen Schritt und erhält einen Situationsbonus von +2 auf seine RK gegen den auslösenden Angriff.</p>"
        },
        "action->Bury Beneath Stone": {
          "name": "Unter Stein begraben",
          "description": "<p><strong>Anforderungen</strong> Der Hüter hat eine Kreatur @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<p><strong>Effekt</strong> Der Hüter versucht, eine Kreatur, die er in seinen Mandibeln gegriffen hat, in einen Riss in der Erde zu zwängen, der sich unter ihm öffnet. Der Hüter legt einen Fertigkeitswurf für @Check[athletics|defense:reflex]{Athletik} gegen den Reflex-SG der gegriffenen Kreatur ab. Gelingt ihm dies, begräbt er die Kreatur im Boden. Die Kreatur nimmt @Damage[10d10[bludgeoning]]{10W10 Wuchtschaden}. Sie ist außerdem @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, und muss ihren Atem anhalten oder zu ersticken beginnen, bis sie @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} (SG 42) kann. Wenn die Kreatur am Ende ihres Zuges noch begraben ist, nimmt sie @Damage[5d10[bludgeoning]]{5W10 Wuchtschaden}.</p>"
        },
        "action->Called to Depths": {
          "name": "In die Tiefen gerufen",
          "description": "<p>Die Tiefen rufen den Hüter an, besonders wenn sie sich durch die Luft bewegen. Wenn er einen @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Weitsprung} macht, kann er die ungenutzte Bewegung des Weitsprungs zum @UUID[Compendium.pf2e.actionspf2e.Item.H6v1VgowHaKHnVlG]{Graben} nutzen. Außerdem kann sich der Hüter durch jede Art von Erdmaterial graben, auch durch Felsen. Dabei bewegt er sich mit seiner vollen Bewegungsrate.</p>"
        },
        "action->Erupting Jump": {
          "name": "Ausbrechender Sprung",
          "description": "<p>Der Hüter zieht einen Lavastrom hervor und springt dann von der erstarrenden Masse, während sie abkühlt. Der Hüter @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen} bis zum Doppelten seiner Bewegungsrate. Wenn er landet, fügt die Wucht des Aufpralls allen Kreaturen innerhalb einer @Template[emanation|distance:15]{15 Fuß/4,50 m-Ausstrahlung} @Damage[6d12[bludgeoning]]{6W12 Wuchtschaden} (@Check[fortitude|dc:42|basic]{einfacher Zähigkeitswurf}) zu. Bei einem Kritischen Fehlschlag wird die Kreatur außerdem 10 Fuß/3 m vom Hüter weggestoßen.</p>"
        },
        "action->Obsidian Cage": {
          "name": "Obsidiankäfig",
          "description": "<p>Schnell abkühlender Obsidian klebt am Körper des Ziels und versteift sich um seine Gliedmaßen. Die Zielkreatur muss einen @Check[reflex|dc:42]{Reflexwurf} gegen SG 42 ablegen. Bei einem Fehlschlag ist das Ziel @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, bis es @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} (SG 42) kann. Bei einem Kritischen Fehlschlag ist das Ziel so lange auf dem F@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, wie es Bewegungsunfähig ist.</p>"
        },
        "action->Vibratory Excavation": {
          "name": "Vibrierende Ausgrabung",
          "description": "<p>Der Hüter schreit mit einem klangvollen Ruf, der Erde und Stein zerreißt. Dies erschafft innerhalb von 60 FUß/18 m eine 50 Fuß/15 m tiefe, 10 x 10 Fuß/3x3 m große Grube im Erdreich oder Stein.</p>"
        },
        "action->Wall Cling": {
          "name": "An Wänden haften",
          "description": "<p>Der Hüter der Höhlen und Baue klammert sich mit seinen Gliederfüßen an Oberflächen. Er benötigt keine Hand, um sich an Wänden oder Decken festzuhalten.</p>"
        },
        "lore->Subterranean Lore": {
          "name": "Unterirdisch"
        }
      }
    },
    "Warden of Forests and Meadows": {
      "name": "Hüter der Wälder und Wiesen",
      "languages": "Stimme der Natur",
      "saveDetails": "+1 auf alle RW gg. Natureffekte",
      "senses": "Starke Dunkelsicht, Geruchssinn (ungenau) 1 Meile/1,5 km",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "Entkommen"
        }
      },
      "speed": "Waldmarsch",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (Ständig)"
        },
        "spell->Translocate (at will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Veil of Privacy (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Horned Crown": {
          "name": "Hornkrone"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Fox's Laughter": {
          "name": "Gelächter des Fuchses"
        },
        "action->Scent (Imprecise) 1 mile": {
          "name": "Geruchssinn (ungenau) 1 Meile/1,5 km"
        },
        "action->Voice of Nature": {
          "name": "<Compendium>"
        },
        "action->Warden's Crown": {
          "name": "<Compendium>"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 auf alle RW gg. Natureffekte"
        },
        "action->Wild Trickery": {
          "name": "Wilde Trickserei",
          "description": "<p><strong>Auslöser</strong> Ein Feind innerhalb von 60 Fuß/18 m zielt mit einem Angriff, Zauber oder einer anderen Fähigkeit auf den Hüter</p>\n<hr />\n<p><strong>Effekt</strong> Die auslösende Kreatur muss einen @Check[will|dc:45]{Willenswurf} ablegen. Bei einem Fehlschlag lenkt der Hüter die Fähigkeit um, um eine andere Kreatur in Reichweite mit einer Explosion mentalen Gelächters zu treffen; dies hat keine Wirkung, wenn es keine anderen geeigneten Ziele gibt. Die auslösende Kreatur ist dann vorübergehend für 24 Stunden immun, es sei denn, sie hat einen Kritischen Fehlschlag erlitten.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>\n<hr />\n<p>Der Hüter ändert seine Größe in Winzig, Klein, Mittel oder Riesig (und ändert seinen Angriffsradius auf 0 m für Winzig, 5 Fuß/1,50 m für Mittel oder Groß und 10 Fuß/3 m für Riesig). Der Hüter behält seine Form bei, kann aber seine Farbe in eine beliebige Jahreszeitenpalette ändern.</p>"
        },
        "action->Forest Passage": {
          "name": "Waldmarsch",
          "description": "<p>Der Hüter der Wälder und Wiesen ignoriert schwieriges Gelände und schwierigeres Gelände aus nicht-magischem Blattwerk.</p>"
        },
        "action->Fox's Wager": {
          "name": "Wette des Fuchses",
          "description": "<p>Der Hüter gewährt einer willigen Kreatur, die er sehen kann – außer ihm selbst – einen Segen. Er verlangt, dass die Kreatur verspricht, die gewährte Macht zu nutzen, um die Schöpfungen der Zivilisation zu zerstören oder zu untergraben. Das Ziel erhält einen +1 Zustandsbonus auf Angriffswürfe und einen +5 Zustandsbonus auf Schaden gegen von Humanoiden errichtete Konstrukte, Objekte und Strukturen. Außerdem erhält es einen Zustandsbonus von +2 auf Heimlichkeitswürfe gegen Humanoide. Der Hüter kann immer nur eine Wette abschließen. Die Wette endet, wenn das Ziel gefangen genommen wird oder stirbt.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.Hc0BhuLHaldO3vqG]{Effekt: Wette des Fuchses}</p>"
        },
        "action->Idyllic Panorama": {
          "name": "Idyllisches Panorama",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<p><strong>Effekt</strong> Der Hüter erschafft ein Gebiet der friedlichen Ruhe. Dies ist identisch mit einer @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Fata Morgana} des 5. Grades, die eine friedliche Wiese oder einen Wald darstellt, mit dem Unterschied, dass der Bereich eine @Template[burst|distance:200]{Explosion von 200 Fuß/60 m} ist.</p>\n<p>Wenn er sich innerhalb des Gebiets eines Idyllischen Panoramas befindet, hat der Hüter erhebliche Kontrolle über die Sinne der Kreaturen in diesem Gebiet und kann nach Belieben @UUID[Compendium.pf2e.spells-srd.Item.WPXzPl7YbMEIGWfi]{Irreführung} und @UUID[Compendium.pf2e.spells-srd.Item.gIdDLrbswTV3OBJy]{Stille} (2. Grad) wirken.</p>"
        },
        "action->Magical Pounce": {
          "name": "Magisches Anspringen",
          "description": "<p>Der Hüter Läuft bis zu seiner Bewegungsrate, Springt bis zu seiner Bewegungsrate oder wirkt @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]{Translokation}; am Ende dieser Bewegung greift der Hüter an. Wenn der Hüter diese Aktion @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} begonnen hat, bleibt er versteckt, bis der Angriff dieser Fähigkeit beendet ist.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium>\n<p>Der Hüter fügt Kreaturen, die @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} sind, zusätzlich 3W6 Präzisionsschaden zu.</p>"
        }
      }
    },
    "Warden of Oceans and Rivers": {
      "name": "Hüter der Meere und Flüsse",
      "languages": "Stimme der Natur",
      "publicNotes": "<h2>Rachsüchtige Gegenwart</h2>\n<p>In vergangenen Epochen war der Hüter der Meere und Flüsse mit der Welt der Landkreaturen verbunden und tief in ihre Handelswege verstrickt. Heute können sich die Nachkommen dieser Kreaturen nicht mehr auf den Reichtum des Meeres verlassen und müssen nehmen, was sie kriegen können, um zu überleben. Das Fischervolk muss schnell und überlegt handeln, da die Meere und Flüsse ihre Waren eifrig schützen. Aus diesem Grund sind nicht alle mit der Taktik des neuen Hüters einverstanden... und einige wünschen sich die Rückkehr zu den alten Gewohnheiten.</p>",
      "saveDetails": "+1 auf alle RW gg. Natureffekte",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 200 Fuß/60 m",
      "items": {
        "strike-melee->Horned Crown": {
          "name": "Hornkrone"
        },
        "strike-melee->Tentacle": {
          "name": "Tentakel"
        },
        "action->Scent (Imprecise) 200 feet": {
          "name": "Geruchssinn (ungenau) 200 Fuß/60 m"
        },
        "action->Voice of Nature": {
          "name": "<Compendium>"
        },
        "action->Warden's Crown": {
          "name": "<Compendium>"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 auf alle RW gg. Natureffekte"
        },
        "action->Bioluminescent Maelstrom": {
          "name": "Biolumineszenter Wirbel",
          "description": "<p>30 Fuß/9 m</p>\n<hr />\n<p>Der Zorn des Hüters beschwört einen schillernden Sturm um ihn herum, der das Gebiet zu Schwierigem Gelände macht. Kreaturen, die den Sturm betreten, müssen einen @Check[will|dc:45]{Willenswurf} ablegen. Bei einem Erfolg ist die Kreatur vorübergehend für 24 Stunden immun gegen die verlockenden Erscheinungen.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur ist für 1 Runde @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}, und die erste Aktion in ihrem nächsten Zug muss die Kreatur verwenden, um sich so nah wie möglich an den Hüter heranzubewegen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur ist so lange Geblendet, bis sie die Aura verlässt. Immer wenn die Kreatur ihren Zug innerhalb der Aura beginnt, muss die Kreatur die erste Aktion ihres Zuges nutzen, um sich so nah wie möglich an den Hüter heranzubewegen. Am Ende ihres Zuges kann sie einen neuen Rettungswurf ablegen, der diesen Effekt bei einem Erfolg beendet.</p>"
        },
        "action->All Are One": {
          "name": "Alle sind Eins",
          "description": "<p><strong>Häufigkeit</strong> einmal pro Runde</p>\n<p><strong>Effekt</strong> Der Hüter zieht Organismen an, die seinen Einfluss erweitern. Der Wirkungsbereich des Biolumineszenten Wirbels und der Angriffsradius seiner Tentakel erhöhen sich für 1 Minute um 10 Fuß/3 m, maximal jedoch um 30 Fuß/9 m.</p>"
        },
        "action->Arctic Embrace": {
          "name": "Arktische Umarmung",
          "description": "<p>Alle Kreaturen im Biolumineszenten Wirbel des Hüters nehmen @Damage[10d6[cold]]{10W6 Kälteschaden} (@Check[fortitude|dc:45|basic]{einfacher Zähigkeitswurf}). Bei einem Fehlschlag erhält die Kreatur außerdem für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
        },
        "action->Grasp of the Deep": {
          "name": "Griff der Tiefe",
          "description": "<p>Kreaturen, die von einem der Tentakel des Hüters angegriffen werden, erhalten eine Schwäche gegen Kälte von 10 und für 1 Runde einen Malus von –2 auf Zähigkeitswürfe.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.HzPg4iUmO3F6tbK6]{Effekt: Griff der Tiefe}</p>"
        },
        "action->I Am The Tide": {
          "name": "Ich bin die Flut",
          "description": "<p>Der Hüter schafft drei Linien aus rauschendem Wasser, jede @Template[line|distance:120|width:10]{10 Fuß/3 m breit und 120 Fuß/36 m lang}. Kreaturen im Bereich nehmen @Damage[18d8[bludgeoning]]{18W8 Wuchtschaden} (@Check[fortitude|dc:45|basic]{einfacher Zähigkeitswurf}). Der Hüter kann entweder schieben oder ziehen, und alle Kreaturen, die diesen Rettungswurf nicht bestehen, bewegen sich bis zu 40 Fuß/12 m in die gewählte Richtung. Der Hüter kann Ich bin die Flut [[/br 1d4 #Runden]]{1W4 Runden} lang nicht mehr einsetzen.</p>"
        },
        "action->What Lurks Beneath": {
          "name": "Was darunter lauert",
          "description": "<p>Der Hüter greift sechsmal mit seinen Tentakeln an.</p>"
        }
      }
    },
    "Warden of Peaks and Skies": {
      "name": "Hüterin der Gipfel und Lüfte",
      "languages": "Stimme der Natur",
      "publicNotes": "<h2>Segen der Hüterin</h2>\n<p>Die Legende besagt, dass die Hüterin der Gipfel und der Lüfte diejenigen, die sich ihre Gunst verdienen, in ihr Haus einlädt, ein Nest in einem hohlen Gipfel tief im Kodargebirge. Dort wird der Gast mit einem großen Festmahl verwöhnt. Danach bietet die Hüterin an, ihn in einen Donnervogel zu verwandeln, damit er für den Rest seiner Tage den Himmel genießen kann; aber sie ist nicht beleidigt, wenn jemand ablehnt.</p>",
      "saveDetails": "+1 auf alle RW gg. Natureffekte",
      "senses": "Dunkelsicht, Geruchssinn (ungenau) 60 Fuß/18 m, Sturmsicht",
      "speed": "Uneingeschränkte Bewegung",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber "
        },
        "spell->Unfettered Movement (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Beak": {
          "name": "Schnabel"
        },
        "strike-melee->Horned Crown": {
          "name": "Hornkrone"
        },
        "strike-ranged->Gale Blast": {
          "name": "Orkanböe"
        },
        "action->Scent (Imprecise) 60 feet": {
          "name": "Geruchssinn (ungenau) 60 Fuß/18 m"
        },
        "action->Stormsight": {
          "name": "Sturmsicht",
          "description": "<p>Wind, Niederschlag und Wolken beeinträchtigen die Sicht der Hüterin nicht; sie ignoriert den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} durch Sturm, Nebel, Niederschlag und dergleichen.</p>"
        },
        "action->Voice of Nature": {
          "name": "<Compendium>"
        },
        "action->Warden's Crown": {
          "name": "<Compendium>"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 auf alle RW gg. Natureffekte"
        },
        "action->Crystal Exhalation": {
          "name": "Kristalle ausatmen",
          "description": "<p>Die Hüterin atmet aus und erzeugt einen Sturm aus Eiskristallen. Alle Kreaturen in einem @Template[cone|distance:60]{Kegel von 60 Fuß/18 m} nehmen @Damage[4d8[cold],4d8[slashing]]{4W8 Kälteschaden und 4W8 Hiebschaden} (@Check[reflex|dc:44|basic]{einfacher Reflexwurf}). Bei einem Kritischen Fehlschlag ist die Kreatur durch Eis @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Die Hüterin kann dann [[/br 1d4 #Runden]]{1W4 Runden} lang Kristalle ausatmen nicht wieder benutzen.</p>"
        },
        "action->Orogenesis Dive": {
          "name": "Gebirgsbildender Flug",
          "description": "<p>Die Hüterin fliegt in einer geraden Linie 240 Fuß/72 m nach oben. Dabei erhebt sich der Boden in einer @Template[burst|distance:30]{Explosion von 30 Fuß/9 m} vom Startpunkt aus zu einer 120 Fuß/36 m hohen Felssäule mit einem bergigen Gipfel, der zu Sehr Schwierigem Gelände wird. Alle anderen Kreaturen im Wirkungsbereich müssen einen @Check[fortitude|dc:44]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhalten sie durch den plötzlichen Höhenunterschied den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}. Die Hüterin fliegt dann geradewegs nach unten zur Mitte der Säulenspitze und rammt ihre Hörner in den Stein. Bei ihrer Landung, erbebt der neu entstandene Berg. Alle anderen Kreaturen im Wirkungsbereich müssen einen @Check[reflex|dc:42]{Reflexwurf} erfolgreich ablegen oder von dem Gipfel abstürzen, 120 Fuß/36 m tief fallen und auf dem nächsten Feld außerhalb des Wirkungsbereichs landen. Die Säule ist dauerhaft.</p>"
        },
        "action->Song of the Skies": {
          "name": "Lied des Himmels",
          "description": "<p>Die Hüterin trillert einen fröhlichen Vogelgesang, der allen Verbündeten innerhalb von @Template[emanation|distance:60]{60 Fuß/18 m} einen Segen gewährt und die Freiheit des Fluges heraufbeschwört. In der nächsten Minute erhalten die betroffenen Verbündeten @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]{Uneingeschränkte Bewegung}, eine Bewegungsrate für Fliegen von 60 Fuß/18 m und behandeln Kreaturen auf dem Boden wie @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, wenn sie in der Luft sind.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dZDpfgU63rXbBHpe]{Effekt: Lied des Himmels}</p>"
        },
        "action->Tempest Downdrafts": {
          "name": "Gewitterböen",
          "description": "<p><strong>Auslöser</strong> Die Hüterin fliegt</p>\n<hr />\n<p><strong>Effekt</strong> Die schlagenden Flügel der Hüterin erzeugen mächtige Böen, die kleinere Kreaturen aus der Bahn werfen. Eine @Template[emanation|distance:60]{60 Fuß/18 mAusstrahlung} um die Hüterin, füllt sich bis zum Beginn des nächsten Zuges der Hüterin mit blitzdurchsetzten Winden. Kreaturen müssen einen @Check[reflex|dc:42]{Reflexwurf} bestehen, um eine Bewegungsaktion innerhalb der Winde auszuführen; fliegende Kreaturen verwenden das Ergebnis um einen Grad schlechter, als sie gewürfelt haben. Kreaturen, die kritisch scheitern, werden 30 Fuß/9 m von der Hüterin weggeblasen, stürzen zu Boden (Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}) und nehmen @Damage[4d6[electricity]]{4W6 Elektrizitätsschaden}.</p>"
        },
        "lore->Bird Lore": {
          "name": "Kenntnis (Vögel)"
        },
        "lore->Mountain Lore": {
          "name": "Kenntnis (Gebirge)"
        }
      }
    },
    "Weremoose": {
      "name": "Werelch",
      "languages": "Hirschempathie",
      "skillSpecialAthletics": {
        "0": {
          "label": "Schwimmen"
        }
      },
      "items": {
        "strike-melee->Greataxe": {
          "name": "Zweihandaxt"
        },
        "strike-melee->Hatchet": {
          "name": "Kriegsbeil"
        },
        "strike-melee->Antler": {
          "name": "Geweih"
        },
        "strike-ranged->Hatchet": {
          "name": "Kriegsbeil"
        },
        "action->Deer Empathy": {
          "name": "Hirschempathie",
          "description": "<p>Ein Werelch kann mit Hirschen sowie mit Elchen kommunizieren.</p>"
        },
        "action->Cold Adaptation": {
          "name": "Kälteanpassung",
          "description": "<p>Der Werelch behandelt umweltbedingte Kälteeffekte so, als wären sie eine Stufe weniger extrem.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium>\n<p>Mittelgroßer Mensch mit Faust +11, 1W4+6 Wuchtschaden</p>\n<p>oder</p>\n<p>Großer Elch mit Geweih und Huf +11, 1W8+6 Wuchtschaden</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Curse of the Weremoose": {
          "name": "<Compendium>",
          "description": "<p>Dieser Fluch befällt nur Humanoide.</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:17]{Zähigkeitswurf}</p>\n<p><strong>Effekt</strong> Zu jedem Vollmond muss der Kreatur ein weiterer Zähigkeitswurf gelingen oder sie verwandelt sich bis zum Sonnenaufgang in einen Werelch. Danach steht sie unter der vollen Kontrolle des SLs und läuft die halbe Nacht Amok, bevor sie für die zweite Hälfte ihr Bewusstsein verliert.</p>"
        },
        "action->Moon Frenzy": {
          "name": "<Compendium>",
          "description": "<p>Wenn der Vollmond am Nachthimmel erscheint, muss das Werwesen in seine Hybridform übergehen, kann sich danach nicht mehr verwandeln, wird eine Stufe größer, erhöht seine Reichweite um 5 Fuß/1,50 m und erhöht den Schaden seines Geweihs um 2.</p>\n<p>Geht der Mond unter oder die Sonne auf, nimmt das Werwesen wieder seine humanoide Gestalt an und erhält für [[/br 2d4 #Stunden]]{2W4 Stunden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dRe8n1nBWMIXd8jh]{Effekt: Mondraserei}</p>"
        },
        "action->Thundering Charge": {
          "name": "Donnernder Ansturm",
          "description": "<p>Der Werelch Läuft zweimal und führt dann einen Geweihangriff aus. Eine Mittelgroße oder kleinere Kreatur, die durch diesen Angriff Schaden erleidet, muss einen @Check[fortitude|dc:17]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>"
        }
      }
    },
    "Wereshark": {
      "name": "Werhai",
      "languages": "Haiempathie",
      "senses": "Blut wittern",
      "skillSpecialStealth": {
        "0": {
          "label": "Im Wasser"
        }
      },
      "items": {
        "strike-melee->Trident": {
          "name": "Dreizack"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-ranged->Trident": {
          "name": "Dreizack"
        },
        "action->Blood Scent": {
          "name": "Blut wittern",
          "description": "<p>Der Werhai kann Blut im Wasser aus bis zu 1 Meile/1,5 km Entfernung riechen.</p>"
        },
        "action->Shark Empathy": {
          "name": "Haiempathie",
          "description": "<p>Ein Werhai kann mit Haien kommunizieren.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium>\n<p>Mittelgroßer Mensch mit Faust +14, 1W4+7 Wuchtschaden</p>\n<p>oder</p>\n<p>Großer Hai mit Biss +14, 1W12+7 Stichschaden, keine Bewegungsrate an Land, Bewegungsrate für Schwimmen 40 Fuß/12 m.</p>\n<p>Der Werhai hat weder in Menschen- noch in Haigestalt die Kategorie Amphibie, besitzt aber in Haigestalt die Kategorie Aquatisch.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Curse of the Wereshark": {
          "name": "<Compendium>",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\n<p>This curse affects only humanoids.</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:18]</p>\n<p>On each full moon, the cursed creature must succeed at another Fortitude save or turn into the same kind of werecreature until dawn.</p>\n<p>The creature is under the GM's control and goes on a rampage for half the night before falling unconscious until dawn.</p>"
        },
        "action->Fish Fork": {
          "name": "Fischgabel",
          "description": "<p><strong>Anforderungen</strong> Der Werhai hat bei seiner letzten Aktion in diesem Zug mit einem Dreizack einen Kritischen Treffer erzielt</p>\n<hr />\n<p><strong>Effekt</strong> Der Werhai gräbt seinen Dreizack tief in sein Ziel und spießt es auf, bevor es einen gewaltigen Biss einsteckt. Das Ziel des Angriffs wird @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} SG 18) und erhält @Damage[1d4[bleed]]{1W4 Blutungsschaden}, und der Werhai versucht einen Bissangriff gegen es. Der Werhai kann seinen Dreizack nicht benutzen, solange er eine Kreatur damit Gegriffen hat, aber er kann den Dreizack mit einer einzigen Aktion mit der Kategorie Handhaben frei ziehen.</p>"
        },
        "action->Moon Frenzy": {
          "name": "<Compendium>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAcrobatics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.acrobatics.special"
    },
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}