{
  "label": "Abenteuerbezogene Aktionen",
  "entries": {
    "Administer": {
      "name": "Verwalten",
      "description": "<p>Du verbringst den Tag damit, dich um die Alltagsgeschäfte der Zitadelle Altaerein zu kümmern. Mittels dieser Aktivität kannst du einen schlechten Ruf bekämpfen, der aus dem Gebrauch von Einschüchtern oder Täuschung beim Anheuern von Arbeitern resultiert. Ebenso kannst du auf diese Weise Beziehungen zu jenen Gruppierungen aufrechterhalten, mit denen du im Laufe der Kampagne Zeit der Asche Kontakte knüpfen konntest.</p>\n<p>Jeden Tag kann nur eine Person diese Aktivität nutzen (andere können aber die Aktivität Jemand anderem helfen nutzen, wie im Grundregelwerk beschrieben). Sobald Verwalten genutzt wurde, kann niemand anderes die Anlage verwalten, bis der vom Ergebnis festgelegte Zeitraum verstrichen ist. Der SL kann hiervon Ausnahmen zulassen, z.B. falls die Gruppe ins Abenteuer ausziehen und sicherstellen will, dass in ihrer Abwesenheit in der Zitadelle alles reibungslos verläuft.</p>\n<p>Bei Auszeitaktivitäten, welche die Zitadelle Altaerein involvieren, während sie nicht erfolgreich verwaltet wird, unterliegen deine Fertigkeitswürfe einem Situationsmalus von –4.</p>\n<p>Verwalten erfordert einen Fertigkeitswurf für @Check[type:society|dc:20] (dieser SG mag sich im Falle spezieller Aktivitäten im Verlauf des Abenteuerpfades jedoch ändern).</p>\n<p>Du kannst einen Seneschall anheuern und dafür bezahlen, sich um die Geschäfte der Zitadelle zu kümmern (potenzielle Kandidaten findest du am Ende dieses Abschnitts). Solange der Seneschall bezahlt wird, generiert er jede Woche beim Fertigkeitswurf zum Verwalten automatisch einen Erfolg (aber niemals einen Kritischen Erfolg).</p>\n<p><strong>Kritischer Erfolg</strong> Du sorgst für den Wohlstand der Zitadelle. Die Zitadelle funktioniert 1 Monat lang reibungslos. Während dieser Zeit erhältst du zudem einen Situationsbonus von +2 auf alle Fertigkeitswürfe für die Aktivität Arbeiter anheuern.</p>\n<p><strong>Erfolg</strong> Die Zitadelle Altaerein funktioniert 1 Woche lang reibungslos.</p>\n<p><strong>Fehlschlag</strong> Die Zitadelle Altaerein zählt als nicht verwaltet, du kannst aber am nächsten Tag einen neuen Fertigkeitswurf zum Verwalten ablegen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Zitadelle Altaerein zählt als nicht verwaltet. Aufflackernde Streitigkeiten mit verschiedenen Bürgern von Bruchhügel oder verletzte Eitelkeiten verhindern 1 Woche lang, dass du einen Fertigkeitswurf zum Verwalten ablegen kannst.</p>"
    },
    "Appeal to Shadowy Intruders": {
      "name": "Appeal to Shadowy Intruders",
      "description": "<p><strong>Requirements</strong> A fetchling sneak you can see is visibly shaken, such as by being reduced to half of their maximum Hit Points or fewer.</p>\n<hr />\n<p>You call out to a visibly shaken foe and attempt to convince them to surrender. Depending upon your strategy, attempt a @Check[type:deception], @Check[type:diplomacy], or @Check[type:intimidation] check against the foe's Will DC to make your case for the foe's surrender.</p>\n<hr />\n<p><strong>Critical Success</strong> The foe is quick to surrender and attempts to convince their allies to surrender as well. You and your allies gain a +1 circumstance bonus to checks to Appeal to Shadowy Intruders for 1 minute.</p>\n<p><strong>Success</strong> The foe takes your words to heart and surrenders to you immediately.</p>\n<p><strong>Failure</strong> The foe brushes off your attempt and continues to fight.</p>\n<p><strong>Critical Failure</strong> Your argument is severely flawed or laughable. The foe disregards your words and continues to fight. You take a -1 circumstance penalty to checks to Appeal to Shadowy Intruders for 1 minute.</p>"
    },
    "Approach Duneshadow": {
      "name": "Sich Dünenschatten nähern",
      "description": "<p>Sobald die SC Dünenschatten aufgespürt haben, können sie das Kamel immer wieder in der Ferne sichten, sein Bellen hören oder andere Anzeichen seiner Nähe erkennen. Das Kamel ist beachtenswert clever und verstohlen. Es nutzt Hitzeflimmern, um seine Fortbewegung zu verschleiern, ahnt die nächsten Schritte von Jägern voraus und nutzt bestens das Gelände, in dem es sich befindet. Seine Spur führt die SC tief in das hügelige Vorgebirge der Messinggipfel.</p>\n<p>Sich Dünenschatten anzunähern ist eine verlangsamte und wohlüberlegte Handlung, welche 1 Stunde erfordert und jedem SC einen Fertigkeitswurf aus den folgenden Optionen abverlangt: @Check[type:acrobatics|dc:37] oder @Check[type:athletics|dc:37], um rasche Abkürzungen zu nutzen, @Check[type:performance|dc:34], um Dünenschatten mit besänftigender Musik zu faszinieren, @Check[type:stealth|dc:36], um sich unbemerkt anzunähern, @Check[type:nature|dc:35], um Dünenschatten zu beruhigen und unbedrohlich zu erscheinen, oder @Check[type:deception|dc:38], um Dünenschatten auszutricksen, damit er Verfolger aus der falschen Richtung kommend wähnt. Passende Kenntnisse können alternativ genutzt werden, der entsprechende SG sinkt um 2.</p>\n<p>Um Dünenschatten zu erreichen, muss die Gruppe diese Handlung vier Mal erfolgreich nutzen. Auch hier zählt ein Kritischer Erfolg doppelt, während ein Kritischer Fehlschlag einen Erfolg aufhebt. Sollte dies den Gesamtwert auf zwei oder weniger reduzieren, ergreift Dünenschatten die Flucht und müssen die SC ihn erneut mittels Würfen zum Spuren folgen aufspüren.</p>"
    },
    "Assessing Tatzlford's Defenses": {
      "name": "Assessing Tatzlford's Defenses",
      "description": "<p>The party takes an hour to tour Tatzlford to assess potential improvements to the town's defenses. They automatically come to the conclusion that erecting barricades will help, giving them access to the Erect Barricades activity below. Attempt a single DC 23 Defense check or DC 27 Warfare kingdom check to identify additional defensive improvements, potentially allowing access to the Post Snipers, Prepare Firepots, Recruit Wildlife, or Set Traps activities below. If the players come up with any of those ideas on their own (or at your discretion, similar enough ideas) they gain access to the corresponding activity regardless of the check result.</p>\n<hr />\n<p><strong>Critical Success</strong> The party gains all four additional defensive actions.</p>\n<p><strong>Success</strong> The party gains two additional defensive actions, determined randomly.</p>\n<p><strong>Failure</strong> The party gains one additional defensive action, determined randomly.</p>\n<p><strong>Critical Failure</strong> Only the Erect Barricades defense suggests itself to the PCs.</p>"
    },
    "Blend In": {
      "name": "Eintauchen",
      "description": "<p><strong>Überwinden</strong> @Check[type:society|dc:37], @Check[type:stealth|dc:35], @Check[type:deception|dc:35]</p>\n<hr />\n<p>Manchmal navigiert man am besten durch eine Feier, indem man sich ganz natürlich verhält und mitmacht.</p>\n<p>Gelingt einem SC diese Handlung, würfle verdeckt für @Check[type:perception|dc:34|traits:secret], ob ihnen bei einem der Gäste etwas Ungewöhnliches auffällt. Informiere den SC bei einem Erfolg über die Gelegenheit Verkleidung aufdecken.</p>"
    },
    "Breaking and Entering": {
      "name": "Einbrechen",
      "description": "<p><strong>Überwinden</strong> @Check[type:acrobatics|dc:37], @Check[type:athletics|dc:35], @Check[type:thievery|dc:35], @Check[type:stealth|dc:35], @Check[type:nature|dc:35]</p>\n<hr />\n<p>Die SC erklimmen die Mauern, beruhigen die Wachhunde, verstecken sich vor den Wachen und knacken die Schlösser der Tore.</p>\n<p><strong>Speziell</strong> Im Erfolgsfall kann ein SC einen @Check[type:perception|dc:35|traits:secret] ablegen, um einen Schlüsselbund am Gürtel einer Wache oder an einem schwer zu erreichenden Ort zu bemerken; dies eröffnet dem fraglichen SC die Gelegenheit Schlüssel stehlen.</p>"
    },
    "Breaking the Chains": {
      "name": "Die Ketten brechen",
      "description": "<p><strong>Anforderungen</strong> Die SC haben die anderen drei Hindernisse für diese Phase überwunden.</p>\n<p><strong>Überwinden</strong> 2 Erfolge; @Check[type:athletics|dc:37], @Check[type:thievery|dc:33]</p>\n<hr />\n<p>Die Gefangenen sitzen hinter Gittern und sind an die Wände gekettet. Die SC öffnen die Zellen und Fesseln so leise sie können. Haben die SC dieses Hindernis überwunden, haben sie Exavisu und einen ihrer Assistenten befreit und können mit Phase 4: Extraktion beginnen. Beachte, dass mit der Komplikation Das waren nicht alle auf der nächsten Seite weitere Optionen bestehen.</p>"
    },
    "Build Connections": {
      "name": "Kontakte knüpfen",
      "description": "<p>Du nutzt einen Tag, um dich mit wichtigen Leuten anzufreunden – du lädst dich selbst zu Feiern ein, erbringst kleine Gefallen, die später zurückgezahlt werden sollten, und strahlst generell Selbstvertrauen, Zuverlässigkeit und Können aus. Lege einen Fertigkeitswurf für @Check[type:performance|dc:36], @Check[type:diplomacy|dc:36], @Check[type:crafting|dc:36] oder eine passende Kenntnis gegen SG 36 ab. Das Ergebnis bestimmt die Wirkung deiner Bemühungen. Solltest du über das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV]{Verbindungen} verfügen, zählt ein Erfolg als Kritischer Erfolg.</p>\n<p><strong>Kritischer Erfolg</strong> Du erhältst für 1 Monat einen Situationsbonus von +1 auf deine Fertigkeitswürfe für die hier aufgeführten Auszeitaktivitäten. Du erlangst zudem einen Gefallen, den du einfordern kannst, wenn du oder ein mit dir zusammenarbeitender Verbündeter bei einer dieser Auszeitaktivitäten einen Fertigkeitswurf ablegt. Diese Kreatur kann zweimal würfeln und das bessere Ergebnis behalten; der Gefallen zählt dann als eingelöst, dies ist ein Glückseffekt.</p>\n<p><strong>Erfolg</strong> Du erhältst für 1 Woche einen Situationsbonus von +1 auf deine Fertigkeitswürfe für die hier aufgeführten Auszeitaktivitäten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Dir unterläuft ein sehr peinlicher Fehler, den die Gerüchteküche natürlich an aller Ohren trägt. Du erhältst für 3 Tage einen Situationsmalus von -1 auf deine Fertigkeitswürfe für die hier aufgeführten Auszeitaktivitäten.</p>"
    },
    "Build Infirmary": {
      "name": "Lazarett einrichten",
      "description": "<p><strong>Anforderungen Handwerkskunst (Meister), Heilkunde (Meister) oder angeheuerter Heilkundiger; angeheuerte Spezialisten</p>\n<hr />\n<p>Wähle einen Raum der Zitadelle Altaerein für diese Verbesserung aus. Nach Vollendung der Baumaßnahme erfüllt das Lazarett die Anforderungen hinsichtlich Heilerwerkzeugen für Fertigkeitswürfe für Heilkunde und verleiht ferner einen Situationsbonus von +2 auf Fertigkeitswürfe für Heilkunde vor Ort. Diese Verbesserung erfordert 20 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:25] oder @Check[type:medicine|dc:25].</p>"
    },
    "Build Library": {
      "name": "Bibliothek einrichten",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Meister), eine beliebige Kenntnis (Meister) oder angeheuerter Buchbinder; angeheuerte Spezialisten</p>\n<hr />\n<p>Wähle einen Raum der Zitadelle Altaerein für diese Verbesserung aus. Nach Vollendung der Baumaßnahme verleiht die Bibliothek einen Situationsbonus von +2 auf Fertigkeitswürfe zum Alchemistischen Gegenstand identifizieren, Aus fremdem Zauberbuch vorbereiten, Fälschung erstellen, Magie identifizieren, Schrift entziffern, Wissen abrufen oder Zauber erlernen, solange die Aktivität vor Ort erfolgt. Diese Verbesserung erfordert 20 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:25] oder Kenntnis gegen SG 25.</p>"
    },
    "Build Training Facility": {
      "name": "Trainingseinrichtung einrichten",
      "description": "<p><strong>Anforderungen</strong> Experte in der unten aufgeführten Fertigkeit oder angeheuerter Ausbilder; angeheuerte Spezialisten</p>\n<hr />\n<p>Wähle einen Raum der Zitadelle Altaerein für diese Verbesserung aus. Nach Vollendung der Baumaßnahme dient der Raum als Trainingsraum für eine einzelne Charakterklasse (du kannst über mehrere Trainingseinrichtungen verfügen, die jede einer anderen Charakterklasse zugewiesen sind). Die fertiggestellte Trainingseinrichtung übernimmt die Rolle als Lehrer für die Auszeitaktivität Umlernen hinsichtlich der gewählten Klasse. Sie reduziert die Zeit zum Umlernen eines Talents oder einer Fertigkeitsverbesserung um 2 Tage und die Zeit zum Umlernen eines Klassenmerkmals um 1 Woche. Diese Verbesserung erfordert 40 Tage Arbeit.</p>\n<p>Zudem ist ein Fertigkeitswurf gegen SG 25 erforderlich, die genutzte Fertigkeit hängt dabei von der jeweiligen Klasse ab (siehe unten). Sollte eine Klasse mehrere Fertigkeiten aufführen, kann der SC eine davon wählen, muss aber den Kompetenzgrad Experte dafür besitzen, wie in den Anforderungen aufgeführt.</p>\n<ul>\n<li>Alchemist @Check[type:crafting|dc:25]</li>\n<li>Barbar @Check[type:athletics|dc:25]</li>\n<li>Barde @Check[type:occultism|dc:25] or @Check[type:performance|dc:25]</li>\n<li>Druide @Check[type:nature|dc:25]</li>\n<li>Kämpfer @Check[type:acrobatics|dc:25] or @Check[type:athletics|dc:25]</li>\n<li>Kleriker @Check[type:religion|dc:25]</li>\n<li>Magier @Check[type:arcana|dc:25]</li>\n<li>Mönch @Check[type:acrobatics|dc:25] or @Check[type:athletics|dc:25]</li>\n<li>Schurke @Check[type:acrobatics|dc:25] or @Check[type:thievery|dc:25]</li>\n<li>Streiter @Check[type:religion|dc:25]</li>\n<li>Waldläufer @Check[type:athletics|dc:25], @Check[type:nature|dc:25], or @Check[type:survival|dc:25]</li>\n<li>Zauberer @Check[type:arcana|dc:25], @Check[type:nature|dc:25], @Check[type:occultism|dc:25], or @Check[type:religion|dc:25]</li>\n</ul>"
    },
    "Build Workshop (Crafting)": {
      "name": "Werkstatt einrichten (Handwerkskunst)",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Meister), Handwerksspezialist (beliebig) oder ein angeheuerter Spezialist; angeheuerte Spezialisten</p>\n<hr />\n<p>Wähle einen Raum der Zitadelle Altaerein für diese Verbesserung aus. Nach Vollendung der Baumaßnahme dient dieser Raum als Werkstatt für ein Handwerk (siehe die Auflistung an Handwerken unter dem Talent @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Handwerksspezialist} im Grundregelwerk). Du kannst diese Verbesserung mehrfach einrichten und jede einem anderen Handwerk zuordnen. Eine Werkstatt verleiht einen Situationsbonus von +1 auf Fertigkeitswürfe für Handwerkskunst; dieser Bonus steigt auf +3, sollte der Fertigkeitswurf mit der Spezialisierung der Werkstatt assoziiert sein. Diese Verbesserung erfordert 20 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:25].</p>"
    },
    "Check the Walls": {
      "name": "Überprüft die Mauern",
      "description": "<p>Die SC patrouillieren einen Tag lang auf der Stadtmauer und studieren sie dabei. Dann legen sie einen Fertigkeitswurf für @Check[type:arcana|dc:32] oder für @Check[type:crafting|dc:27] ab.</p>\n<p><strong>Kritischer Erfolg</strong> Die SC stoßen auf Unregelmäßigkeiten bei den Schutzrunen am Westteil der Stadtmauer – der Stein und die Magie sind dort subtil verformt, was auf eine sich wiederholende Belastung hindeutet. Die Quelle dieser Belastung ist nicht erkennbar, die Vektoren legen aber nahe, dass der Ursprung irgendwo in direkter Nähe unterirdisch verborgen ist. Leider erbringen weitere Nachforschungen in Archiven oder anderen Quellen für Baupläne keine Hinweise auf unterirdische Kammern in dem Gebiet – entweder gibt es keine oder die Unterlagen fehlen oder sind fehlerhaft.</p>\n<p><strong>Erfolg</strong> Die SC stoßen auf die Unregelmäßigkeit im Westteil – dies genügt, um die Sorgen der Allschreinerin zu bestätigen. Sie erkennen aber keine Hinweise auf den Ursprung der Belastungen der Schutzrunen.</p>\n<p><strong>Fehlschlag</strong> Die SC erkennen einige grundlegende Informationen zur Stadtmauer, aber nicht genug, um die Schwachstellen des Bauwerkes herauszufinden. Wenn sie Allschreinerin Garnis Bericht erstatten, schlägt diese einen zweiten Versuch vor, da sie glaubt, es gäbe noch mehr herauszufinden.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die SC stoßen auf eine scheinbare Schwachstelle im Ostteil der Stadtmauer, bei der es sich aber um eine absichtliche Abweichung aufgrund irgendwelcher natürlicher Gegebenheiten handelt. Wenn die SC diesen Fund der Allschreinerin berichten, trägt sie die Information sofort Erzmagier Nalruven vor, welcher sogleich den Bereich untersucht und dann erklärt, welchem Irrtum die SC erlegen sind. Als Folge sind Allschreinerin Garnis und Bergherz Steinmeißel beide weniger bereit, die Bemühungen der SC in Kovlar zu unterstützen.</p>"
    },
    "Clean": {
      "name": "Aufräumen",
      "description": "<p>Du verbringst den Tag mit Aufräumen und Saubermachen – du schleppst zertrümmerte Möbel hinaus, beseitigst Schmutz und schaffst Raum für Reparaturarbeiten. In der Zitadelle Altaerein fallen insgesamt 8 Tage an Aufräumarbeiten an, ehe andere einfache Reparaturen durchgeführt werden können. Aufräumen erfordert keinen Fertigkeitswurf für Handwerkskunst und kostet auch kein Gold.</p>"
    },
    "Clear Courtyard": {
      "name": "Innenhof säubern",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Geübt) oder angeheuerter Steinmetz; angeheuerte Arbeiter</p>\n<hr />\n<p>Du befasst dich mit der Reparatur der eingestürzten Nordmauer, legst den überschwemmten, abgesunkenen Bereich trocken und füllst ihn auf und jätest das Unkraut. Diese Aktivität erfordert 6 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:15].</p>"
    },
    "Communicate From Beyond": {
      "name": "Communicate From Beyond",
      "description": "<p><strong>Requirements</strong> Students are present to witness your attempt to communicate. There are appropriate means of communication, such as items of negligible Bulk to manipulate, powder to write in, or lights to make a pattern.</p>\n<hr />\n<p>You try to communicate a simple message to the students from your phase of reality. Attempt a</p>\n<p><span style=\"text-decoration: underline;\">Levels 1-2</span></p>\n<ul>\n<li>@Check[type:athletics|dc:15],</li>\n<li>@Check[type:diplomacy|dc:15]</li>\n<li>@Check[type:occultism|dc:15], or</li>\n<li>@Check[type:thievery|dc:15] check</li>\n</ul>\n<p><span style=\"text-decoration: underline;\">Levels 3-4</span></p>\n<ul>\n<li>@Check[type:athletics|dc:18],</li>\n<li>@Check[type:diplomacy|dc:18]</li>\n<li>@Check[type:occultism|dc:18], or</li>\n<li>@Check[type:thievery|dc:18]</li>\n</ul>\n<p>with the following results.</p>\n<hr />\n<p><strong>Critical Success</strong> You communicate a phrase of up to 10 words.</p>\n<p><strong>Success</strong> You clearly communicate one word to the students.</p>\n<p><strong>Failure</strong> The students cannot understand your communications.</p>\n<p><strong>Critical Failure</strong> The students misinterpret your message, gaining incorrect information determined by the GM.</p>"
    },
    "Contact Steel Falcons": {
      "name": "Die Stahlfalken kontaktieren",
      "description": "<p><strong>Überwinden</strong> @Check[type:diplomacy|dc:36], @Check[type:society|dc:34], @Check[type:andoran-lore|dc:32]</p>\n<hr />\n<p>Die SC versuchen, Vertreter der Stahlfalken in Katapesch zu kontaktieren.</p>\n<p><strong>Erfolg Die SC arrangieren ein Treffen mit den Stahlfalken. Diese sind bereit, mit mächtigen Spezialisten wie den SC zur Befreiung der Unterdrückten zusammenzuarbeiten, und können Informationen zur anstehenden Auktion liefern (wie ein erfolgreicher Fertigkeitswurf zum Informationen sammeln). Die Stahlfalken verschaffen den SC zudem 1 Vorteilspunkt.</p>\n<p><strong>Fehlschlag Die SC können keinen Kontakt aufnehmen.</p>\n<p><strong>Kritischer Fehlschlag Die unbeholfenen Versuche der SC schrecken die Stahlfalken ab. Weitere Kontaktaufnahmeversuche mittels dieser Aktivität unterliegen einem Situationsmalus von -2.</p>\n<p><strong>Speziell Falls die SC keinen Erfolg haben, beschließen die Stahlfalken, selbst einen Beutezug auszuführen, der sich mit dem der SC überlappt und diesen möglicherweise stört. Siehe auch die Komplikation „Unerwartete Falken“.</p>"
    },
    "Convince Mengkare": {
      "name": "Mengkare überzeugen",
      "description": "<p>Du debattierst mehrere Minuten lang mit dem Golddrachen Mengkare und präsentierst dabei Informationen, welche möglicherweise seinen Zweifelwert anheben und ihn dazu bringen können, seine Pläne, die Bürger von Hoffnung zu opfern, zu überdenken.</p>\n<p>Wähle eine der zu deiner Argumentationsthematik aufgeführten Fertigkeiten und lege dafür einen Wurf ab. Der SG hängt von der genutzten Fertigkeit ab, wie weiter unten aufgeführt.</p>\n<p><strong>Kritischer </strong>Du erhöhst Mengkares Zweifelwert um 2.</p>\n<p><strong>Erfolg</strong> Du erhöhst Mengkares Zweifelwert um 1.</p>\n<p><strong>Fehlschlag</strong> Du schaffst es nicht, Mengkares Zweifelwert zu erhöhen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du sabotierst deine eigene Argumentation. Reduziere Mengkares Zweifelwert um 1.</p>"
    },
    "Costar": {
      "name": "Costar",
      "description": "<p><strong>Trigger</strong> Another performer in the same act as you is about to attempt a trick check.</p>\n<p><strong>Requirements</strong> The performer is willing to accept your aid.</p>\n<hr />\n<p>You help another performer in the act pull off their trick, possibly granting them a bonus to the triggering trick check. Attempt the same check as the trick check you are attempting to aid. The DC to Costar is equal to the DC of the trick check. NPCs cannot Costar. This reaction otherwise acts as the @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Aid} action.</p>"
    },
    "Cram": {
      "name": "Cram",
      "description": "<p><strong>Requirements</strong> You are an initiate, attendant, or conversant, and your branch level for either your primary or secondary branch is 2 or more levels below the limit.</p>\n<hr />\n<p>Realizing that you're falling behind in your studies, you cram more than you probably should. You Study twice, each in a branch that satisfies the activity requirements. However, the extra studying comes at a price. Until the next time you take the Study downtime activity, you're particularly tired from all the extra hours cramming; at the start of each day of adventuring, you must succeed at a @Check[type:flat|dc:8] check or be @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued} for that day.</p>"
    },
    "Cunning Disguise": {
      "name": "Clevere Verkleidung",
      "description": "<p><strong>Überwinden</strong> @Check[type:deception|dc:35] oder SG 33 (siehe unten)</p>\n<hr />\n<p>Die SC verbergen ihre wahren Identitäten und verlassen sich auf falsche Identitäten, um auf das Anwesen zu gelangen. Anstelle von Täuschung kann ein SC eine eng mit seiner Verkleidung verbundene Fertigkeit nutzen, z.B. Einschüchtern als Wache, Kenntnis (Gilde) als Händler oder eine Kenntnis mit Nahrungsbezug für einen Kellner. Bei Erfolg lege einen verdeckten @Check[type:perception|dc:34|traits:secret] ab, ob die SC bei einem der Gäste etwas Merkwürdiges entdecken; bei Erfolg informiere sie über die Gelegenheit Verkleidung aufdecken.</p>"
    },
    "De-Animating Gestures (False)": {
      "name": "De-Animating Gestures (False)",
      "description": "<p>You designate a single construct within 30 feet that you can see or hear. The construct becomes @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Quickened 1} for 1 minute and is temporarily immune to this ability for 24 hours. It can use its additional action only to Stride or Strike.</p>"
    },
    "De-Animating Gestures (True)": {
      "name": "De-Animating Gestures (True)",
      "description": "<p>You designate a single construct within 30 feet that you can see or hear. The construct is @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 minute.</p>"
    },
    "Deadly Traps": {
      "name": "Todesfallen",
      "description": "<p><strong>Überwinden</strong> 2 Erfolge; @Check[type:arcana|dc:34]{Arkane Künste} oder @Check[type:thievery|dc:34]{Diebeskunst}</p>\n<hr>\n<p>Die SC entschärfen oder blockieren explosive Fallen, mit denen Diebe getötet werden sollen.</p>\n<p><strong>Speziell</strong> Sollte ein Wurf zum Überwinden dieser Szene misslingen, so wird eine Falle ausgelöst, die dem handelnden SC [[/r 16d6[damage]]]{16W6 Schadenspunkte} zufügt (@Check[type:reflex|dc:36|basic:true]{einfacher Reflexwurf}); im Falle eines Kritischen Fehlschlages fügt die Falle allen SC in dieser Szene Schaden zu.</p>"
    },
    "Deduce Traditions": {
      "name": "Wertvorstellungen einschätzen",
      "description": "<p>Indem du die Persönlichkeit eines Regenten interpretierst, auf dein Wissen zu zwergischen Traditionen zurückgreifst und ein wenig rätst, kannst du folgern, welche Fertigkeiten wohl für die Gilde des Ratsmitgliedes am wichtigsten sind und so erkennen, womit man die Gunst des Regenten erlangen könnte. Lege einen @Check[type:perception|dc:30] oder einen Fertigkeitswurf für @Check[type:society|dc:25] ab.</p>\n<p><strong>Kritischer Erfolg</strong> Du erkennst eine der bevorzugten Fertigkeiten bei der fraglichen Gilde, sowie den Skepsiswert des Regenten.</p>\n<p><strong>Erfolg</strong> Du erkennst eine der bevorzugten Fertigkeiten bei der fraglichen Gilde.</p>\n<p><strong>Fehlschlag</strong> Du erfährst keine der bei der fraglichen Gilde bevorzugten Fertigkeiten.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du rätst eine Fertigkeit, welche aber nicht zu den bevorzugten Fertigkeiten der Gilde gehört.</p>"
    },
    "Dispel a Disguise": {
      "name": "Verkleidung aufdecken",
      "description": "<p><strong>Anforderungen</strong> Beim Nutzen von Clevere Verkleidung oder Eintauchen bemerkt ein SC, dass mit einem der Gäste etwas nicht stimmt.\n<p><strong>Überwinden</strong> @Check[type:arcana|dc:35], @Check[type:occultism|dc:33], @Check[type:perception|dc:37]</p>\n<hr />\n<p>Der SC ist sich sicher, dass an Baronin Epminia Fahlspar etwas Seltsames ist. Er hat recht – sie ist eine verkleidete Rakschasa namens Reloon!</p>\n<p><strong>Kritischer Erfolg</strong> Der SC blickt durch die Verkleidung und erkennt eine Möglichkeit, die Rakschasa ohne Magie zu enttarnen. Rakschasas sind hier nicht unwillkommen, allerdings dürften die plötzliche Enttarnung und die geringe Begeisterung Reloons darüber ziemliche Aufmerksamkeit erwecken. Reduziere die Aufmerksamkeit um 2 (Minimumwert 0).</p>\n<p><strong>Erfolg</strong> Die SC spüren die magische Verkleidung. Um diese Gelegenheit zu überwinden, muss ein SC entweder magisch der Verkleidung entgegenwirken oder einen Fertigkeitswurf für @Check[type:intimidation|dc:40] oder @Check[type:deception|dc:40] ablegen, um die Konzentration der „Baronin“ derart zu erschüttern, dass ihre Verkleidung kurz zusammenbricht. Die Folgen sind dieselben wie unter Kritischer Erfolg beschrieben.</p>\n<p><strong>Fehlschlagv Die SC bemerken keine Hinweise auf eine Verkleidung.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die SC bemerken keine Hinweise auf eine Verkleidung und ihre Neugier provoziert lauten Protest durch die Baronin.</p>"
    },
    "Distract Guards": {
      "name": "Wachen ablenken",
      "description": "<p>Du versuchst, eine spezifische Gruppen von Wachen abzulenken, sodass sie von ihrer Patrouillenroute abweichen oder ihre Posten verlassen. Du kannst hierzu einen Fertigkeitswurf für @Check[type:deception|dc:41] nutzen oder einen Zaubereffekt. Lege im letzteren Fall einen Fertigkeitswurf für @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41] oder @Check[type:religion|dc:41] ab, um den Erfolg zu bestimmen. Jeder Versuch erfordert 1 Minute einschließlich der Reaktion der Wachen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Wachen sind deutlich abgelenkt und kehren erst nach 1 Stunden auf ihren Posten zurück.</p>\n<p><strong>Erfolg</strong> Die Wachen sind abgelenkt und kehren erst nach 20 Minute auf ihren Posten zurück.</p>\n<p><strong>Fehlschlag</strong> Du kannst die Wachen nicht ablenken. Weitere Versuche bei denselben Wachen in den nächsten 10 Minuten unterliegen einem Malus von -2.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, allerdings erkennen die Wachen, dass du sie ablenken wolltest, und eskortieren dich aus dem Gebäude. Sollte dies dein dritter Kritischer Fehlschlag bei dieser Gruppe von Wachen sein, verhaften sie dich stattdessen.</p>"
    },
    "Diviner on Duty": {
      "name": "Erkenntnismagierin im Dienst",
      "description": "<p><strong>Auslöser</strong> Ein SC nutzt Magie, um während der Infiltration ein Hindernis zu überwinden.</p>\n<p><strong>Überwinden</strong> 3 Erfolge; @Check[type:arcana|dc:35]{Arkane Künste}, @Check[type:nature|dc:35]{Naturkunde}, @Check[type:occultism|dc:35]{Okkultismus}, @Check[type:religion|dc:35]{Religionskunde}, @Check[type:deception|dc:37]{Täuschung}</p>\n<hr>\n<p>Zum Sicherheitsteam der Blutroten Triade zählt eine sehr kompetente Erkenntnismagierin! Mit <em>@UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC]{Gedanken lesen}</em>, <em>@UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM]{Lügen erkennen}</em>, <em>@UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9]{Unsichtbares sehen}</em> und <em>@UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki]{Wahrer Blick}</em> kann sie die meisten magischen Tricks und Strategien durchschauen, welche die SC vielleicht nutzen.</p>\n<p>Die Magierin hält nach magischen Gefahren Ausschau, aber nicht nach Giften. Mit einem Fertigkeitswurf für @Check[type:thievery|dc:33]{Diebeskunst}, @Check[type:deception|dc:33]{Täuschung} oder eine Kenntnis mit Nahrungsbezug gegen SG 33 kann ein SC sie soweit austricksen, dass sie etwas zu sich nimmt, das mit einem Einnahmegift versetzt wurde. Ihr Zähigkeitsbonus ist [[/r (1d20+23) #Zähigkeitswurf]]{+23} und sie zieht sich zurück, sollte sie vergiftet werden. Gelingt das Vergiften nicht, so steigt der Aufmerksamkeitswert um 2.</p>"
    },
    "Dream Research": {
      "name": "Traumforschung",
      "description": "<p><strong>Auslöser</strong> Du schläfst innerhalb von 5 Meilen/7,50 km um die Villa Xarwin ein</p>\n<p><strong>Häufigkeit</strong> Einmal alle 12 Stunden</p>\n<hr>\n<p>Während deines Schlafs sind deine Träume schiere Albträume. In diesen Träumen driftet dein Verstand von deiner Seele ab, und all dein Wissen fühlt sich an, als würde es in die dunklen Orte zwischen den Sternen hinaufgezogen, um dort verschlungen zu werden. Während des Traums kannst du dich auf ein Forschungsthema konzentrieren, das du noch nicht vollständig erforscht hast. Wenn du ein Thema wählst, für das die Gruppe bereits alle Forschungsschwellen entdeckt hat, kannst du sofort zu einem anderen Thema wechseln.</p>\n<p>Sowohl zu verwendende Fertigkeit als auch der SG hängen von dem Thema ab. Der jeweilige Ort, an welchem das Thema erforscht werden kann, gibt beides vor. Solltest du außerhalb des Geländes der Villa träumen, ist die Verbindung zur Bosheit abgeschwächt und du erleidest einen Zustandsmalus von -2 auf diesen Fertigkeitswurf.</p>\n<hr>\n<p><strong>Kritischer Erfolg</strong> Du erhältst 2 FoP</p>\n<p><strong>Erfolg</strong> Du erhältst 1 FoP</p>\n<p><strong>Kritischer Fehlschlag</strong> Du schaust zu tief in die Bosheit, welche deinen Blick auf sich spürt. Du schaffst es zwar, die mentale Verbindung zu unterbrechen, bevor du einige Erinnerungen an ihren Hunger verlierst, erhöhst jedoch den Wert deines Zustands Bosheit um 1.</p>"
    },
    "Erect Barricades": {
      "name": "Erect Barricades",
      "description": "<p>Open gaps in the walls, in alleys, or even on streets can be fortified with barricades to prevent easy passage into town, using lumber, trees, barrels, wagons, rubbish, and even sharpened poles. Erecting a Barricade requires a Crafting check. This activity can be performed by more than one PC to create more than one barricade.</p>\n<hr />\n<p><strong>Critical Success</strong> The barricade is a success. When a defending army takes the Guard action, it gains a +2 item bonus on its Maneuver check. A barricade can grant this bonus only twice before it is ruined by enemy attacks.</p>\n<p><strong>Success</strong> As critical success, but the barricade only works for one Guard action.</p>\n<p><strong>Critical Failure</strong> A catastrophic accident occurs! Not only is the barricade ruined, but the PC attempting to erect the barricade takes [[/r 10d6[bludgeoning]]] damage (@Check[type:reflex|dc:25|basic:true]).</p>"
    },
    "Exhale Poison": {
      "name": "Gift Ausatmen",
      "description": "<p><strong>Anforderungen</strong> Du warst innerhalb der letzten Minute im Wirkungsbereich eines Gifts der Kategorie Eingeatmet; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn]{Eisenlunge}</p>\n<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p>Du atmest das Gift, das dich vorher umgab, scharf in einen @Template[type:cone|distance:15]{4,50 m-Kegel} aus. Alle Kreaturen im Wirkungsbereich werden vom Gift betroffen; der SG und Effekt des Gifts bleiben unverändert.</p>"
    },
    "Explore the Electric Castle": {
      "name": "Explore the Electric Castle",
      "description": "<p><strong>Rare</strong></p>\n<hr />\n<p>You make your way around and explore an area in Aslynn's fortress. When you Explore the Electric Castle, attempt a skill check, choosing from the skills indicated in the area you're searching. Other Lore checks might be appropriate at the GM's discretion. The DC of most skill checks is 23 (DC 26 for levels 9-10); for checks using an appropriate Lore skill, lower the DC to 20 (DC 23 for levels 9-10). You can @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell} instead of attempting a skill check. If you use a non-cantrip spell appropriate to the task, you earn a success; if the spell is at least 3rd level (or 4th level for levels 9-10), you instead earn a critical success. Examples of spells you can cast include invisibility or obscuring mist to help sneak, shape wood or shape stone to open a passage, or spider climb or dimension door to maneuver around difficult areas. Based on the results of your check, determine how long it takes to get to and explore the room.</p>\n<hr />\n<p><strong>Critical Success</strong> You reduce the time it takes by 5 minutes (to a minimum of 15 minutes).</p>\n<p><strong>Success</strong> You do not increase the time it takes.</p>\n<p><strong>Failure</strong> You increase the time it takes by 5 minutes.</p>\n<p><strong>Critical Failure</strong> You increase the time it takes by 10 minutes (to a maximum of 1 hour).</p>"
    },
    "Explore the Vault of Boundless Wonder": {
      "name": "Explore the Vault of Boundless Wonder",
      "description": "<p>Searching an area of the vault takes about 10 minutes. When you Explore the Vault of Boundless Wonder, attempt a skill check, choosing from the skills indicated in the area you're searching. Other Lore checks might be appropriate at the GM's discretion. The DC of most skill checks is 15 (DC 18 for levels 3-4); for checks using an appropriate Lore skill, lower the DC to 12 (DC 15 for levels 3-4). The overwhelming presence of magic in the vault makes detect magic and similar magic less accurate than usual, but if you use such spells, you gain a +1 status bonus to your check. Based on the results of your check, you might discover something useful.</p>\n<hr />\n<p><strong>Critical Success</strong> You make a significant discovery in the area you're searching.</p>\n<p><strong>Success</strong> You make a discovery in the area you're searching.</p>\n<p><strong>Critical Failure</strong> You make a mistaken discovery in the area you're searching.</p>"
    },
    "Fey Luck": {
      "name": "Fey Luck",
      "description": "<p><strong>Trigger</strong> You fail or critically fail a saving throw.</p>\n<p><strong>Frequency</strong> once</p>\n<hr />\n<p>The luck granted to you after freeing the sprites from their cruel cages saves you from an undesirable fate. Adjust a failed saving throw to a success, or a critically failed saving throw to a failed saving throw.</p>"
    },
    "Fight Fires": {
      "name": "Fight Fires",
      "description": "<p>You attempt to put out flames by kicking apart burning debris, smothering smaller fires, or moving unburnt items out of the path of flames. Attempt a @Check[type:acrobatics|dc:15], @Check[type:athletics|dc:15], or @Check[type:survival|dc:15] check to determine the level of your success. If you use water as part of this action, you gain a +2 item bonus to this check. Alternately, you can use a spell to Fight Fires by attempting a spell attack roll as you Cast, although you'll need to describe how you're using the spell to the GM, who will then decide if the plan has a chance to succeed. If the spell has the Water trait, you gain a +2 circumstance bonus to this check. Certain spells, at the GM's discretion, may automatically grant a critical success or instantly extinguish the flames.</p>\n<hr />\n<p><strong>Critical Success</strong> You gain 2 Extinguish Points.</p>\n<p><strong>Success</strong> You gain 1 Extinguish Point.</p>\n<p><strong>Critical Failure</strong> You lose 1 Extinguish Point.</p>"
    },
    "Fight the Fire": {
      "name": "Feuer löschen",
      "description": "<p>Du bemühst dich, das Feuer einzudämmen. Lege einen Fertigkeitswurf für @Check[type:acrobatics|dc:36]{Akrobatik} ab, um dich schnell durch das Gebäude zu bewegen und günstige Winkel zu löschen, einen Wurf für @Check[type:athletics|dc:38]{Athletik}, um Trümmer zu bewegen und das Ausbreiten der Flammen zu vereiteln oder Wassereimer oder Sand heranzuschleppen zum Löschen von Flammen, oder einen Wurf für @Check[type:diplomacy|dc:40]{Diplomatie} oder @Check[type:intimidation|dc:40]{Einschüchtern}, um Umstehende zu Löscharbeiten zu organisieren.</p>\n<hr>\n<p><strong>Kritischer Erfolg Du machst bedeutsame Fortschritte und ermöglichst [[/r 1d6]]{1W6 Bürgern}, aus eigener Kraft zu entkommen, sodass am Ende der Phase keine im Gebäude gefangenen Bürger versterben. Alle Würfe zum Bürger retten erhalten in der restlichen Phase einen Situationsbonus von +2. Zudem stürzt das Gebäude 1 Phase später ein als normal.</p>\n<p><strong>Erfolg Du dämmst Flammen in Bereichen ein, wo immer noch Bürger festsitzen, sodass am Ende der Phase keine im Gebäude gefangenen Bürger versterben. Alle Würfe zum Bürger retten erhalten in der restlichen Phase einen Situationsbonus von +1.</p>\n<p><strong>Fehlschlag Du erleidet [[/r 4d6[fire]]]{4W6 Punkte Feuerschaden}.</p>\n<p><strong>Kritischer Fehlschlag Du sorgst ungewollt für ein schnelleres Ausbreiten des Feuers. Du erleidest [[/r 8d6[fire]]]{8W6 Punkte Feuerschaden}. Das Gebäude stürzt 1 Phase eher ein als normal.</p>"
    },
    "Find the Cells": {
      "name": "Findet die Zellen",
      "description": "<p><strong>Überwinden</strong> 3 Erfolge; @Check[type:architecture-lore|dc:33]{Kenntnis (Architektur)}, @Check[type:survival|dc:35], @Check[type:perception|dc:35]</p>\n<hr />\n<p>Die SC entdecken einen effizienten Weg durch das Herrenhaus zu den Zellen und Gewölben im Keller – ohne dabei zu viele Türen zu öffnen, zu viel Lärm zu machen oder Zeit mit der Suche nach Geheimtüren zu verschwenden.</p>"
    },
    "Fire the Cannons! (3-4)": {
      "name": "Fire the Cannons! (3-4)",
      "description": "<p>You help the <em>Unsinkable's</em> crew to fire the ship's cannons at the manifestation of Qxal. The cannons can fire either cannonballs or harpoons at a range of 100 feet. Attempt an [[/r {1d20+17} #Attack roll]]{attack roll with a +17 bonus} against the manifestation.</p>\n<hr />\n<p><strong>Critical Success</strong> As a success, but the manifestation takes double damage. If hit by a harpoon, the manifestation is pulled 30 feet toward the <em>Unsinkable</em>.</p>\n<p><strong>Success</strong> The manifestation takes [[/r (2d8+9)[bludgeoning]]] damage if hit by a cannonball or takes [[/r (1d8+4)[piercing]]] damage and is pulled 15 feet toward the <em>Unsinkable</em> if hit by a harpoon.</p>\n<p><strong>Failure</strong> The attack deals no damage.</p>\n<p><strong>Critical Failure</strong> The attack deals no damage and the cannon can't be fired again on the next round.</p>"
    },
    "Fire the Cannons! (5-6)": {
      "name": "Fire the Cannons! (5-6)",
      "description": "<p>You help the <em>Unsinkable's</em> crew to fire the ship's cannons at the manifestation of Qxal. The cannons can fire either cannonballs or harpoons at a range of 100 feet. Attempt an [[/r {1d20+17} #Attack roll]]{attack roll with a +17 bonus} against the manifestation.</p>\n<hr />\n<p><strong>Critical Success</strong> As a success, but the manifestation takes double damage. If hit by a harpoon, the manifestation is pulled 30 feet toward the <em>Unsinkable</em>.</p>\n<p><strong>Success</strong> The manifestation takes [[/r (4d8+7)[bludgeoning]]] damage if hit by a cannonball or takes [[/r (2d8+3)[piercing]]] damage and is pulled 15 feet toward the <em>Unsinkable</em> if hit by a harpoon.</p>\n<p><strong>Failure</strong> The attack deals no damage.</p>\n<p><strong>Critical Failure</strong> The attack deals no damage and the cannon can't be fired again on the next round.</p>"
    },
    "Forge Documents": {
      "name": "Dokumente fälschen",
      "description": "<p><strong>Überwinden</strong> @Check[type:society|dc:34]</p>\n<hr />\n<p>Die SC bereiten diverse Fälschungen vor, die ihnen hoffentlich während des Beutezuges helfen können.</p>\n<p><strong>Erfolg</strong> Der SC stellt überzeugende Dokumente her, welche den SC 1 Vorteilspunkt gewähren, wenn es gilt, Ausweise, Einladungen, Arbeitsanweisungen oder ähnliche Unterlagen vorzuzeigen.</p>\n<p><strong>Fehlschlag</strong> Der SC stellt eher nicht überzeugende Dokumente her. Teile den SC mit, sie hätten 1 entsprechenden Vorteilspunkt; doch wenn sie diesen nutzen, hat er keine Wirkung.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie bei einem Fehlschlag, doch sollte ein SC diesen Vorteilspunkt zum Ausgleich eines Fehlschlages nutzen, führt dies zu einem Kritischen Fehlschlag.</p>"
    },
    "Forgive Foe": {
      "name": "Forgive Foe",
      "description": "<p>You make an attempt to force a foe to confront its guilt and face its shame for its actions. When you do so, attempt either a Diplomacy check or another check as indicated in the creature's Shame entry; the DC is the creature's Will DC.</p>\n<hr />\n<p><strong>Critical Success</strong> Your words strike home and allow the creature to escape its servitude to the House at the Edge of Time. The specific effects of this are listed in the creature's Shame entry.</p>\n<p><strong>Success</strong> Your words give the foe pause. It suffers a -2 status penalty on all attacks, effect DCs, and its Will DC against additional Forgive Foe attempts until the end of your next turn.</p>\n<p><strong>Critical Failure</strong> Your attempt fails so dramatically that you instead fuel the creature's wrath and effectively blind it to its sense of shame and guilt. For the next 24 hours, it no longer suffers the effects of shame when it attacks you and you can no longer attempt to Forgive that Foe.</p>"
    },
    "Gather Information": {
      "name": "Informationen sammeln",
      "description": "<p><strong>Überwinden</strong> @Check[type:diplomacy|dc:35]</p>\n<hr />\n<p>Der SC sammelt Gerüchte zu Exavisus Zustand und Aufenthaltsort.</p>\n<p><strong>Kritischer Erfolg</strong> Die SC erlangen Informationen wie bei einem normalen Erfolg plus weitere Details, die bei ihren Vorbereitungen hilfreich sind. Die SC erhalten fortan einen Situationsbonus von +2 auf Fertigkeitswürfe im Rahmen der 1. Phase. Ferner erfahren die SC, dass der Termin der Auktion aufgrund von Unstimmigkeiten zwischen der Blutroten Triade und dem Sklavenhändlersyndikat hinsichtlich der Aufteilung des Gewinns schon wiederholt verschoben wurde – angesichts des schrittweisen Zerfalls der Sklavenmärkte sind die beiden langwierigen Verbündeten sehr bemüht, ihre Profite zu maximieren, ohne sich darüber mit der anderen Gruppierung zu zerstreiten.</p>\n<p><strong>Erfolg</strong> Der SC erfährt, dass niemand weiß, wo Exavisu und ihre versklavten Kollegen festgehalten werden. Allerdings soll am Abend des 15. Neth eine private Auktion auf dem BhetschamtalAnwesen in der Oberstadt von Katapesch stattfinden. Es ist nahezu unmöglich, an Einladungen zu kommen, und angeblich werden viele Bieter von anderen Ebenen des Multiversums anreisen. Exavisu gehört zu den Sklaven, die verkauft werden sollen. Lieferungen an das Anwesen legen nahe, dass die Vorbereitungen für dieses exklusive Ereignis bereits in vollem Gange sind. Die Sklaven werden wahrscheinlich anderswo verwahrt, bis es losgeht.</p>\n<p><strong>Fehlschlag</strong> Der SC erfährt nichts.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der SC erfährt irreführende Gerüchte, die für die SC einen Situationsmalus von -2 auf den nächsten Wurf im Rahmen von Phase 1 zur Folge haben.</p>"
    },
    "Guild Investigation": {
      "name": "Ermittlungen innerhalb der Gilde",
      "description": "<p>Ein SC wendet einen Tag auf und legt einen Fertigkeitswurf gegen SG 30 ab, um Ermittlungen zu betreiben.</p>\n<p><strong>Kritischer Erfolg</strong> Die Ermittlungen führen zu überzeugenden Beweisen, dass Brigven der Verantwortliche ist, zudem erfahren die SC, wo seine Werkstatt ist. Sowie die SC ihn mit der Beweislage konfrontieren, gesteht Brigven alles.</p>\n<p><strong>Erfolg</strong> Die Ermittlungen legen nahe, dass Brigven der Verantwortliche ist, zudem erfahren die SC, wo seine Werkstatt ist.</p>\n<p><strong>Fehlschlag</strong> Die Ermittlungen laufen ins Leere, aber wenigstens erfährt auch Brigven nichts davon.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Ermittlungen laufen ins Leere. Brigven erfährt zudem, dass die SC hinter ihm her sind. Er setzt sich in die Verborgene Schmiede ab, um Zuflucht bei den anderen Droskarkultisten zu finden. In diesem Fall können die SC ihn in Bereich D2 antreffen (nutze dieselben Spielwerte wie für Thea).</p>"
    },
    "Haul Supplies": {
      "name": "Lebensmittel heranschleppen",
      "description": "<p>Du lädst dir so viele Versorgungsgüter auf, wie du kannst, und machst dich mit Nahrung und Wasser auf den Rückweg zu Bazals Sammelbecken.</p>\n<p>Lege einen Fertigkeitswurf für @Check[type:athletics|dc:34] ab, um die Menge und Qualität der Nahrung zu bestimmen, die du sicher und unbeschadet durch den Sturm tragen kannst. Nutzt ein Charakter mächtige Magie (z.B. Teleportieren), erzielt er automatisch das nächstbessere Ergebnis.</p>\n<p><strong>Kritischer Erfolg</strong> Du kehrst mit 15 Lasteinheiten an Versorgungsgütern zurück.</p>\n<p><strong>Erfolg</strong> Du kehrst mit 10 Lasteinheiten an Versorgungsgütern zurück.</p>\n<p><strong>Fehlschlag</strong> Ein Teil der Nahrung wird unterwegs beschädigt; du kehrst mit 5 Lasteinheiten an Versorgungsgütern zurück.</p>\n<p><strong>Kritischer Fehlschlag</strong> Alle Versorgungsgüter werden unterwegs ruiniert.</p>"
    },
    "Host Event": {
      "name": "Veranstaltung organisieren",
      "description": "<p>Du wendest einen Tag auf, um ein besonderes Ereignis zu planen und zu veranstalten – z.B. ein Festmahl, ein kleines Volksfest oder einen öffentlichen Auftritt. Dies kostet 250 GM. Lege einen Fertigkeitswurf für @Check[type:performance|dc:36], @Check[type:diplomacy|dc:36], @Check[type:society|dc:36] oder eine passende Kenntnisfertigkeit gegen SG 36 ab.</p>\n<p>Das Ergebnis bestimmt die Auswirkungen deiner Bemühungen. Pro zusätzliche 250 GM, die du aufwendest, erlangst du einen kumulativen Situationsbonus von +1 auf diesen Wurf (maximal +4).</p>\n<p><strong>Kritischer Erfolg</strong> Jeder SC erlangt einen Situationsbonus von +2 auf Fertigkeitswürfe im Rahmen von Auszeitaktivitäten für die nächsten 3 Tage. Reduziere ferner die Unterstützungspunkte zweier verschiedener Gilden deiner Wahl um 1 (siehe oben, Gilde beeinflussen).</p>\n<p><strong>Erfolg</strong> Jeder SC erlangt einen Situationsbonus von +1 auf Fertigkeitswürfe im Rahmen von Auszeitaktivitäten für den nächsten Tag. Reduziere ferner die Unterstützungspunkte einer Gilde deiner Wahl um 1 (siehe oben, Gilde beeinflussen).</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Veranstaltung ist eine Katastrophe. Jeder SC erleidet einen Situationsmalus von -2 auf Fertigkeitswürfe im Rahmen von Auszeitaktivitäten für den folgenden Tag.</p>"
    },
    "Hunt the Animals": {
      "name": "Tiere jagen",
      "description": "<p>Wenn die Jagd beginnt, arbeiten die Ekujae und die SC zusammen, um die Beute zur Strecke zu bringen. Jeder aktiv teilnehmende SC (der nicht nur Jemand anderem hilft) legt einen Fertigkeitswurf für Überlebenskunst ab.</p>\n<ul>\n<li>bei einer beeindruckenden und gefährlichen Beute beträgt der SG @Check[type:survival|dc:25]</li>\n<li>bei gewöhnlicher Beute SG @Check[type:survival|dc:20]</li>\n<li>sollten Flussschildkröten und Fledermäuse das Ziel sein, zählt der Wurf als automatischer Erfolg (aber niemals als Kritischer Erfolg).</li>\n</ul>\n<p><strong>Kritischer Erfolg</strong> Du hilfst dabei die Tiere schnell und relativ schmerzlos und gnädig zur Strecke zu bringen.</p>\n<p><strong>Erfolg</strong> Dein Beitrag hilft, die Beutetiere schnell zur Strecke zu bringen.</p>\n<p><strong>Fehlschlag</strong> Du machst alles komplizierter – ein oder zwei Tiere können sogar entkommen. Jeder SC erleidet [[/r {2d6}]]{2W6 Schadenpunkte} durch Tierangriffe (oder [[/r {4d6}]]{4W6} im Falle einer beeindruckenden Beute).</p>\n<p><strong>Kritischer Fehlschlag</strong> Mehrere der Tiere sterben auf elende Weise und mehrere entkommen schwerverletzt. Die Ausbeute reicht gerade so für das Festmahl, doch die Art ihres Ablebens beschämt die Ekujae sehr – und kostet die SC 2 EiP. Jeder SC erleidet [[/r {2d6+6}]]{2W6+6 Schadenpunkte} durch Tierangriffe (oder [[/r {4d6+12}]]{4W6+12} im Falle einer beeindruckenden Beute).</p>"
    },
    "Influence Guild": {
      "name": "Gilde beeinflussen",
      "description": "<p>Du wendest einen Tag auf, um dich mit Angehörigen einer bestimmten Gilde anzufreunden, der Organisation zu helfen und die Gildenmitglieder dazu zu überzeugen, die Blutrote Triade nicht zu unterstützen. Lege einen Fertigkeitswurf gegen SG 34 für eine der bevorzugten Fertigkeiten der Gilde ab.</p>\n<p><strong>Kritischer Erfolg</strong> Reduziere die Unterstützungspunkte dieser Organisation um 3.</p>\n<p><strong>Erfolg</strong> Reduziere die Unterstützungspunkte dieser Organisation um 1.</p>\n<p><strong>Kritischer Fehlschlag</strong> Erhöhe die Unterstützungspunkte dieser Organisation um 1.</p>"
    },
    "Influence Regent": {
      "name": "Regent beeinflussen",
      "description": "<p>Du versuchst, die Gunst eines der Regenten von Kovlar zu erlangen, indem du mittels eines Fertigkeitswurfes für Diplomatie seine Frage takt- und respektvoll beantwortest oder dein Können in einer anderen Fertigkeit nutzt. Diese zweite Taktik verspricht im Grund nur Erfolg, sofern die fragliche Fertigkeit von der Gilde dieses Regenten bevorzugt wird. Der SL kann zulassen, dass du anstelle @Check[type:diplomacy|dc:32] eine passende @Check[type:lore|dc:32] nutzt;  für eine bevorzugte Fertigkeit beträgt der SG @Check[type:diplomacy|dc:28] bzw. @Check[type:lore|dc:28].</p>\n<p>Sollte der Spieler überzeugend argumentieren oder sich durch besonders gutes Rollenspiel hervortun, könnte der SL ihm einen Situationsbonus von +2 auf diesen Fertigkeitswurf gewähren.</p>\n<p><strong>Kritischer Erfolg</strong> Du reduzierst den Skepsiswert des Regenten um 2.</p>\n<p><strong>Erfolg</strong> Du reduzierst den Skepsiswert des Regenten um 1.</p>\n<p><strong>Fehlschlag</strong> Du reduzierst den Skepsiswert des Regenten nicht.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du erhöhst den Skepsiswert des Regenten um 1.</p>"
    },
    "Investigate Chamber": {
      "name": "Raum untersuchen",
      "description": "<p>Du benötigst 10 Minuten, um einen spezifischen Raum der Goldenen Zitadelle näher unter die Lupe zu nehmen. Die Wachen stören sich in der Regel nicht daran, wenn dies in einem öffentlich zugänglichen Raum geschieht. In einem nichtöffentlichen Bereich werden sie dich dagegen hinaus zu eskortieren versuchen, ehe du deine Untersuchung beendest. Bestimme deinen Erfolgsgrad mit einem @Check[type:perception|dc:36]:</p>\n<p><strong>Kritischer Erfolg</strong> Du erfährst den Vorlesetext des Raumes, die grundlegenden und geheimen Informationen.</p>\n<p><strong>Erfolg</strong> Du erfährst den Vorlesetext des Raumes und die grundlegenden Informationen.</p>\n<p><strong>Fehlschlag</strong> Du erfährst den Vorlesetext des Raumes.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber dich beobachtende Wachen werden misstrauisch und wollen dich hinauseskortieren (entweder zur Ratskammer [Bereich C1] oder gleich aus der Zitadelle).</p>"
    },
    "Invoke Eiseth": {
      "name": "Eiseth beschwören",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr>\n<p><strong>Effekt</strong> Du versuchst, Lorthact zu demoralisieren, indem du seine Erzfeindin beschwörst. Lege einen Fertigkeitswurf für @Check[type:deception|dc:33]{Täuschung}, @Check[type:intimidation|dc:33]{Einschüchtern}, @Check[type:performance|dc:33]{Darbietung} oder @Check[type:religion|dc:33]{Religionskunde} ab. Unabhängig von deinem Ergebnis ist Lorthact 10 Minuten lang immun gegen deine weiteren Versuche, Eiseth zu beschwören, nicht aber gegen die Versuche anderer.</p>\n<hr>\n<p><strong>Kritischer Erfolg</strong> Lorthact erleidet die Zustände @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} und @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>\n<p><strong>Erfolg</strong> Lorthact erleidet den Zustand Verängstigt 2.</p>\n<p><strong>Fehlschlag</strong> Lorthact erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Dein Beschwörungsversuch geht nach hinten los und amüsiert stattdessen Lorthact; er ist bis zum Ende deines nächsten Zuges vorübergehend immun gegen alle Versuche, Eiseth zu beschwören.</p>"
    },
    "Issue Challenge": {
      "name": "Herausforderung aussprechen",
      "description": "<p>Du wendest einen Tag auf, um dein Kampfkönnen anzupreisen, über Konkurrenten oder die Leitung der Gladiatorengilde schlecht zu reden oder durch wagemutige öffentliche Auftritte die Gildenmeisterin dazu zu bringen, deine Herausforderung anzunehmen. Diese Handlung ist speziell mit Aufgabe 3 verbunden. Lege einen Fertigkeitswurf für @Check[type:athletics|dc:36], @Check[type:performance|dc:36], @Check[type:intimidation|dc:36], @Check[type:deception|dc:36] oder eine passende Kenntnisfertigkeit gegen SG 36 ab.</p>\n<p><strong>Kritischer Erfolg</strong> Du provozierst Bschez Schak, deine Herausforderung anzunehmen.</p>\n<p><strong>Erfolg</strong> Du schwächst Bschez‘ Entschlossenheit. Für die nächsten 7 Tage unterliegen deine weiteren Herausforderungen einem kumulativen Situationsbonus von +1 (maximal +4).</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Großmäuligkeit führt ungewollt zu einer Peinlichkeit, welche dein Auftreten unterminiert. Du verlierst alle Situationsboni, welche du bisher durch diese Aktivität erlangt hast, und kannst für 1 Tag diese Aktivität nicht nutzen.</p>"
    },
    "Locked Doors": {
      "name": "Verschlossene Türen",
      "description": "<p><strong>Überwinden</strong> 2 Erfolge; @Check[type:athletics|dc:35], @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Die meisten Türen im Haus sind verschlossen, damit Gäste nicht einfach umherwandern. Die SC brechen leise in Räume ein oder schließen Türen auf.</p>"
    },
    "Loot the Vaults": {
      "name": "Die Schatzkammern plündern",
      "description": "<p><strong>Anforderungen</strong> Die SC haben das Hindernis Findet die Zellen überwunden und den Keller erreicht.</p>\n<p><strong>Überwinden</strong> 2 Erfolge; @Check[type:arcana|dc:33], @Check[type:thievery|dc:35], @Check[type:perception|dc:35]</p>\n<hr />\n<p>Neben den Gefangenen verwahrt die Blutrote Triade zudem zahlreiche Schätze im Kellergeschoss des Herrenhauses. Die SC nehmen sich einige Minuten, um das Schloss einer Schatzkammer zu knacken und die besten Beutestücke auszuwählen. Diese Gelegenheit kann zweimal vollendet werden. Beim ersten Mal erbeuten die SC ein @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62]{Nethysisches Bollwerk}, eine breite Kristallschale mit Ibis-Mustern (Wert 300 GM) und eine onyxbesetzte Marmorstatue des Nethys (Wert 200 GM). Zudem stoßen die SC auf einen Aktenordner mit Details zu vielen Transaktionen der Blutroten Triade; mit einem Fertigkeitswurf für @Check[type:society|dc:35] oder @Check[type:guild-lore|dc:28]{Kenntnis (Gilde)} erkennt ein SC beim Durchblättern, dass die Triade Steuern nicht bezahlt, bzw. diesbezüglich betrügt, die Konkurrenz gezielt unterbietet und schädigt und versucht, möglichst schnell viel Geld zusammenzutragen – was dem Sklavenhändlersyndikat, dem Aspis-Konsortium und der Abadarkirche ziemlich schadet. Ein SC kann den Aktenordner beim Beeinflussen einer Gilde jeweils einmal pro Gilde nutzen, um die Unterstützungspunkte der fraglichen Organisation für die Triade um zusätzliche 2 Punkte zu reduzieren.</p>\n<p>Vollenden die SC diese Gelegenheit zum zweiten Mal, stoßen sie auf einen @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6]{Regenerationsgürtel} und ein amphorenförmiges Parfümfläschchen aus Alabaster und Silber, an welches ein @UUID[Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW]{Dschinn}-Wesir namens Palqari der Weise gebunden ist. Die Blutrote Triade hat den Qarin gefangen und für seine Freiheit drei Wünsche abgefordert – davon hat Uri Zandivar bisher zwei Wünsche genutzt, um die Reparatur der Sphäre der Golddrachenherrschaft zu fördern, allerdings zögert er, auch den dritten Wunsch einzulösen. Palqari hat kein Problem damit, diesen letzten Wunsch den SC zu gewähren, so sie ihm bei der Flucht helfen – solange dies nicht geschieht, kann er sich nicht weiter als 6 m von seinem Fläschchen entfernen und dieses auch nicht selbst bewegen. Dieser Wunsch kann genutzt werden, um alle Sklaven zu retten, dann müssen nur die SC selbst noch entkommen (siehe unten, Extraktion). Palqari sehnt sich zwar zurück auf die Ebene der Luft, könnte aber im späteren Verlauf des Kapitels zu einem wiederkehrenden Verbündeten werden, so du dies möchtest und die SC ihn gut behandeln.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die SC werden von einer Gruppe Wachen bemerkt. Nutze die Karte mit den Kellerräumen; die Gegenseite setzt sich zusammen aus einem Vollstrecker der Blutroten Triade, einem Magier der Blutroten Triade und zwei Calikangen. Zum Ende jeder Kampfrunde steigt der Aufmerksamkeitswert um 1.</p>"
    },
    "Make General Repairs": {
      "name": "Allgemeine Reparaturen",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Geübt), Handwerksspezialist (Tischlerei) oder angeheuerter Holzbearbeiter; angeheuerte Arbeiter</p>\n<hr />\n<p>Du führst allgemeine Reparaturen an der Einrichtung der Zitadelle aus, ersetzt oder reparierst Möbel, verrottete Dielenbretter und Wandpaneele und hängst die Türen in instandgesetzte Rahmen wieder ein. Dies erfordert insgesamt 14 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:15].</p>"
    },
    "Mental Ward": {
      "name": "Mental Ward",
      "description": "<p><strong>Frequency</strong> once</p>\n<p><strong>Trigger</strong> You fail or critically fail a saving throw against a mental effect</p>\n<hr />\n<p><strong>Effect</strong> You're unaffected by the triggering effect.</p>"
    },
    "Mesmerizing Performance": {
      "name": "Fesselnde Darbietung",
      "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Tiergefährten war ein erfolgreicher Wurf für Darbietung zum @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]{Auftreten}. Der Tiergefährte hält seine Darbietung aufrecht, um ein einzelnes Ziel innerhalb von 9 m zu faszinieren, das den Erfolg der Darbietung gesehen hat. Das Ziel muss einen Willenswurf ablegen.</p>\n<p><strong>Erfolg</strong> Das Ziel ist nicht betroffen und ist vorübergehend für 1 Stunde immun.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält für seine nächste Aktion den Zustand @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fasziniert} und ist anschließend vorübergehend für 1 Stunde immun.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fasziniert}. Solange es Fasziniert ist, kann es keine Reaktionen ausführen.</p>"
    },
    "Navigate Steamgrotto": {
      "name": "Navigate Steamgrotto",
      "description": "<p>You spend time observing the patterns of geyser eruptions in Steamgrotto, then plan your moves through the region as best you can to avoid exposing yourself to danger. You can attempt to Navigate Steamgrotto using Nature, Perception, or Survival and rolling a successful DC 35 check, but using Perception doesn't provide you deeper insights into the nature of the danger and you suffer a -4 circumstance penalty as a result.</p>\n<hr />\n<p><strong>Critical Success</strong> You avoid the danger and anyone who Follows the Expert gains double the normal bonus to their roll granted from that activity.</p>\n<p><strong>Success</strong> You avoid the danger.</p>\n<p><strong>Failure</strong> You step a bit too close to a few geysers and mistime your movements. You take [[/r 10d6[fire]]] damage (@Check[type:reflex|dc:36|basic:true]).</p>\n<p><strong>Critical Failure</strong> You badly misjudge your movements and are hit full-force by a geyser. You take [[/r 20d6[fire]]] damage (@Check[type:reflex|dc:36|basic:true]).</p>"
    },
    "Organize Labor": {
      "name": "Arbeiter anheuern",
      "description": "<p>Du verbringst einen Tag in Bruchhügel mit dem Anheuern von Arbeitern, welche bei einer Reparatur oder Verbesserung auf dem Höllenritterhügel helfen sollen. Lege einen Fertigkeitswurf für @Check[type:diplomacy|dc:13], @Check[type:intimidation|dc:13] oder @Check[type:deception|dc:13] ab, um Arbeiter zu finden und einzustellen, oder @Check[type:diplomacy|dc:18], @Check[type:intimidation|dc:18] oder @Check[type:deception|dc:18], wenn du Spezialisten suchst.</p>\n<p>Solltest du für diesen Fertigkeitswurf Einschüchtern oder Täuschung nutzen, erlangst du einen Situationsbonus von +2, allerdings trägt ein Fehlschlag dann zusätzliche Risiken mit sich – siehe unten. Benutzt Du Diplomatie, erhältst du keinen Bonus auf den Wurf, dafür aber gehst du kein zusätzliches Risiko ein. Wenn du Arbeiter anheuerst, musst du dabei eine bestimmte Reparatur- oder Verbesserungsmaßnahme spezifizieren. Wenn du erfolgreich Arbeiter anheuerst, musst du diese Aktivität binnen einer Woche beginnen.</p>\n<p>Eine Gruppe Arbeiter kostet 1 GM am Tag, eine Gruppe Spezialisten 5 GM am Tag.</p>\n<p><strong>Kritischer Erfolg</strong> Du findest Arbeiter, die bereit sind, die Reparatur oder Verbesserung vollständig und zum halben üblichen Lohn auszuführen.</p>\n<p><strong>Erfolg</strong> Du findest Arbeiter, die bereit sind, die Reparatur oder Verbesserung vollständig auszuführen.</p>\n<p><strong>Fehlschlag</strong> Du findest genug Arbeiter, die einen Tag lang eine Reparatur oder Verbesserung ausführen. Außer du hast Diplomatie genutzt, verbreitet sich die Kunde deines trügerischen oder bedrohlichen Wesens und du erleidest einen Situationsmalus von –1 auf alle weiteren Fertigkeitswürfe zum Anheuern von Arbeitern. Dieser Malus steigt mit jedem weiteren Fehlschlag (maximal –4).</p>\n<p><strong>Kritischer Fehlschlag</strong> Es gelingt dir überhaupt nicht, Arbeiter anzuheuern. Solltest du Einschüchtern oder Täuschung genutzt haben, verbreitet sich die Kunde von deiner Grausamkeit oder Unzuverlässigkeit und kannst du diese Fertigkeit nicht länger zum Anheuern von Arbeitern nutzen.</p>"
    },
    "Pander to the Crowd": {
      "name": "Die Menge anheizen",
      "description": "<p><strong>Anforderungen</strong> Dies ist deine erste Handlung in einem Gladiatorenkampf oder du hast während eines Gladiatorenkampfes einem Gegner Schaden zugefügt oder ihn sichtlich behindert.</p>\n<hr />\nMit einer höhnischen Geste, einem triumphierenden Hieb oder einer mutigen Herausforderung inspirierst du die Menge, dir zuzujubeln. Lege einen Fertigkeitswurf für Akrobatik, Athletik, Darbietung oder Einschüchtern ab. Der SG richtet sich meistens nach der Stufe der Begegnung. Die Menge wird allerdings durch Wiederholungen gelangweilt; sollte dieselbe Fertigkeit zweimal in Folge zum Anheizen der Menge genutzt werden (egal wer handelt), unterliegt der Wurf einem Situationsbonus von -2. Im Falle eines Kritischen Erfolges bei einem Angriffswurf in diesem Zug erlangst du einen Situationsbonus von +2 auf den Fertigkeitswurf für Die Menge anheizen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Menge wird wild! Du kannst entweder dir selbst einen Zustandsbonus von +3 auf Angriffs-, Schadens-, Rettungs- und Fertigkeitswürfe bis zum Ende deines nächsten Zuges verleihen oder dir und all deinen Verbündeten einen Zustandsbonus von +2 auf dieselben Würfe bis zum Ende deines nächsten Zuges.</p>\n<p><strong>Erfolg</strong> Du sprichst die Menge an. – Wie beim Kritischen Erfolg, aber der Bonus ist +2 für dich bzw. +1 für dich und deine Verbündeten.</p>\n<p><strong>Fehlschlag</strong> Die Menge ist nicht beeindruckt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Menge lacht über dich und unterstützt lieber deine Gegner. Die nächste dir Feindselig gestimmte Kreatur, welche Die Menge anheizen nutzt, erhält einen Situationsbonus von +4 auf den Fertigkeitswurf.</p>"
    },
    "Perform a Trick": {
      "name": "Perform a Trick",
      "description": "<p>You perform your signature circus trick. Attempt one of the trick checks associated with your trick. The DC for the trick check is determined by your level. The result of each trick check determines whether you generate Excitement, generate Excitement and Anticipation, or lose Excitement.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show. You also generate Anticipation equal to half the trick's level (rounded up); this Anticipation is added to the circus's total Anticipation for the show.</p>\n<p><strong>Success</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show.</p>\n<p><strong>Failure</strong> No effect.</p>\n<p><strong>Critical Failure</strong> The circus's Excitement value decreases by a value equal to half the trick's level (rounded up).</p>\n<hr />\n<p>You can Perform a Trick multiple times per act, and can choose a different possible trick check for each attempt. If you Perform a Trick twice during the same act, you take a -5 penalty to your second trick check. If you Perform a Trick three times, the penalty for the third check is -10. The penalties are reduced to -4 and -8, respectively, if your trick has the agile trait.</p>\n<p>This action always has the circus trait. Starting at 1st level, you can choose one additional trick trait you have access to for your signature trick, and apply it to this action as well. You can add additional traits as your level increases.</p>"
    },
    "Position the Hunters": {
      "name": "Jäger positionieren",
      "description": "<p>Nachdem die Beute aufgespürt wurde, musst du dich in eine vorteilhafte Position bringen, ohne die Tiere aufzuscheuchen. Lege einen Fertigkeitswurf für Heimlichkeit ab.</p>\n<ul>\n<li>Sollte das Ziel eine beeindruckende und gefährliche Beute sein, beträgt der SG @Check[type:stealth|dc:25]</li>\n<li>Bei gewöhnlicher Beute beträgt der SG @Check[type:stealth|dc:20]</li>\n<li>Bei Flussschildkröten, Fledermäusen und ähnlicher Beute SG 15.@Check[type:stealth|dc:15]</li>\n</ul>\n<p><strong>Kritischer Erfolg</strong> Die Tiere ahnen absolut nichts. Du erhältst einen Situationsbonus von +2 auf Würfe während der Jagdphase.</p>\n<p><strong>Erfolg</strong> Du bringst dich in eine gute Position und erleidet während der Jagdphase keinen Malus.</p>\n<p><strong>Fehlschlag</strong> Laut und unbeholfen alarmierst du die Tiere und erleidest daher einen Situationsmalus von -2 auf Würfe während der Jagdphase.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du stolperst laut durch den Dschungel und scheuchst so ziemlich jedes Beutetier auf. Entsprechend kann die Gruppe kaum etwas fangen. Die Gruppe verliert 2 EiP.</p>"
    },
    "Post Snipers": {
      "name": "Post Snipers",
      "description": "<p>The Narlmarch Wardens are skilled hunters, but by taking a few of these archers out of the army's ranks and posting them on @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} locations on rooftops or in trees throughout the battlefield, the PCs can maximize their potential.</p>\n<hr />\n<p><strong>Critical Success</strong> The snipers are posted in several key positions. At the end of a turn during the Battle for Tatzlford, attempt a [[/r 1d20+18 #Ranged Strike]]{+18} ranged Strike against any army that is not engaged. The snipers deal 1 point of damage on a hit (2 points on a critical hit). The snipers can perform this bonus attack up to 3 times during the Battle for Tatzlford, but no more than once at the end of any one turn.</p>\n<p><strong>Success</strong> As critical success, but the snipers can perform the bonus attack only once during the battle.</p>\n<p><strong>Critical Failure</strong> Not only are the snipers posted in areas that end up not proving advantageous, but the PCs drew too many archers from the ranks. The Narlmarch Hunters suffer a -2 penalty on ranged attacks during the Battle for Tatzlford.</p>"
    },
    "Practical Research": {
      "name": "Practical Research",
      "description": "<p><strong>Requirement</strong> You are a conversant or lore-speaker.</p>\n<hr />\n<p>You identify something interesting in the field and perform special research on it. This requires an appropriate check, which the GM will describe when the opportunity arises. The results of the check vary. While they typically include all the benefits of the Study activity, some opportunities for Practical Research also offer unique benefits, such as access to new character options.</p>"
    },
    "Prepare Firepots": {
      "name": "Prepare Firepots",
      "description": "<p>With the knowledge that there are some trolls in the army, preparation of firepots containing alchemical fire, oil, or some form of quickly combustible material may be invaluable to the battle. Preparing Firepots requires a Crafting (trained) check.</p>\n<hr />\n<p><strong>Critical Success</strong> Enough firepots are created that they are quickly available at all points in the battlefield, and as a result, the troll army that attacks Tatzlford loses its regeneration tactic.</p>\n<p><strong>Success</strong> Not enough firepots are created to ensure quick deployment. At the end of the troll army's turn, it must attempt a DC 20 Mobility check. If it fails, it loses its regeneration tactic until the end of its next turn.</p>\n<p><strong>Critical Failure</strong> The attempt to prepare firepots results in a spectacular explosion that inflicts [[/r 10d6[fire]]] damage to the PC (@Check[type:reflex|dc:25|basic:true]).</p>"
    },
    "Promote the Circus": {
      "name": "Promote the Circus",
      "description": "<p>You spend 2 consecutive days in town generating Anticipation for your next circus show. Attempt a @Check[type:society] check. The DC of this check is equal to the DC appropriate for the group's party level. One other PC can spend 2 downtime days to Aid you, providing a +2 circumstance bonus to your Society check if they succeed at a @Check[type:society|dc:20] check.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Anticipation equal to twice the sum of your level plus your Charisma modifier (minimum 2).</p>\n<p><strong>Success</strong> You generate Anticipation equal to your level plus your Charisma modifier (minimum 1).</p>\n<p><strong>Failure</strong> You generate 1 Anticipation.</p>\n<p><strong>Critical Failure</strong> You generate no Anticipation.</p>"
    },
    "Protector's Interdiction": {
      "name": "Protector's Interdiction",
      "description": "<p><strong>Trigger</strong> An adjacent ally is hit or critically hit by an attack</p>\n<hr />\n<p><strong>Effect</strong> You interpose yourself between your ally and the attack. The attack hits you instead, or critically hits you if it critically hit your ally.</p>"
    },
    "Prove Peace": {
      "name": "Friedensbeweis",
      "description": "<p><strong>Anforderungen</strong> Du kennst den Konflikt, der zur Entstehung eines bestimmten Belagerungssplitters geführt hat, und der Belagerungssplitter ist bewegungsunfähig.</p>\n<hr />\n<p>Du berührst den Belagerungssplitter, um eine mentale Verbindung aufzubauen und Beweise für die Lösung des Konfliktes zu übermitteln. Um Informationen über das Ursprungsereignis des Belagerungssplitters zu erlangen, musst du einen Wurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} ablegen, wobei du den Willenswert des Belagerungssplitters als SG verwendest. Bei einem Erfolg kannst du den Belagerungssplitter von der Beilegung des Konfliktes überzeugen, wodurch sich diese in gewöhnlichen Stein zurückverwandelt. Bei einem Kritischen Fehlschlag überwältigen dich jedoch die Bilder des vergangenen Konfliktes, wodurch du bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt erleidest}.</p>"
    },
    "Rebuild Battlements": {
      "name": "Wehrgänge reparieren",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Experte), Handwerksspezialist (Steinmetz) oder angeheuerter Steinmetz; angeheuerte Arbeiter</p>\n<hr />\n<p>Du reparierst den eingestürzten Wehrgang am Nordteil des Hauptturmes. Dies erfordert insgesamt 28 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:20].</p>"
    },
    "Rebuild Collapsed Stairs": {
      "name": "Treppen reparieren",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Experte), Handwerksspezialist (Steinmetz) oder angeheuerter Steinmetz; angeheuerte Arbeiter</p>\n<hr />\n<p>Du räumst das Treppenhaus frei von Trümmern und errichtest neue Treppenverbindungen zwischen den Stockwerken der Zitadelle; dies erfordert einen Fertigkeitswurf für @Check[type:crafting|dc:20]. Um die Treppe vom Innenhof zum Wehrgang zwischen den Bereichen A12 und A22 zu reparieren, sind 4 Tage erforderlich. Die Treppe zwischen dem Hof und dem Gewölbe zwischen den Bereichen A12 und B1 zu reparieren, erfordert 4 Tage Arbeit. Die lange, zu Alsetas Ring hinabführende Treppe zwischen den Bereichen B1 und D7 zu reparieren, erfordert 8 Tage Arbeit.</p>"
    },
    "Recruit Wildlife": {
      "name": "Recruit Wildlife",
      "description": "<p>A fair amount of wildlife dwells in the forest surrounding Tatzlford. While the animals can't be organized into an actual army, the PCs can still attempt to use their skills to turn the local fauna to their advantage. Recruiting Wildlife requires a Nature (expert) check. If a PC has Wild Empathy or can cast spells like speak with animals, they can opt to attempt this check using Diplomacy (trained) instead.</p>\n<hr />\n<p><strong>Critical Success</strong> The PCs interpret animal reactions to the enemy armies' approach, giving their armies a +3 circumstance bonus on initiative checks made during the Battle for Tatzlford. In addition, at one point during the battle, a pack of hungry brush thylacines attack an enemy army. This attack takes place at the end of a turn chosen by the party, at which point the PCs can attempt a [[/r {1d20+20} #melee strike]]{+20} melee Strike against any non-engaged army. The thylacines do 1 point of damage to that army on a hit (or 2 points on a critical hit) before the animals flee back into the woods.</p>\n<p><strong>Success</strong> As success (including the thylacine attack), but the circumstance bonus on initiative checks is only +1.</p>\n<p><strong>Critical Failure</strong> Not only do the local animals refuse to aid, the PCs actions accidentally send a pack of crazed brush thylacines into town to attack. The Tatzlford Town Guard manages to defeat the attack, but they start the war encounter with 1 point of damage.</p>"
    },
    "Repair Crumbled Walls": {
      "name": "Mauern reparieren",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Experte), Handwerksspezialist (Steinmetz) oder angeheuerter Steinmetz; angeheuerte Arbeiter</p>\n<hr />\n<p>Du reparierst eine eingestürzte Wand im Trainingssaal (Bereich A8), im Gerichtssaal des Nagels (Bereich A13) oder im Archiv (Bereich A17). Die Arbeiten in jedem dieser Räume erfordern 8 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:20].</p>"
    },
    "Repair Huntergate": {
      "name": "Das Tor des Jägers reparieren",
      "description": "<p><strong>Voraussetzungen</strong> Kompetenzgrad Geübt in Diebeskunst oder Handwerkskunst</p>\n<p><strong>Anforderungen</strong> Besitz des Portalschlüssel (@UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5]{Pfeilspitze des Jägers}).</p>\n<hr />\n<p>Du nutzt die Pfeilspitze des Jägers, um die Matrix des Portals neu zu kalibrieren und auszurichten, damit sie wieder mit den komplexen Reliefs und Ausschmückungen des Steins korrespondiert. Lege einen Fertigkeitswurf für @Check[type:thievery|dc:24|traits:action:pick-a-lock] zum Schlösser knacken oder für @Check[type:crafting|dc:24|traits:action:repair] zum Reparieren ab; in beiden Fällen dient die Pfeilspitze des Jägers als das erforderliche Werkzeug. Diese Aktivität erfordert 1 Stunde. Der SG beträgt 24.</p>\n<p><strong>Kritischer Erfolg</strong> Das Tor des Jägers wird repariert und die im Vorzimmer lauernde Gefahr (siehe Seite 74) wird geschwächt – reduziere alle Modifikatoren und SG der Gefahr um 2.</p>\n<p><strong>Erfolg</strong> Das Tor des Jägers wird repariert.</p>\n<p><strong>Fehlschlag</strong> Das Tor des Jägers wird nicht repariert. Schmerzhafte orange Energien schießen durch den Körper des ausführenden Charakters und verleihen ihm den Zustand @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2} für 1 Stunde. Der nächste Reparaturversuch kann erst in 24 Stunden erfolgen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, der magische Rückschlag fügt dem ausführenden Charakter aber zudem [[/r {6d6} [fire]]]{6W6 Punkte Feuerschaden} zu.</p>"
    },
    "Rescue Citizens": {
      "name": "Bürger retten",
      "description": "<p>Du konzentrierst dich darauf, Bürgern beim Entkommen zu helfen oder ihre Wunden zu versorgen. Lege einen Fertigkeitswurf für @Check[type:diplomacy|dc:36]{Diplomatie} oder @Check[type:intimidation|dc:36]{Einschüchtern} ab, um Bürger in Sicherheit zu geleiten, oder einen Wurf für @Check[type:medicine|dc:38]{Heilkunde}, um Verletzte zu versorgen, oder einen Wurf für @Check[type:society|dc:40]{Gesellschaftskunde}, um ungewöhnliche Fluchtwege aus dem Gebäude zu kennen.</p>\n<hr>\n<p><strong>Kritischer Erfolg</strong> Deine Bemühungen sind äußerst erfolgreich. Würfle mit [[/r 2d6]]{2W6} die Anzahl an Bürgern aus, die du in Sicherheit bringst und/oder die in dieser oder der vorherigen Phase dem Feuer und Rauch erlegen sind und die du erfolgreich wiederbelebst.</p>\n<p><strong>Erfolg</strong> Du rettest [[/r 1d6]]{1W6} Bürger aus den Flammen.</p>\n<p><strong>Fehlschlag</strong> Du kannst keine Bürger aus dem Feuer retten und erleidest [[/r 2d6[fire]]]{2W6 Punkte Feuerschaden}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du erleidest [[/r 4d6[fire]]]{4W6 Punkte Feuerschaden} durch Flammen und herabfallende Trümmer. Pro 5 Punkte Feuerschaden, die du erleidest, verstirbt einer der noch im Gebäude befindlichen Bürger.</p>"
    },
    "Rotate the Wheel": {
      "name": "Rotate the Wheel",
      "description": "<p>The character takes time to rotate the wheel. Doing so is exhausting, and at the end of a round the PC must attempt a @Check[type:fortitude|dc:25] save. The DC of this save increases as the attempts to Rotate the Wheel progress. Achieving a full 7 revolutions causes both double doors in this room to open (they close automatically in 24 hours).</p>\n<hr />\n<p><strong>Critical Success</strong> The wheel rotates 2 revolutions. The DC to Rotate the Wheel increases by 1.</p>\n<p><strong>Success</strong> The wheel rotates 1 revolution. The DC to Rotate the Wheel increases by 1.</p>\n<p><strong>Failure</strong> The character fails to complete a revolution. The DC to Rotate the Wheel increases by 2.</p>\n<p><strong>Critical Failure</strong> The character stumbles and loses their grip on the wheel, triggering the Test of Endurance hazard. The wheel unwinds, resetting its revolutions to 0 and its DC to 25.</p>"
    },
    "Scout Duneshadow": {
      "name": "Dünenschatten aufspüren",
      "description": "<p>Man weiß, dass Dünenschatten in einem großen Gebiet in nördlich-zentralen Katapesch umherzieht. Die SC müssen daher seinen Aufenthaltsort zunächst auf ein paar Quadratkilometer eingrenzen. Jeder Versuch, Dünenschatten aufzuspüren, benötigt 4 Stunden und einen der folgenden Fertigkeitswürfe in Abhängigkeit davon, wie die SC dem Kamel nachspüren wollen: @Check[type:diplomacy|dc:40], um bei Nomaden herumzufragen, oder @Check[type:nature|dc:36], um theoretisches Wissen über Kamele und ihr Verhalten praktisch anzuwenden. Du kannst erlauben, dass ein SC eine passende Kenntnis nutzt, in diesem Fall wird der SG um 2 gesenkt.</p>\n<p>Um die Fährte des Kamels aufzunehmen, muss die Gruppe Dünenschatten aufspüren dreimal erfolgreich einsetzen; ein Kritischer Erfolg zählt dabei als zwei Erfolge, während ein Kritischer Fehlschlag einen Erfolg negiert. Sollten die SC aufgeben und niemand mehr versuchen. Dünenschatten aufzuspüren, setzt sich die Anzahl der bisherigen Erfolge auf Null zurück. Magie wie z.B. <em>@UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj]{Aufspüren} verleiht 2 Erfolge, allerdings ist das Kamel meistens in Bewegung und dabei derart unberechenbar, dass es schon nach den 10 Minuten, die es dauern würde, zu seinem Standort zu <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]{teleportieren}, nicht mehr vor Ort ist.</p>\n<p>Sobald die SC drei Erfolge gesammelt haben, können sie Fertigkeitswürfe zum @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Spuren folgen} (@Check[type:survival|dc:40]) ablegen; hierzu müssen zwei Würfe in Folge gelingen (oder müssen die SC einen Kritischen Erfolg erzielen). Nach einem Fehlschlag können die SC es erneut versuchen, nach einem Kritischen Fehlschlag haben sie sich aber derart verrannt, dass sie wenigstens 24 Stunden warten müssen, ehe sie Dünenschatten aufspüren erneut nutzen können.</p>"
    },
    "Scout the Facility": {
      "name": "Das Anwesen ausspähen",
      "description": "<p><strong>Überwinden</strong> @Check[type:society|dc:38], @Check[type:stealth|dc:34], @Check[type:perception|dc:36]</p>\n<hr />\n<p>Der SC beobachtet für einen Teil des Tages das Bhetschamtal-Anwesen und macht sich Notizen zu Zugängen, Patrouillen, Fluchtwegen und dergleichen.</p>\n<p><strong>Erfolg</strong> Der SC macht wichtige Beobachtungen, welche den SC 1 Vorteilspunkt verleihen, der genutzt werden kann, um über das Anwesen zu schleichen oder sich dort zurechtzufinden.</p>\n<p><strong>Fehlschlag</strong> Der SC erfährt nichts Wichtiges.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der SC schätzt einige Sicherheitsvorkehrungen falsch ein. Informiere die SC; dass das Ausspähen ihnen 1 Vorteilspunkt verschafft; wird dieser genutzt, so hat er keine vorteilhafte Wirkung, stattdessen gilt ein Fehlschlag als Kritischer Fehlschlag.</p>"
    },
    "Search the Laughing Jungle": {
      "name": "Search the Laughing Jungle",
      "description": "<p>While traveling along a tributary of the Korir River in the Laughing Jungle, you use your knowledge of the area or natural terrain to navigate, find the best possible route, and search for signs of inhabitants. Attempt a DC 18 Nature, Scouting Lore, Society, or other relevant Lore check, such as Jungle Lore or River Lore (DC 20 for Levels 5-6).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Skill</th>\n<th>Tier 3-4</th>\n<th>Tier 5-6</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Nature</td>\n<td>@Check[type:nature|dc:18]</td>\n<td>@Check[type:nature|dc:20]</td>\n</tr>\n<tr>\n<td>Society</td>\n<td>@Check[type:society|dc:18]</td>\n<td>@Check[type:society|dc:20]</td>\n</tr>\n<tr>\n<td>Scouting Lore</td>\n<td>@Check[type:scouting-lore|dc:18]</td>\n<td>@Check[type:scouting-lore|dc:20]</td>\n</tr>\n<tr>\n<td>Jungle Lore</td>\n<td>@Check[type:jungle-lore|dc:18]</td>\n<td>@Check[type:jungle-lore|dc:20]</td>\n</tr>\n<tr>\n<td>River Lore</td>\n<td>@Check[type:river-lore|dc:18]</td>\n<td>@Check[type:river-lore|dc:20]</td>\n</tr>\n</tbody>\n</table>\n<hr />\n<p><strong>Critical Success</strong> You make significant progress in your search. Earn 2 Exploration Points.</p>\n<p><strong>Success</strong> You make some progress in your search. Earn 1 Exploration Point.</p>\n<p><strong>Critical Failure</strong> You make a mistake and waste time. Lose 1 Exploration Point.</p>"
    },
    "Secure Disguises": {
      "name": "Verkleidungen organisieren",
      "description": "<p><strong>Überwinden</strong> @Check[type:performance|dc:35], @Check[type:society|dc:37], @Check[type:crafting|dc:35], @Check[type:deception|dc:33]</p>\n<hr />\n<p>Die SC versuchen, passende Verkleidungen zu finden (z.B. als Wachen oder Angehörige der Oberen Zehntausend).</p>\n<p><strong>Erfolg</strong> Der SC findet oder erschafft nützliche Verkleidungen, welche 1 Vorteilspunkt generieren; diesen können die SC nutzen, um eine Tarnidentität zu wahren.</p>\n<p><strong>Fehlschlag</strong> Der SC findet keine Verkleidungen.</p>"
    },
    "Secure Invitation": {
      "name": "Eine Einladung erlangen",
      "description": "<p><strong>Überwinden</strong> @Check[type:diplomacy|dc:35], @Check[type:society|dc:35]</p>\n<hr />\n<p>Die SC spüren jemanden auf, der über eine Einladung verfügt, welche er zu verkaufen bereit ist.</p>\n<p><strong>Kritischer Erfolg</strong> Der SC kann jemanden überzeugen, ihm seine Einladung zu schenken. Die SC erhalten 1 Vorteilspunkt.</p>\n<p><strong>Erfolg</strong> Der SC findet jemanden, der seine Einladung für 250 GM verkauft. Bezahlt die Gruppe diesen Preis, erhält sie 1 Vorteilspunkt. Alternativ können die SC versuchen, die Einladung zu stehlen (@Check[type:thievery|dc:34]), dies generiert aber zu Beginn der 2. Phase 2 zusätzliche Aufmerksamkeitspunkte.</p>\n<p><strong>Fehlschlag</strong> Der SC findet niemanden, der zur Auktion eingeladen ist.</p>"
    },
    "Seek the Animals": {
      "name": "Tiere aufspüren",
      "description": "<p>Du hilfst den elfischen Jägern bei der Suche nach Tierfährten und anderen Spuren. Lege einen @Check[type:perception|dc:17] oder einen Fertigkeitswurf für @Check[type:nature|dc:17] ab.</p>\n<p><strong>Kritischer Erfolg</strong> Du machst eine beeindruckende und potentiell gefährliche Entdeckung, z.B. in Form einer großen Rotte besonders fetter (und übellauniger) Roter Flussschweine oder eines großen Wasserhirsches mit dolchartigem Geweih. Du stößt ferner auf Spuren von Tieren, die sich leichter und sicherer jagen lassen als deine beeindruckende, wohlschmeckende Entdeckung.</p>\n<p><strong>Erfolg</strong> Du stößt auf Spuren von Tieren, die sicher zu jagen sind.</p>\n<p><strong>Fehlschlag</strong> Deine Bemühungen verjagen die besten Beutetiere, so dass der Jagdtrupp sich nun nach Flussschildkröten und Fledermäusen umsieht.</p>\n<p><strong>Kritischer Fehlschlag</strong> Deine Anstrengungen verscheuchen nahezu alle Tiere, so dass die Jagdgruppe kaum Beute findet. Die Gruppe verliert aufgrund deiner Inkompetenz 2 EiP.</p>"
    },
    "Seek the Hidden Forge": {
      "name": "Suche nach der verborgenen Schmiede",
      "description": "<p><strong>Anforderungen</strong> Wenigstens ein Hinweis zur Verborgenen Schmiede.</p>\n<hr />\n<p>Wende einen Tag mit Untersuchungen des Hinweises auf, befrage Einheimische, studiere Stadtkarten oder nutze andere Ermittlungsmethoden, um den geheimen Droskartempel aufzuspüren. Lege einen @Check[type:perception|dc:36] oder einen Fertigkeitswurf für @Check[type:society|dc:36] oder @Check[type:survival|dc:36] ab. Jeder zusätzliche Hinweis senkt den SG jeweils um 2 (bis auf SG 22, sofern alle 8 Hinweise vorliegen).</p>\n<p><strong>Kritischer Erfolg</strong> Der SC bestimmt den Zugang zur Verborgenen Schmiede auf den Millimeter.</p>\n<p><strong>Erfolg</strong> Der SC macht deutliche Fortschritte beim Aufspüren der Position der Verborgenen Schmiede; der nächste Wurf zum Suchen nach der Verborgenen Schmiede unterliegt einem Situationsbonus von +4.</p>\n<p><strong>Fehlschlag</strong> Der SC macht keine Fortschritte.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber die Droskarkultisten erfahren von den Nachforschungen des SC und bereiten sich entsprechend vor (siehe „Merkmale der Verborgenen Schmiede“ weiter unten).</p>"
    },
    "Send in the Clowns": {
      "name": "Send in the Clowns",
      "description": "<p><strong>Requirements</strong> You or another performer has failed or critically failed a trick check during the current act.</p>\n<hr />\n<p>You give the signal for the circus's clown troupe to come onstage and rescue a botched trick. A failed trick becomes a success instead, or if it was a critical failure, it is instead a failure. The clowns can be sent in only once per act, and only one trick check is affected.</p>"
    },
    "Set Traps": {
      "name": "Set Traps",
      "description": "<p>By setting a number of quickly built traps in the surrounding woods or in narrow alleys, the PCs can impede the attackers' movement and even injure some of them. Setting Traps requires a Survival (trained) check.</p>\n<hr />\n<p><strong>Critical Success</strong> At the end of each turn during the Battle for Tatzlford, one enemy army of the PCs' choice becomes mired 1 and takes 1 point of damage.</p>\n<p><strong>Success</strong> At the end of each turn during the Battle for Tatzlford, one enemy army of the PCs' choice becomes mired 1 or takes 1 point of damage.</p>\n<p><strong>Critical Failure</strong> The attempt to set traps not only fails, but one of them misfires spectacularly during setup: An attempt to rig a timber covered with spikes fails, smashing the PC against a building wall. That PC takes [[/r {5d6[piercing],5d6[bludgeoning]}]]{5d6 piercing and 5d6 bludgeoning damage} (@Check[type:reflex|dc:25|basic:true]).</p>"
    },
    "Shed Time": {
      "name": "Shed Time",
      "description": "<p><strong>Trigger</strong> You fail or critically fail a saving throw, are hit by a Strike, or would increase your dying condition's value.</p>\n<p><strong>Requirements</strong> You are located in the House at the Edge of Time (including any of Nyrissa's fables) and are currently under the protection of the Helix Theorem. You shed the timeline you currently occupy, then return to it once the triggering event passes. The exact effects depend on the nature of the triggering effect, as detailed below. You are no longer protected by the Helix Theorem; once this protection is lost, it cannot be regained.</p>\n<hr />\n<ul>\n<li><strong>Failed Saving Throw.</strong> Shift the degree of success up from Failure to Success, or a Critical Failure up to a Failure, for the triggering saving throw.</li>\n<li><strong>Hit by a Strike.</strong> If the triggering Strike was a Critical Success, change it to a Success. If the triggering Strike was a Success, change it to a Failure.</li>\n<li><strong>Increase to Dying Condition</strong>. Instead of increasing your dying condition, you lose the dying condition.</li>\n</ul>"
    },
    "Shootist's Draw": {
      "name": "Ziehen und Schießen",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr>\n<p><strong>Effekt</strong> Du nutzt Interagieren, um eine geladene @UUID[Compendium.pf2e.equipment-srd.XyA6PKV46aNlLXOd]{Handarmbrust} zu ziehen, und führst dann mit ihr einen Angriff aus; alternativ kannst du auch mit einer bereits gehaltenen, geladenen Handarmbrust angreifen und dann Interagieren nutzen, um sie zu verstauen.</p>"
    },
    "Shortcut Through the Wastes": {
      "name": "Shortcut Through the Wastes",
      "description": "<p>While traveling overland, you use your knowledge of the area or natural terrain to navigate and find the best possible route by taking advantage of a game trail, swift water current, or other natural shortcut. Attempt a DC 20 (DC 22 in Subtier 7-8) Nature, Scouting Lore, or relevant Lore check (such as Numeria Lore). Only one PC who uses this activity can attempt the check; others can attempt to Aid (DC 20).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Tier 1-2</th>\n<th>Tier 3-4</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p>@Check[type:nature|dc:20]</p>\n</td>\n<td>@Check[type:nature|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:scouting-lore|dc:20]{Scouting Lore}</td>\n<td>@Check[type:scouting-lore|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:numeria-lore|dc:20]{Numeria Lore}</td>\n<td>@Check[type:numeria-lore|dc:22]{Numeria Lore}</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Critical Success</strong> You find a path that saves huge amounts of time. Earn 2 Exploration Points.</p>\n<p><strong>Success</strong> You find a shortcut. Earn 1 Exploration Point.</p>\n<p><strong>Critical Failure</strong> You stumble into particularly treacherous terrain. Lose 1 Exploration Point.</p>"
    },
    "Smooth the Path": {
      "name": "Anderen hineinhelfen",
      "description": "<p><strong>Anforderungen</strong> Der SC hat erfolgreich das Anwesen infiltriert.</p>\n<hr />\n<p>Der hineingelangte SC hilft nun einem Verbündeten. Er beschreibt, wie er vorgeht und verschafft dem Verbündeten so den Vorteil von @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29]{Am Experten orientieren}. Der SL könnte den SC auffordern, einen passenden Fertigkeitswurf gegen SG 32 abzulegen, um dem Verbündeten zu helfen.</p>"
    },
    "Smuggled": {
      "name": "Sich hineinschmuggeln",
      "description": "<p><strong>Überwinden</strong> @Check[type:stealth|dc:33]</p>\n<hr />\n<p>Die SC verstecken sich in Servierwagen, Weinfässern oder anderen großen Behältern, die zum Anwesen gebracht werden. Dies bringt sie durch die Außenmauer, allerdings finden sie sich ein Stück vom Herrenhaus entfernt wieder.</p>\n<p><strong>Speziell</strong> Die SC sind nach dieser „Anreise“ recht zerzaust; dies generiert einen Situationsmalus von -1 auf Würfe, um professionell oder aus bestem Hause zu erscheinen.</p>"
    },
    "Soul Ward": {
      "name": "Soul Ward",
      "description": "<p><strong>Frequency</strong> once</p>\n<p><strong>Trigger</strong> You would gain the @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} or dying condition, or you would be destroyed</p>\n<hr />\n<p><strong>Effect</strong> You regain [[/r 200[healing]]]{200 Hit Points}, up to your maximum Hit Points. All resistances and temporary Hit Points granted to you by Geb immediately end.</p>"
    },
    "Steal Keys": {
      "name": "Schlüssel stehlen",
      "description": "<p><strong>Anforderungen</strong> Die SC bemerken beim Einbrechen einen Schlüsselbund.</p>\n<p><strong>Überwinden</strong> @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Der SC stiehlt einen Schlüsselbund, mit dem sich viele der Türen im Herrenhaus öffnen lassen.</p>\n<p><strong>Erfolg</strong> Die SC erhalten 1 Vorteilspunkt, der zum Öffnen von Schlössern genutzt werden kann.</p>"
    },
    "Study": {
      "name": "Study",
      "description": "<p><strong>Requirements</strong> You are an initiate, attendant, or conversant.</p>\n<hr />\n<p>You give everything you have to your studies, in keeping with your branch. Choose either your primary or secondary branch and attempt a skill check with one of the branch's associated skills against a standard DC of the branch's level.</p>\n<hr />\n<p><strong>Critical Success</strong> Incredible results! You ace every exam and cause a stir that all the instructors notice. Increase the level of the branch you chose by 2.</p>\n<p><strong>Success</strong> You succeed in your studies admirably. Increase the level of the branch you chose by 1.</p>\n<p><strong>Failure</strong> You need to work harder and try again. Your branch level remains the same.</p>\n<p><strong>Critical Failure</strong> You make a major mistake that requires you to perform remedial studies. The next time you would get an opportunity to attempt this activity, you must skip that opportunity to catch up.</p>"
    },
    "Topple Crates": {
      "name": "Kistenstapel umstossen",
      "description": "<p><strong>Voraussetzungen</strong> Du bist zu einem Kistenstapel angrenzend.</p>\n<hr>\n<p>Du versuchst, einen Stapel schwerer Kisten umzustoßen und einen Gegner unter ihnen zu begraben. Lege einen Fertigkeitswurf für @Check[type:athletics|dc:22]{Athletik} ab.</p>\n<p><strong>Erfolg</strong> Du begräbst ein Ziel innerhalb einer @Template[type:line|distance:15]{15 Fuß/4,50 m-Linie} beginnend beim Kistenstapel. Das Ziel erleidet [[/r (3d10+6)[3W10+6 Punkte Wuchtschaden} (@Check[type:reflex|dc:26|basic:true]{einfacher Reflexwurf}; bei einem Kritischen Fehlschlag erhält das Ziel zudem den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}). Die Felder des Wirkungsbereiches werden Schwieriges Gelände.</p>\n<p><strong>Fehlschlag</strong> Du kannst die Kisten nicht umstürzen. Peinlich!</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Kistenstapel schwankt und stürzt dann auf dich (Effekt wie beim Erfolg, aber nur du und dein Feld sind betroffen).</p>"
    },
    "Upgrade Defenses": {
      "name": "Verteidigungsanlagen verbessern",
      "description": "<p><strong>Anforderungen</strong> Handwerkskunst (Meister), Handwerksspezialist (Steinmetz) oder angeheuerter Steinmetz; angeheuerte Spezialisten</p>\n<hr />\n<p>Du verstärkst die Mauern der Zitadelle Altaerein mit Metallverstrebungen, geschickten Konstruktionen und anderen Stützen. Diese Verbesserung erfordert 40 Tage Arbeit und einen Fertigkeitswurf für @Check[type:crafting|dc:25].</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}