{
  "label": "Season of Ghosts Bestiarium",
  "entries": {
    "Akashti": {
      "name": "Akashti",
      "publicNotes": "<p>Akashtis sind manipulative Scheusale, die es auf Trauernde abgesehen haben. Sie nehmen die Gestalt eines kürzlich verstorbenen geliebten Menschen an, um in Häuser einzudringen, zu morden und die Seelen der trauernden Familien zu verzehren. Manchmal wird ein Akashti auch als „Kadaverkopie“ bezeichnet. In seiner wahren Gestalt sieht er aus wie ein mit Haut überzogenes Skelett mit scharfen Krallen an den Fingern und Tränen aus Blut, die aus seinen lidlosen Augen tropfen. Sein Schädel ist offen wie eine Schale, und darin nisten eine Handvoll purpurner Schmetterlinge. Wenn sich ein Akashti in seinem manifestierten Körper versteckt, kann eine genaue Untersuchung manchmal die Wahrheit ans Licht bringen, wenn sich die Kopfhaut des vermeintlich ins Leben zurückgekehrten geliebten Menschen unmerklich kräuselt und wölbt, während sich die Schmetterlinge darin winden. Akashtis verkörpern den komplexen Kreislauf der Trauer.</p>\n<h2>Tödliche Eindringlinge</h2>\n<p>Manchmal überfallen und ermorden die Akashtis ihre Opfer nicht, um sich in der Trauer um ihre Liebsten zu sonnen, sondern um ihre Gestalt anzunehmen und eine Organisation von innen heraus zu infiltrieren, um die bestehenden Bande der Kameradschaft zu untergraben. Unweigerlich werden die Akashtis jedoch der Täuschung überdrüssig und führen ihre neuen Verbündeten in eine Falle, um sie abzuschlachten.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Crushing Despair": {
          "name": "<Compendium>"
        },
        "spell->Glibness": {
          "name": "<Compendium>"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Akashti getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Akashti versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+19 #Entgegenwirken]]{+19}, Entgegenwirkengrad 5). Wenn der Akashti, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Manifest Body": {
          "name": "Körper manifestieren",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Akashti manifestiert im Laufe von 10 Minuten Konzentration einen hohlen humanoiden Körper um seinen schlanken Skelettkörper. Wenn er diese Zeit in einem Umkreis von 10Fuß/3 m um einen humanoiden Körper verbringt, der seit weniger als einer Woche tot ist, sieht der manifestierte Körper des Akashti genauso aus wie der tote Humanoide zu Lebzeiten und dient als Verkleidung dieser Kreatur. Wenn der Akashti einen Teil des Körpers, den er dupliziert, verzehren kann, erhält er einen Situationsbonus von +4 auf Fertigkeitswürfe für Täuschung, um sich als diese Kreatur zu @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleiden}. Während er einen manifestierten Körper trägt, verliert der Akashti seinen Klauenangriff und seine Stimme klingt wie die der toten Kreatur; er besitzt keine der Erinnerungen oder Fertigkeiten der toten Kreatur und muss sich auf Täuschungswürfe verlassen, um die Scharade fortzusetzen. Der manifestierte Körper eines Akashti zerfällt schnell, wenn er sich nicht einmal pro Tag 10 Minuten Zeit nimmt, um die Manifestation des falschen Fleisches aufrechtzuerhalten. Der Körper hat 10 TP und die gleichen Verteidigungswerte wie der Akashti. Wenn der Körper zerstört wird, taucht der Akashti unversehrt wieder auf und die fleischige Hülle, die zurückbleibt, zerfällt in einer Wolke roter Schmetterlinge, die sich schnell in roten Nebel auflöst.</p>"
        },
        "action->Stunning Despair": {
          "name": "Betäubende Verzweiflung",
          "description": "<p>Der Akashti stößt überwältigende Schluchzer der Verzweiflung aus. Kreaturen im Umkreis von 30 Fuß/9 m müssen einen @Check[will|dc:29]{Willenswurf} machen; bei einem Fehlschlag erhalten sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3} bei einem Kritischem Fehlschlag). Der Akashti kann [[/gmr 1d4 #Runden]]{1W4 Runden} lang keine Betäubende Verzweiflung mehr einsetzen.</p>"
        }
      }
    },
    "Argyrzei": {
      "name": "Argyrzei",
      "publicNotes": "<p>Die meisten Nindorus werden durch Silber geschädigt, aber nicht die Argyrzei. Stattdessen benutzen die Argyrzei Silber, um Krankheiten und Schmerzen zu verbreiten und um den Geist derjenigen zu manipulieren, die unwissentlich unter den Fluch ihrer infizierten Gaben geraten. Es macht ihnen Spaß, sich zu tarnen und dann infiziertes Silber an ihre Opfer zu verkaufen oder zu verschenken. Andere Nindorus fürchten die Argyrzei besonders  wegen ihrer meisterhaften Beherrschung des Silbers, denn sie wissen, dass sie mit ihren silbernen Klingen schmerzhafte Wunden zufügen können.</p>\n<p>Argyrzeis sehen humanoid aus, aber ihre Füße zeigen nach hinten und sie haben keinen Kopf. Ihre rot glühenden Nackenstümpfe sind mit einer Vielzahl von Messern, Klingen und Metallsplittern vollgestopft. Diese Nindorus stehen für den Kreislauf von Kunst, die geschaffen, zerstört und zu neuer Kunst recycelt wird.</p>",
      "senses": "Fluchsicht",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Illusory Disguise (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Silver Blade": {
          "name": "Silberklinge"
        },
        "action->Cursesense": {
          "name": "Fluchsicht",
          "description": "<p>Der Argyrzei kann durch jeden silbernen Gegenstand, den er verflucht hat, hindurchsehen und hören, solange sich der Gegenstand innerhalb von 1 Meile/1,5 km befindet.</p>"
        },
        "action->Headless": {
          "name": "Kopflos",
          "description": "<p>Ein Argyrzei ist kopflos, kann aber immer noch hören, sprechen, sehen und riechen, als ob er einen Kopf hätte. Der Argyrzei ist immun gegen Enthauptungseffekte, wie sie zum Beispiel durch Enthauptende Waffen verursacht werden.</p>"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Argyrzei getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Argyrzei versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+23 #Entgegenwirken]]{+23}, Entgegenwirkengrad 7). Wenn der Argyrzei, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Infect Silver": {
          "name": "Silber infizieren",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Argyrzei konzentriert sich auf einen angrenzenden silbernen Gegenstand, der nicht größer als Last 2 ist. Dieser Gegenstand wird verflucht; wenn der Gegenstand getragen wird, kann sich der Träger des Gegenstands mit einem @Check[will|dc:33]{Willenswurf} gegen den Fluch wehren. Der Argyrzei kann bis zu fünf Flüche gleichzeitig aufrechterhalten; wenn er einen sechsten Silbergegenstand infiziert, wird der Fluch auf dem ältesten verfluchten Gegenstand entfernt.</p>\n<table><tr><td>\n<h2><strong>Infiziertes Silber</strong></h2>\n<section class=\"traits\">\n<p><strong>Selten</strong></p>\n<p><strong>Magisch</strong></p>\n<p><strong>Verflucht</strong></p>\n</section>\n<p><strong>Nutzung</strong> Verfluchter silberner Gegenstand</p>\n<p>Nachdem du 1 Minute lang infiziertes Silber getragen hast, verschmilzt es mit dir. Du erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}  und behältst ihn bei, solange der Fluch andauert. Solange du verflucht bist, erleidest du einen Malus von –2 auf alle Rettungswürfe gegen mentale Effekte, die von Nindorus verursacht werden.</p>\n</td></tr></table>"
        },
        "action->Manifest Silver Blade": {
          "name": "Silberklinge manifestieren",
          "description": "<p><strong>Anforderungen</strong> Der Argyrzei trägt keine Silberklinge</p>\n<hr />\n<p><strong>Effekt</strong> Der Argyrzei zieht eine der zerbrochenen Silberwaffen aus dem Stumpf seines Halses und verwandelt sie in ein <em>+1 @UUID[Compendium.pf2e.equipment-srd.Item.fo6Yhq5mbQXsnZs0]{Verwundendes} Silberbastardschwert des Schadens</em>. Diese Waffe zerbröselt zu Sand, wenn sie den Besitz des Argyrzei verlässt.</p>"
        }
      }
    },
    "Guhdggi": {
      "name": "Guhdggi",
      "publicNotes": "<p>Ein Guhdggi entsteht aus den verdorbenen reinkarnierten Seelen derjenigen, die in mehreren Leben denselben Pilgerweg gegangen sind. Diese Art von Nindoru sieht aus wie ein aufgeblähter Frosch mit langen, schlanken menschlichen Armen anstelle von Füßen. Seine Augen sind knollig und blind, doch er kann sehen. Ein Guhdggi trägt immer einen großen Weidenkorb auf dem Rücken, während Dutzende von Schnüren und Riemen einen Haufen zerbrochener Waffen, Werkzeuge und Gegenstände an seinem Bauch und seinen Flanken befestigen. Wenn sie laufen, tun sie das mit Hilfe von zwei langen Speeren, die sie in ihren Unterarmen halten, und stolpern und hüpfen in einem unbeholfenen Gang. Das beunruhigendste Merkmal der Guhdggis ist ihr zweites Gesicht, das zum Vorschein kommt, wenn sich das froschähnliche Maul öffnet und ein menschliches Gesicht inmitten eines verworrenen Nestes von Schmetterlingen aus dem Rachen lugt. Dieses Gesicht hat lange, dunkle, lebhafte Haare, die aus den Mundwinkeln des Frosches hängen, wenn die Lippen geschlossen sind. Sie können schmerzhafte Peitschenschläge verursachen.</p>\n<p>Die Guhdggis können sich zwar nicht mehr so schnell bewegen wie die meisten Humanoiden, aber sie reisen immer noch gerne und sind sehr neidisch auf diejenigen, die das mit größerer Leichtigkeit tun. Allerdings sollte man den stolpernden Taumel eines Guhdggi nicht unterschätzen! Das Scheusal legt sich besonders gern an abgelegenen Abschnitten von Pilgerrouten auf die Lauer, um Reisende in einen Hinterhalt zu locken, die Opfer in ihren Käfigen gefangen zu halten und sich von den Gedanken und Erinnerungen ihrer Gefangenen an früher besuchte Orte zu  nähren.</p>\n<p>Guhdggis verkörpern die Zyklen sich wiederholender Reisen und das Konzept, dass jede Reise mit dem Beginn der nächsten endet. Im Mittelpunkt dieses Konzepts steht der Gedanke, dass keine Reise jemals wirklich beginnt oder endet – sie entsteht einfach aus der vorherigen.</p>\n<hr />\n<p>Wenn eine böse, sterbliche Seele, die mehrmals wiedergeboren wurde, aus dem Seelenzyklus gerissen und verdorben wird, kann sie eine schreckliche Verwandlung in ein Scheusal durchmachen, das als Nindoru bekannt ist. Als Kraft der Unordnung und des Bruches von Zyklen, sind Nindorus abscheuliche Kreaturen, deren Körper oft verzerrt erscheinen. Sie führen Waffen, die zwar zerbrochen sind, aber immer noch funktionieren, und ihr wahres Gesicht ist oft verborgen. Sie zeigen Eigenschaften, die man bei Untoten erwarten würde, wie z. B. verwesendes Fleisch oder freiliegende Knochen, doch ein Nindoru ist noch sehr lebendig.</p>\n<p>Jeder Nindoru verkörpert den Bruch eines bestimmten Zyklus, sei es aus der natürlichen Welt oder aus gesellschaftlichen Traditionen. Für die Nindorus gibt es nichts Köstlicheres als den Verzehr einer Kreatur, die mehrmals wiedergeboren wurde, wobei diejenigen, die theoretisch kurz vor dem Aufstieg zur wahren Erleuchtung stehen, die schmackhafteste Mahlzeit darstellen. Diejenigen, die von einem Nindoru getötet werden, werden selbst aus dem Kreislauf herausgerissen – die Glücklichen kommen auf den Beinacker, um gerichtet zu werden, aber viele werden stattdessen verdorben und bilden weitere dieser schrecklichen Scheusale.</p>\n<p>Die Anhänger von Sangpotshi empfinden Nindorus als besonders abscheulich und zählen sie zu den größten Bedrohungen, die man sich vorstellen kann. Die Nindorus sind vor allem in den Regionen der Welt zu finden, in denen der Reinkarnationszyklus am stärksten ausgeprägt ist, und werden wie die Rakshasas und Oni am stärksten mit der materiellen Ebene in Verbindung gebracht.</p>\n<h2>Wiedergeborene Seelen</h2>\n<p>In manchen Fällen wirst du wissen, ob eine Kreatur, die ein Nindoru angreift, eine reinkarnierte Seele hat. Abstammungen wie Samsaraner sind immer wiedergeborene Seelen, und auch die Hintergrundgeschichte eines SC kann oft auf ein früheres Leben hinweisen. Alle SC in Erwachen der Geister gelten als reinkarnierte Seelen, da sie ihr Leben seit Jahrzehnten immer wieder durchleben. Wenn du feststellen musst, ob die Seele einer Kreatur reinkarniert ist, um die Fähigkeit eines Nindoru zu beurteilen, führe einen Einfachen Wurf auf SG 11 durch – bei einem Erfolg hat die Kreatur eine reinkarnierte Seele.</p>\n<h2>Nindoru-Halbgötter</h2>\n<p>Die mächtigsten Nindorus sind Halbgötter, obwohl ihre Kulte recht selten sind. Da sie dazu neigen, nach dem Tod wiedergeboren zu werden, sind Nindoru-Halbgötter wie Kugaptee eher als „Nindoru-Asketen“ bekannt.</p>\n<h2>Nindoru Verräter</h2>\n<p>Während die meisten Nindorus von Natur aus chaotisch und böse sind, gibt es Legenden über seltene Nindorus, denen es gelingt, ihrer eigenen Natur zu entkommen und aufzusteigen, indem sie nach dem Tod als Kami oder andere wohlwollende Geister reinkarnieren und dabei die Kategorie Nindoru ablegen. Natürlich werden diese „Verräter“ von den zurückgelassenen Nindorus als die köstlichsten Mahlzeiten angesehen, die man sich vorstellen kann.</p>\n<h2>Nindoru-Schmetterlinge</h2>\n<p>Ein seltsames Element, das viele Nindorus gemeinsam haben, sind die unheimlichen blutroten Schmetterlinge, die sich in den Hohlräumen im Körper eines Nindoru finden oder vollständig ausgeformt, direkt aus ihrem Fleisch zu kriechen scheinen. Einige Gelehrte vermuten, dass die Nindoru-Schmetterlinge eine physische Manifestation der gebrochenen Seele des Nindoru sind, während andere in ihnen die Inkarnationen der verirrten Gedanken der Nindorus sehen. Nach dem Wegflattern leben diese Schmetterlinge selten lange abseits ihrer Wirtskörper, vergehen einfach in rotem Rauch oder bleiben als blutige Flecken an der Wand oder am Boden zurück.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "weapon->Broken Spear": {
          "name": "Beschädigter Speer"
        },
        "strike-melee->Broken Spear": {
          "name": "Beschädigter Speer"
        },
        "strike-melee->Hair Lash": {
          "name": "Haarpeitsche"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Meokdan getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Meokdan versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+13 #Entgegenwirken]]{+13}, Entgegenwirkengrad 3). Wenn der Meokdan, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Belch Butterflies": {
          "name": "Schmetterlinge ausrülpsen",
          "description": "<p>The guhdggi opens both of its mouths and, from its innermost humanoid mouth, belches forth a blast of red butterflies in a @Template[cone|distance:15]. All creatures in the area must attempt a @Check[reflex|dc:22|options:area-effect,damaging-effect,inflicts:sickened] save as the hideous insects' razor sharp wings and tiny claws slash and cut away at exposed flesh. The guhdggi can't Belch Butterflies again for [[/gmr 1d4 #Recharge Belch Butterflies]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes no damage from the butterflies.</p>\n<p><strong>Success</strong> The creature takes @Damage[2d6[slashing]|options:area-damage] damage from the butterflies.</p>\n<p><strong>Failure</strong> The creature takes @Damage[4d6[slashing],1d6[bleed]|options:area-damage]{4d6 slashing damage, 1d6 persistent bleed damage}, and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[8d6[slashing],2d6[bleed]|options:area-damage]{8d6 slashing damage, 2d6 persistent bleed damage}, and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}.</p>"
        },
        "action->Cage Prey": {
          "name": "Beute einsperren",
          "description": "<p><strong>Requirements</strong> The guhdggi has grappled a Medium or smaller creature with its hair lash and doesn't have a creature caged</p>\n<hr />\n<p><strong>Effect</strong> The guhdggi attempts an @Check[athletics|against:reflex] check opposed by the @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} creature's Reflex DC. If it succeeds, it places the creature into the cage it carries on its back. The guhdggi's hair lash no longer grapples the creature, and it can't attack a creature in its cage.</p>\n<p>The caged creature is grabbed. It takes @Damage[(2d4+6)[mental]] damage when first caged and at the end of each of its turns while it's caged. A caged victim can attempt to @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Force Open} or @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} the cage with a DC 22 check, or it can attack the cage's wicker bars, but only with unarmed attacks or with weapons of light Bulk or less. Other creatures can attack the wicker bars as well but can't attempt to Force Open the cage or aid a caged creature's Escape if the guhdggi can resist. Attacks against the cage resolve against the guhdggi's AC, and if the cage takes at least 16 bludgeoning or slashing damage from a single attack or spell, the caged creature gets free.</p>\n<p>If the guhdggi dies, its cage crumbles to fragments.</p>"
        },
        "action->Lurching Skewer": {
          "name": "Taumelndes Aufspießen",
          "description": "<p>Der Guhdggi läuft und führt zwei Speerangriffe aus, einen mit jedem der beiden Speere, die er schwingt. Beide Angriffe müssen das gleiche Ziel haben. Auf jeden Angriff wird der Mali für Mehrfachangriffe des Guhdggi normal angewendet.</p>"
        },
        "action->Manifest Tool": {
          "name": "Werkzeug manifestieren",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Der Guhdggi manifestiert ein Werkzeug aus seinen Gedanken. Wenn seine nächste Aktion ein Fertigkeitswurf ist, der von dem gewählten Werkzeug beeinflusst werden könnte, erhält er einen Gegenstandsbonus von +2 auf den Fertigkeitswurf. Danach wird das Werkzeug zerstört.</p>"
        },
        "action->Ruin Wielder": {
          "name": "Zerfallschwinger",
          "description": "<p>Wenn ein Guhdggi eine nichtmagische Waffe mit dem Zustand Beschädigt führt, erleidet er keinen der Nachteile, die eine beschädigte Waffe mit sich bringt. Solange der Guhdggi sie führt, wird die Waffe zu einer +1-Waffe, die bei einem erfolgreichen Treffer zusätzlich 1W6 Punkte Mentalen Schaden verursacht.</p>"
        }
      }
    },
    "Ijda": {
      "name": "Ijda",
      "publicNotes": "<p>Ijdas sind Geschöpfe der Vergesslichkeit. Sie werden von Seelen geboren, die einst erleuchtet waren, sich dann aber von der Erleuchtung und ihrer Rolle im Kreislauf der Reinkarnation losgesagt haben.</p>\n<p>Ijdas erscheinen als riesige Humanoide, deren Körper aufgedunsen ist und ständig mit kleinen roten Schmetterlingen übersät ist, die davonflattern, bevor sie zu einer Einheit verschmelzen. Ihre Arme sind übermäßig lang und so gebrochen, dass sie sich eher wie Tentakel winden, was ihnen einen beunruhigenden Kampfstil mit einer größeren Reichweite als den meisten großen Kreaturen ermöglicht. Sie tragen Kleidung und Umhänge aus Stroh und führen zerbrochene Schwerter, deren zerbrochene Klingen noch immer an Ort und Stelle schweben. Das Beunruhigendste an ihnen ist, dass sie keinen Kopf haben. Stattdessen sitzt dort, wo ein Kopf sein sollte, ein Weidenkäfig, der mit einer Wolke von Schmetterlingen gefüllt ist. Trotzdem sehen, hören und sprechen sie ohne Geräusche, als ob ihre Köpfe an Ort und Stelle blieben.</p>\n<p>Da sie weder einen Kopf noch ein Gehirn haben, teilen sich die Gedanken der Ijdas mit den Scharen von Schmetterlingen, die in ihren Kopfkäfigen sitzen oder aus ihren Körpern explodieren. Wenn jedes dieser Insekten entkommt und vergeht, verlieren diese vergesslichen Scheusale einen weiteren potenziellen Gedanken. Da sie nicht in der Lage sind, neue Dinge zu lernen, beruhen alle ihre Handlungen auf Erinnerungen, die in ihre Seele eingebrannt sind oder auf Anweisungen, die sie blindlings von anderen Nindoru oder Kreaturen befolgen, die sie als Vorgesetzte akzeptiert haben. Ihre Bewegungen, Worte und Reaktionen werden durch eine Art Muskelgedächtnis gesteuert, das darauf basiert, wie ihre Seelen glauben, dass sie auf äußere Reize reagieren sollten. Deshalb sind die meisten von ihnen brutale Wächter, denn ihre Vergesslichkeit verhindert auch, dass sie schlafen können.</p>\n<hr />\n<p>Wenn eine böse, sterbliche Seele, die mehrmals wiedergeboren wurde, aus dem Seelenzyklus gerissen und verdorben wird, kann sie eine schreckliche Verwandlung in ein Scheusal durchmachen, das als Nindoru bekannt ist. Als Kraft der Unordnung und des Bruches von Zyklen, sind Nindorus abscheuliche Kreaturen, deren Körper oft verzerrt erscheinen. Sie führen Waffen, die zwar zerbrochen sind, aber immer noch funktionieren, und ihr wahres Gesicht ist oft verborgen. Sie zeigen Eigenschaften, die man bei Untoten erwarten würde, wie z. B. verwesendes Fleisch oder freiliegende Knochen, doch ein Nindoru ist noch sehr lebendig.</p>\n<p>Jeder Nindoru verkörpert den Bruch eines bestimmten Zyklus, sei es aus der natürlichen Welt oder aus gesellschaftlichen Traditionen. Für die Nindorus gibt es nichts Köstlicheres als den Verzehr einer Kreatur, die mehrmals wiedergeboren wurde, wobei diejenigen, die theoretisch kurz vor dem Aufstieg zur wahren Erleuchtung stehen, die schmackhafteste Mahlzeit darstellen. Diejenigen, die von einem Nindoru getötet werden, werden selbst aus dem Kreislauf herausgerissen – die Glücklichen kommen auf den Beinacker, um gerichtet zu werden, aber viele werden stattdessen verdorben und bilden weitere dieser schrecklichen Scheusale.</p>\n<p>Die Anhänger von Sangpotshi empfinden Nindorus als besonders abscheulich und zählen sie zu den größten Bedrohungen, die man sich vorstellen kann. Die Nindorus sind vor allem in den Regionen der Welt zu finden, in denen der Reinkarnationszyklus am stärksten ausgeprägt ist, und werden wie die Rakshasas und Oni am stärksten mit der materiellen Ebene in Verbindung gebracht.</p>\n<h2>Wiedergeborene Seelen</h2>\n<p>In manchen Fällen wirst du wissen, ob eine Kreatur, die ein Nindoru angreift, eine reinkarnierte Seele hat. Abstammungen wie Samsaraner sind immer wiedergeborene Seelen, und auch die Hintergrundgeschichte eines SC kann oft auf ein früheres Leben hinweisen. Alle SC in Erwachen der Geister gelten als reinkarnierte Seelen, da sie ihr Leben seit Jahrzehnten immer wieder durchleben. Wenn du feststellen musst, ob die Seele einer Kreatur reinkarniert ist, um die Fähigkeit eines Nindoru zu beurteilen, führe einen @Check[flat|dc:11]{Einfachen Wurf} durch – bei einem Erfolg hat die Kreatur eine reinkarnierte Seele.</p>\n<h2>Nindoru-Halbgötter</h2>\n<p>Die mächtigsten Nindorus sind Halbgötter, obwohl ihre Kulte recht selten sind. Da sie dazu neigen, nach dem Tod wiedergeboren zu werden, sind Nindoru-Halbgötter wie Kugaptee eher als „Nindoru-Asketen“ bekannt.</p>\n<h2>Nindoru Verräter</h2>\n<p>Während die meisten Nindorus von Natur aus chaotisch und böse sind, gibt es Legenden über seltene Nindorus, denen es gelingt, ihrer eigenen Natur zu entkommen und aufzusteigen, indem sie nach dem Tod als Kami oder andere wohlwollende Geister reinkarnieren und dabei die Kategorie Nindoru ablegen. Natürlich werden diese „Verräter“ von den zurückgelassenen Nindorus als die köstlichsten Mahlzeiten angesehen, die man sich vorstellen kann.</p>\n<h2>Nindoru-Schmetterlinge</h2>\n<p>Ein seltsames Element, das viele Nindorus gemeinsam haben, sind die unheimlichen blutroten Schmetterlinge, die sich in den Hohlräumen im Körper eines Nindoru finden oder vollständig ausgeformt, direkt aus ihrem Fleisch zu kriechen scheinen. Einige Gelehrte vermuten, dass die Nindoru-Schmetterlinge eine physische Manifestation der gebrochenen Seele des Nindoru sind, während andere in ihnen die Inkarnationen der verirrten Gedanken der Nindorus sehen. Nach dem Wegflattern leben diese Schmetterlinge selten lange abseits ihrer Wirtskörper, vergehen einfach in rotem Rauch oder bleiben als blutige Flecken an der Wand oder am Boden zurück.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Touch of Idiocy": {
          "name": "<Compendium>",
          "target": "1 Lebende Kreatur"
        },
        "spell->True Strike": {
          "name": "<Compendium>"
        },
        "weapon->Broken Katana": {
          "name": "Beschädigtes Katana"
        },
        "strike-melee->Broken Katana": {
          "name": "Beschädigtes Katana"
        },
        "action->Aura of Forgetfulness": {
          "name": "Aura der Vergesslichkeit",
          "description": "<p>30 Fuß/9 m. Eine Kreatur, die ihren Zug in der Aura beginnt, muss einen @Check[will|dc:21]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und temporär für 24 Stunden immun gegen die Aura der Vergesslichkeit.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält bis zum Ende seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, weil sie Schwierigkeiten hat, sich zu erinnern, was es eigentlich tun wollte.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, aber @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 2}.</p>"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Idja getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Idja versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+14 #Entgegenwirken]]{+14}, Entgegenwirkengrad 3). Wenn der Idja, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Manifest False Memories": {
          "name": "Falsche Erinnerungen manifestieren",
          "description": "<p>Der Ijda setzt eine Wolke roter Schmetterlinge aus seinem Körper frei, von denen jeder eine falsche Erinnerung trägt, die alle infiziert, die sie berühren. Alle Kreaturen innerhalb von @Template[emanation|distance:10]{10 Fuß/3 m} um den Ijda, die keine Nindoru sind, müssen einen @Check[will|dc:21]{Willenswurf} ablegen. Der Ijda kann für [[/gmr 1d4 #Runden]]{1W4 Runden} keine Falschen Erinnerungen manifestieren.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält bis zum Ende ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält bis zum Ende ihres nächsten Zuges die Zustände Benommen 1 und @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält für 1 Minute die Zustände Benommen 1 und Verwirrt. Sie kann am Ende jedes ihrer Züge einen neuen Rettungswurf ablegen um die Effekte zu beenden.</p>"
        },
        "action->Ruin Wielder": {
          "name": "Zerfallschwinger",
          "description": "<p>Wenn ein Ijda eine nichtmagische Waffe mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt} führt, erleidet er keinen der Nachteile, die eine beschädigte Waffe mit sich bringt. Solange der Ijda sie führt, wird die Waffe zu einer <em>+1-Waffe des Schadens</em>, die bei einem erfolgreichen Treffer zusätzlich 1W6 Punkte Mentalen Schaden verursacht.</p>"
        }
      }
    },
    "Kagekuma": {
      "name": "Kagekuma",
      "acDetails": "27 mit Bündel",
      "publicNotes": "<p>Kagekumas leben in der Peripherie und lauern in den Schatten ihrer Beute. In manchen Regionen sind sie als „Schattenscheusal“ bekannt. Die Fähigkeit dieser Nindoru, als uninteressante Gestalten in der Menge aufzutauchen, ermöglicht es ihnen, auch in bevölkerten Gebieten zu fressen. Ein Kagekuma sieht aus wie ein gebückter Humanoid mit einem langen Hals und einem Maul mit Reißzähnen, aber wenn er ein Bündel trägt, drücken sich Kopf und Hals zwischen den Schultern fest zusammen und sind völlig unkenntlich. Der Kagekuma verkörpert den Kreislauf von Vertrauen, das im Laufe einer komplexen Beziehung immer wieder aufgebaut und gebrochen wird.</p>\n<h2>Die Bündel der Kagekuma</h2>\n<p>Das Bündel eines Kagekuma ist mehr als nur eine Verkleidung und eine Rüstung – es ist ein physisches Zeichen dafür, wie viele Leben sie verkürzt und wie viele Seelen sie verzehrt haben. Egal, ob das Bündel aus Stroh, Seilen, Haaren oder anderen Materialien besteht, die einzelnen Längen symbolisieren eine Art „Ernte des Schnitters“, wobei jeder Strang des Bündels eine Lebensader darstellt, die der Nindoru durchtrennt und eingesammelt hat – und zwar in einem Ausmaß, dass die Vielzahl der genommenen Leben die eigene Präsenz des Nindoru in der Welt übersteigt.</p>",
      "skillSpecialDeception": {
        "0": {
          "label": "um sich als Bauer oder Arbeiter zu verkleiden"
        }
      },
      "speed": "oder 15 Fuß/4,50 m mit Bündel",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "weapon->Broken Kusarigama": {
          "name": "Beschädigtes Kusarigama",
          "description": "<Compendium>"
        },
        "strike-melee->Kusarigama": {
          "name": "Kusarigama"
        },
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Kagekuma getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Kagekuma versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+16 #Entgegenwirken]]{+16}, Entgegenwirkengrad 4). Wenn der Kagekuma, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Manifest Bundle": {
          "name": "Bündel manifestieren",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Der Kagekuma manifestiert ein großes Bündel aus Stroh, Schilf, Seilen, Garn, Haaren oder ähnlichem, das mit Schnüren zusammengehalten und auf seinen Rücken geschnallt ist. Die RK des Kagekuma erhöht sich auf 27, solange das Bündel manifestiert ist, aber seine Bewegungsrate wird auf 15 Fuß/4,50 m reduziert.</p>"
        },
        "action->Ruin Wielder": {
          "name": "Zerfallschwinger",
          "description": "<p>Wenn ein Kagekuma eine nichtmagische Waffe mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt} führt, erleidet er keinen der Nachteile, die eine beschädigte Waffe mit sich bringt. Solange der Kagekuma sie führt, wird die Waffe zu einer <em>+1-Waffe des Schadens</em>, die bei einem erfolgreichen Treffer zusätzlich 1W6 Punkte Mentalen Schaden verursacht.</p>"
        },
        "action->Shadow Bite": {
          "name": "Schattenbiss",
          "description": "<p><strong>Anforderungen</strong> Der Kagekuma wirft einen Schatten</p>\n<hr />\n<p><strong>Effekt</strong> Der Kagekuma zielt auf eine angrenzende Kreatur, die einen Schatten wirft, dann ernährt sich sein Schatten von dem Schatten dieser Kreatur. Wenn der Kagekuma ein manifestiertes Bündel hat, können Beobachter (einschließlich der Kreatur, deren Schatten gebissen wird) den Schattenbiss des Kagekuma nur bemerken, wenn ihnen ein @Check[perception|dc:38]{Wahrnehmungswurf} gelingt. Das Ziel legt einen @Check[fortitude|dc:26]{Zähigkeitswurf} ab; bei einem Fehlschlag erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Fehlschlag).</p>"
        },
        "action->Shed Bundle": {
          "name": "Bündel abwerfen",
          "description": "<p><strong>Anforderungen</strong> Der Kagekuma hat ein Bündel manifestiert</p>\n<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Kagekuma lässt sein Bündel verschwinden, läuft, und führt dann einen Kusarigama-Angriff und einen Bissangriff aus.</p>"
        }
      }
    },
    "Meokdan": {
      "name": "Meokdan",
      "publicNotes": "<p>Als die Geringsten ihrer Art leiden die Meokdan unter ständigem und schmerzhaftem Hunger, denn sie haben nicht die Fähigkeit der mächtigeren Nindorus, sich von einer wiedergeborenen Seele zu ernähren. Dieser Hunger treibt die Meokdan dazu, ständig nach Nahrung zu suchen, und zwingt sie oft dazu, Dreck, Steine und Abfälle zu fressen, die keinen oder nur einen geringen Nährwert haben. Ganz gleich, wie viel sie essen, ein Meokdan bleibt immer schmerzhaft dünn. Egal, wie hungrig sie werden, sie verhungern nie.</p>\n<p>Der ausgemergelte Körper eines Meokdans sieht aus wie ein Mensch, mit dichtem, wirrem Haar, das direkt aus dem Gesicht und dem Rest des Kopfes wächst, so dass nur der klaffende Mund des Meokdans zu sehen ist. Ihre Arme scheinen gebrochen und unnatürlich lang zu sein, mit ebenso langen Fingern, die mit zerfetzten Nägeln versehen sind. Kleine, offene Wunden übersäen ihre Haut.</p>\n<p>Meokdans verkörpern den Kreislauf der Nahrung, von der Nahrungsaufnahme bis zum Verzehr der Kreatur selbst, sei es durch Raubtiere oder die Umwelt, die aus ihren Überresten wächst.</p>\n<hr />\n<p>Wenn eine böse, sterbliche Seele, die mehrmals wiedergeboren wurde, aus dem Seelenzyklus gerissen und verdorben wird, kann sie eine schreckliche Verwandlung in ein Scheusal durchmachen, das als Nindoru bekannt ist. Als Kraft der Unordnung und des Bruches von Zyklen, sind Nindorus abscheuliche Kreaturen, deren Körper oft verzerrt erscheinen. Sie führen Waffen, die zwar zerbrochen sind, aber immer noch funktionieren, und ihr wahres Gesicht ist oft verborgen. Sie zeigen Eigenschaften, die man bei Untoten erwarten würde, wie z. B. verwesendes Fleisch oder freiliegende Knochen, doch ein Nindoru ist noch sehr lebendig.</p>\n<p>Jeder Nindoru verkörpert den Bruch eines bestimmten Zyklus, sei es aus der natürlichen Welt oder aus gesellschaftlichen Traditionen. Für die Nindorus gibt es nichts Köstlicheres als den Verzehr einer Kreatur, die mehrmals wiedergeboren wurde, wobei diejenigen, die theoretisch kurz vor dem Aufstieg zur wahren Erleuchtung stehen, die schmackhafteste Mahlzeit darstellen. Diejenigen, die von einem Nindoru getötet werden, werden selbst aus dem Kreislauf herausgerissen – die Glücklichen kommen auf den Beinacker, um gerichtet zu werden, aber viele werden stattdessen verdorben und bilden weitere dieser schrecklichen Scheusale.</p>\n<p>Die Anhänger von Sangpotshi empfinden Nindorus als besonders abscheulich und zählen sie zu den größten Bedrohungen, die man sich vorstellen kann. Die Nindorus sind vor allem in den Regionen der Welt zu finden, in denen der Reinkarnationszyklus am stärksten ausgeprägt ist, und werden wie die Rakshasas und Oni am stärksten mit der materiellen Ebene in Verbindung gebracht.</p>\n<h2>Nindoru-Halbgötter</h2>\n<p>Die mächtigsten Nindorus sind Halbgötter, obwohl ihre Kulte recht selten sind. Da sie dazu neigen, nach dem Tod wiedergeboren zu werden, sind Nindoru-Halbgötter wie Kugaptee eher als „Nindoru-Asketen“ bekannt.</p>\n<h2>Nindoru Verräter</h2>\n<p>Während die meisten Nindorus von Natur aus chaotisch und böse sind, gibt es Legenden über seltene Nindorus, denen es gelingt, ihrer eigenen Natur zu entkommen und aufzusteigen, indem sie nach dem Tod als Kami oder andere wohlwollende Geister reinkarnieren und dabei die Kategorie Nindoru ablegen. Natürlich werden diese „Verräter“ von den zurückgelassenen Nindorus als die köstlichsten Mahlzeiten angesehen, die man sich vorstellen kann.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "weapon->Bone Morningstar": {
          "name": "Morgenstern aus Knochen"
        },
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "action->Immune to Fatigued From the Effects of Starvation or Thirst": {
          "name": "Erschöpft (von den Folgen des Verhungerns oder Verdurstens)"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Meokdan getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Meokdan versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+7 #Entgegenwirken]]{+7}, Entgegenwirkengrad 2). Wenn der Meokdan, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Manifest Bone Club": {
          "name": "Knochenkeule manifestieren",
          "description": "<p><strong>Anforderungen</strong> Der Meokdan trägt keine Knochenkeule</p>\n<hr />\n<p><strong>Effekt</strong> Der Meokdan greift durch seine Kehle in den Magen und zieht einen menschlichen Oberschenkelknochen heraus, den er als Knochenkeule benutzen kann. Nachdem der Meokdan eine Kreatur getroffen hat, zerbricht die Knochenkeule, aber ihre scharfen Fragmente bleiben ungefähr in der gleichen Form erhalten; Angriffe mit einer zerbrochenen Knochenkeule verursachen Hiebschaden und Blutungsschaden. Wenn der Meokdan mit einer zerbrochenen Knochenkeule angreift oder die Knochenkeule fallen lässt, wird sie zerstört und der Nindoru kann eine neue Knochenkeule manifestieren.</p>"
        },
        "action->Quick Snack": {
          "name": "Schnelles Zubeißen",
          "description": "<p><strong>Auslöser</strong> Der Meokdan fügt einer lebenden Kreatur mit seinem Biss einen Kritischen Treffer zu</p>\n<hr />\n<p><strong>Effekt</strong> Der Meokdan führt gegen die Kreatur Zubeißen aus.</p>"
        },
        "action->Snack": {
          "name": "Zubeißen",
          "description": "<p>Der Meokdan versucht einen Bissangriff gegen eine angrenzende Kreatur oder kaut auf einem Gegenstand, den diese bei sich trägt. Ist die Kreatur lebendig oder der Gegenstand essbar, gluckst der Meokdan vor Vergnügen und stellt @Damage[(1d8+8)[healing]]{1W8+8 TP} wieder her. Wenn die Kreatur untot, ein Konstrukt oder der Gegenstand ungenießbar ist, schreit der Meokdan vor Frustration und erhält bis zum Ende seines nächsten Zuges einen Zustandsbonus von +1 auf Angriffs- und Rettungswürfe. Der Meokdan kann 1 Runde lang nicht mehr Zubeißen.</p>"
        }
      }
    },
    "Shisagishin": {
      "name": "Shisagishin",
      "publicNotes": "<p>Der Shisagishin macht sich einen Spaß daraus, eine Gemeinschaft zu infiltrieren und sich dann als die schrecklich verwesten oder verstümmelten Überreste eines geliebten Menschen oder einer verehrten Person des öffentlichen Lebens zu tarnen, nur um dann bei der Beerdigung in seiner wahren Gestalt wieder aufzuerstehen. Ein Shisagishin verkörpert den Kreislauf des Verfalls, aus dem neues Leben entsteht.</p>\n<h2>Handgefertigte Lebensärume</h2>\n<p>Ein Shisagishin zieht es vor, durch Gebiete zu streifen, die bereits mit Konflikten und potenziellen Unfällen belastet sind, aber er ist auch bereit, einen solchen Ort zu schaffen, wenn es nötig ist. Sie können Brunnen vergiften, Krankheiten in gesundes Vieh einschleppen oder sogar mit korrupten Menschen zusammenarbeiten, wenn sie dafür die Freiheit zum Töten bekommen. Verfluchte Städte oder verfluchte Straßen sind manchmal der Spielplatz eines solchen Shisagishin.</p>",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "Entkommen"
        }
      },
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Death Knell (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Shisagishin getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Shisagishin versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+21 #Entgegenwirken]]{+21}, Entgegenwirkengrad 6). Wenn der Shisagishin, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Burst From Death": {
          "name": "Dem Tod von der Schippe springen",
          "description": "<p><strong>Anforderungen</strong> Die Initiative wurde noch nicht gewürfelt und der Shisagishin ist mit Leichenhülle manifestieren als Leiche verkleidet</p>\n<p><strong>Auslöser</strong> Eine Kreatur berührt den verkleideten Shisagishin oder einen Sarg oder anderen Behälter in den der Shisagishin gebettet wurde</p>\n<hr />\n<p><strong>Effekt</strong> Der Shisagishin entfaltet sich gewaltsam in seine wahre Form, zerfetzt seine verwesende Leichenhülle und führt einen Klauenangriff auf ein angrenzendes Ziel aus, bevor er die Initiative würfelt.</p>"
        },
        "action->Manifest Corpse Shell": {
          "name": "Leichenhülle manifestieren",
          "description": "<p>Der Shisagishin zieht seine Arme und Beine in seinen Körper ein, @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{lässt sich fallen} und manifestiert im Laufe von 10 Minuten Konzentration einen verwesenden und/oder verstümmelten humanoiden Leichnam um sich herum. Der Shisagishin kann diesen Leichnam als die Überreste einer bestimmten Kreatur erscheinen lassen, die er zuvor gesehen hat, indem er sich mit Täuschung als diese Kreatur @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleidet}. Sobald sich seine Leichenhülle manifestiert hat, erscheint sie bis zur nächsten Handlung des Shisagishin als Leiche. Bei Fertigkeitswürfen für Täuschung und SG, um als Leiche durchzugehen, hat er automatisch ein Ergebnis von 44.</p>"
        },
        "action->Spread Decay": {
          "name": "Verwesung verbreiten",
          "description": "<p>Der Shisagishin bewirkt, dass das Fleisch einer beliebigen Anzahl von Kreaturen, die von ihm @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} sind, schnell zu verwesen beginnt. Jede dieser Kreaturen muss einen @Check[fortitude|dc:32]{Zähigkeitswurf} machen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält @Damage[2d8[void]]{2W8 Punkte Leerenschaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erhält @Damage[4d8[void]]{4W8 Punkte Leerenschaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erhält @Damage[6d8[void]]{6W8 Punkte Leerenschaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}.</p>"
        }
      }
    },
    "Sojiruh": {
      "name": "Sojiruh",
      "publicNotes": "<p>Ein Sojiruh entsteht, wenn eine Kreatur, die mehrere Leben der Erleuchtung gewidmet hat, diesen Zielen den Rücken kehrt und sich vor ihrem Tod absichtlich aus dem Kreislauf der Reinkarnation reißt. Diese monströsen Kreaturen sind die häufigsten Nindoru und werden von den Anhängern der Sangpotshi am meisten gehasst, da so viele dieser Scheusale aus gefallenen Mitgliedern eben dieser Philosophie hervorgehen.</p>\n<p>Diese Art von Nindoru genießt den Geschmack einer oft wiedergeborenen Seele und findet, dass diese Lebenskraft am besten schmeckt, wenn sie konsumiert wird, solange der physische Körper noch lebt und schreit. Für Sojiruhs ist der perfekte Schrei des Körpers, von dem sie sich ernähren, wie der perfekte Wein zum Abendessen.</p>\n<p>Der Mund eines Sojiruh ist mit seinen eigenen Haaren zugenäht. Trotzdem können sie frei sprechen und ihre hohl klingenden Stimmen kommen deutlich aus den versiegelten Lippen. Sie dehnen diese Nähte nur, wenn sie schreien und kreischen wollen. Ihre Arme sind lang und sehen gebrochen aus, während ihre Brust kaum mehr als ein Rippenkäfig ist, der mit roten, nassen Schmetterlingen gefüllt ist, die durch den Körper der Kreatur krabbeln und sich an den Rippen und Organen der Kreatur festhalten. Wenn ein Sojiruh schreit, flattern die Flügel der Schmetterlinge in seiner Brust wie wild. Sojiruhs symbolisieren den Kreislauf der Reinkarnation, der sich von seiner Reinheit löst und in Verfall und Korruption versinkt.</p>\n<hr />\n<p>Wenn eine böse, sterbliche Seele, die mehrmals wiedergeboren wurde, aus dem Seelenzyklus gerissen und verdorben wird, kann sie eine schreckliche Verwandlung in ein Scheusal durchmachen, das als Nindoru bekannt ist. Als Kraft der Unordnung und des Bruches von Zyklen, sind Nindorus abscheuliche Kreaturen, deren Körper oft verzerrt erscheinen. Sie führen Waffen, die zwar zerbrochen sind, aber immer noch funktionieren, und ihr wahres Gesicht ist oft verborgen. Sie zeigen Eigenschaften, die man bei Untoten erwarten würde, wie z. B. verwesendes Fleisch oder freiliegende Knochen, doch ein Nindoru ist noch sehr lebendig.</p>\n<p>Jeder Nindoru verkörpert den Bruch eines bestimmten Zyklus, sei es aus der natürlichen Welt oder aus gesellschaftlichen Traditionen. Für die Nindorus gibt es nichts Köstlicheres als den Verzehr einer Kreatur, die mehrmals wiedergeboren wurde, wobei diejenigen, die theoretisch kurz vor dem Aufstieg zur wahren Erleuchtung stehen, die schmackhafteste Mahlzeit darstellen. Diejenigen, die von einem Nindoru getötet werden, werden selbst aus dem Kreislauf herausgerissen – die Glücklichen kommen auf den Beinacker, um gerichtet zu werden, aber viele werden stattdessen verdorben und bilden weitere dieser schrecklichen Scheusale.</p>\n<p>Die Anhänger von Sangpotshi empfinden Nindorus als besonders abscheulich und zählen sie zu den größten Bedrohungen, die man sich vorstellen kann. Die Nindorus sind vor allem in den Regionen der Welt zu finden, in denen der Reinkarnationszyklus am stärksten ausgeprägt ist, und werden wie die Rakshasas und Oni am stärksten mit der materiellen Ebene in Verbindung gebracht.</p>\n<h2>Wiedergeborene Seelen</h2>\n<p>In manchen Fällen wirst du wissen, ob eine Kreatur, die ein Nindoru angreift, eine reinkarnierte Seele hat. Abstammungen wie Samsaraner sind immer wiedergeborene Seelen, und auch die Hintergrundgeschichte eines SC kann oft auf ein früheres Leben hinweisen. Alle SC in Erwachen der Geister gelten als reinkarnierte Seelen, da sie ihr Leben seit Jahrzehnten immer wieder durchleben. Wenn du feststellen musst, ob die Seele einer Kreatur reinkarniert ist, um die Fähigkeit eines Nindoru zu beurteilen, führe einen @Check[flat|dc:11]{Einfachen Wurf} durch – bei einem Erfolg hat die Kreatur eine reinkarnierte Seele.</p>\n<h2>Nindoru-Halbgötter</h2>\n<p>Die mächtigsten Nindorus sind Halbgötter, obwohl ihre Kulte recht selten sind. Da sie dazu neigen, nach dem Tod wiedergeboren zu werden, sind Nindoru-Halbgötter wie Kugaptee eher als „Nindoru-Asketen“ bekannt.</p>\n<h2>Nindoru Verräter</h2>\n<p>Während die meisten Nindorus von Natur aus chaotisch und böse sind, gibt es Legenden über seltene Nindorus, denen es gelingt, ihrer eigenen Natur zu entkommen und aufzusteigen, indem sie nach dem Tod als Kami oder andere wohlwollende Geister reinkarnieren und dabei die Kategorie Nindoru ablegen. Natürlich werden diese „Verräter“ von den zurückgelassenen Nindorus als die köstlichsten Mahlzeiten angesehen, die man sich vorstellen kann.</p>\n<h2>Nindoru-Schmetterlinge</h2>\n<p>Ein seltsames Element, das viele Nindorus gemeinsam haben, sind die unheimlichen blutroten Schmetterlinge, die sich in den Hohlräumen im Körper eines Nindoru finden oder vollständig ausgeformt, direkt aus ihrem Fleisch zu kriechen scheinen. Einige Gelehrte vermuten, dass die Nindoru-Schmetterlinge eine physische Manifestation der gebrochenen Seele des Nindoru sind, während andere in ihnen die Inkarnationen der verirrten Gedanken der Nindorus sehen. Nach dem Wegflattern leben diese Schmetterlinge selten lange abseits ihrer Wirtskörper, vergehen einfach in rotem Rauch oder bleiben als blutige Flecken an der Wand oder am Boden zurück.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Sound Burst": {
          "name": "<Compendium>"
        },
        "weapon->Broken Shortsword": {
          "name": "Beschädigtes Kurzschwert"
        },
        "strike-melee->Broken Shortsword": {
          "name": "Beschädigtes Kurzschwert"
        },
        "action->Soul Shred": {
          "name": "Seele zerfetzen",
          "description": "<p>Kreaturen, die von einem Sojiruh getötet wurden, können nur schwer wieder zum Leben erweckt oder als Untote belebt werden. Der Sojiruh versucht automatisch, jedem Versuch, eine von ihm getötete Kreatur auferstehen zu lassen oder zu beleben, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Modifikator [[/r 1d20+11 #Entgegenwirken]]{+11}, Entgegenwirkengrad 2). Wenn der Sojiruh, der die Kreatur getötet hat, selbst getötet wird, kann die Kreatur ganz normal vom Tod zurückgeholt oder untot werden.</p>"
        },
        "action->Manifest Armor": {
          "name": "Rüstung manifestieren",
          "description": "<p>Der Sojiruh manifestiert eine Rüstung auf seinem Körper, die aus ineinandergreifenden Knochen und Weidengeflechten zu bestehen scheint und seine RK auf 21 erhöht. Die Rüstung ist dauerhaft, bricht aber zusammen und verschwindet, wenn der Sojiruh einen Kritischen Treffer durch einen Angriff erleidet, der Hieb-, Kraft- oder Wuchtschaden verursacht, wodurch seine RK wieder auf 17 reduziert wird.</p>"
        },
        "action->Ruin Wielder": {
          "name": "Zerfallschwinger",
          "description": "<p>Wenn ein Sojiruh eine nichtmagische Waffe mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt} führt, erleidet er keinen der Nachteile, die eine beschädigte Waffe mit sich bringt. Solange der Sojiruh sie führt, wird die Waffe zu einer +1-Waffe, die bei einem erfolgreichen Treffer zusätzlich 1W6 Punkte Mentalen Schaden verursacht.</p>"
        },
        "action->Stolen Scream": {
          "name": "Gestohlener Schrei",
          "description": "<p>Der Sojiruh zielt auf eine Kreatur im Umkreis von 30 Fuß/9 m, die er sehen kann, und atmet dann ein, wobei er ein Geräusch erzeugt, das dem Schrei des Ziels entspricht. Die anvisierte Kreatur muss einen @Check[fortitude|dc:21]{Zähigkeitswurf} versuchen, danach ist sie 24 Stunden lang immun gegen den Gestohlenen Schrei des Sojiruh. Wenn die Kreatur durch den Gestohlenen Schrei den Zustand Verängstigt erhält und ein vergangenes Leben hatte, stellt der Sojiruh @Damage[(2d8+8)[healing]]{2W8+8 Trefferpunkte} wieder her.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur nimmt @Damage[2d6[mental]]{2W6 Punkte Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur nimmt @Damage[4d6[mental]]{4W6 Punkte Mentalen Schaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur nimmt @Damage[8d6[mental]]{8W6 Punkte Mentalen Schaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "senses": "system.perception.details",
    "skillSpecialAcrobatics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.acrobatics.special"
    },
    "skillSpecialDeception": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.deception.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  },
  "folders": {
    "Book 1 - The Summer That Never Was": "Book 1 - The Summer That Never Was",
    "Book 2 - Let the Leaves Fall": "Book 2 - Let the Leaves Fall",
    "Book 3 - No Breath to Cry": "Book 3 - No Breath to Cry",
    "Book 4 - To Bloom Below the Web": "Book 4 - To Bloom Below the Web"
  }
}