{
  "label": "Krieg der Unsterblichen Bestiarium",
  "entries": {
    "Agyra": {
      "name": "Agyra",
      "languages": "(kann keine Sprache sprechen)",
      "publicNotes": "<h3>Der Ewige Sturm</h3>\n<p>Agyra ist eine massive Kaiju, welche die Insel Narbengrat und ihre Bewohner beschützt.</p>",
      "saveDetails": "Mythischer Widerstand (REF und ZÄH)",
      "senses": "Sturmsicht",
      "items": {
        "strike-melee->Talon": {
          "name": "Kralle"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Spike": {
          "name": "Stachel"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Stormsight": {
          "name": "Sturmsicht",
          "description": "<p>Wind, Niederschlag und Wolken behindern Agyras Sicht nicht; sie ignoriert den Zustand @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}, sofern er aus Stürmen, Nebel, Regen usw. resultiert.</p>"
        },
        "action->Electrified Rebirth": {
          "name": "Elektrifizierte Wiedergeburt",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Jahr</p>\n<hr />\n<p><strong>Effekt</strong> Wenn Agyra stirbt, tanzen elektrische Funken über ihre Leiche und ihre Überreste knistern vor Gewitterenergie. Wer die Leiche innerhalb der ersten Stunde nach ihrem Tod berührt, erleidet @Damage[11d6[electricity]]{11W6 Punkte Elektrizitätsschaden} (@Check[reflex|dc:43|basic]{einfacher Reflexwurf}). Hat Agyra 1 Minute lang den Zustand Tod, wird sie an derselben Stelle sofort ins Leben zurückgeholt mit maximalen Trefferpunkten, vollständiger Gesundheit und allen Fähigkeiten voll verfügbar. Sie nutzt diese Wiedergeburt in der Regel, um sich in Sicherheit zu bringen und setzt dabei Donnernder Abgang sein. Sollte seit Agyras letzter Wiedergeburt weniger als ein Jahr verstrichen sein, so bleibt sie tot, wenn sie ein zweites Mal getötet wird.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Agyra behandelt die Ergebnisse ihrer Reflex und Zähigkeitswürfe stets als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg). Landet ein Charakter bei Agyra einen Kritischen Treffer, muss er den Angriffswurf wiederholen und das neue Ergebnis behalten.</p>"
        },
        "action->Blinding Flash": {
          "name": "Blendblitz",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Indem sie ihre Schwingen ausbreitet, während sie noch am Boden steht, erzeugt Agyra einen blendenden Blitz, der alle Kreaturen innerhalb von 100 Fuß/30 m Entfernung zum Ziel hat. Eine betroffene Kreatur muss einen @Check[fortitude|dc:43]{Zähigkeitswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erhält [[/gmr 1d4 #Runden]]{1W4 Runden} lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erhält 1 Minute lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erhält 10 Minuten lang die Zustände Blind und Benommen 2.</p>"
        },
        "action->Conjure Hurricane": {
          "name": "Orkan herbeirufen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Agyra erzeugt einen Orkan mit 6 km-Radius, der 24 Stunden lang tobt, mit einem 500 Fuß/150 m Auge des Sturms im Zentrum. Wenn der Sturm entsteht, befindet sich Agyra in seinem Zentrum; danach bewegt sich der Sturm passend zu den umliegenden Wetterbedingungen und nach Maßgabe des SL.</p>"
        },
        "action->Lightning Breath": {
          "name": "Blitzodem",
          "description": "<p>Agyra atmet aus jedem ihrer beiden Köpfe eine @Template[line|distance:120|width:10]{120 Fuß/36 m lange und 10 Fuß/3 m breite Linie} Elektrizität aus. Die Linien können in verschiedene Richtungen weisen. Eine Kreatur auf der Linie erleidet @Damage[22d6[electricity]|options:area-damage]{22W6 Punkte Elektrizitätsschaden} (@Check[reflex|dc:44|basic|options:area-effect]{einfacher Reflexwurf}; bei einem Fehlschlag erhält die Kreatur zudem [[/gmr 1d4 #Runden]]{1W4 Runden} lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}). Eine Kreatur kann pro Anwendung dieser Fähigkeit nur einmal betroffen werden, selbst wenn sie sich im Überlappungsbereich der Linien befinden sollte. Wird ein Charakter durch diesen Blitzodem getötet, so steht die Leiche noch [[/gmr 2d4 #Runden]]{2W4 Runden} lang unter Strom; wer sie berührt, erleidet @Damage[3d6[electricity]]{3W6 Punkte Elektrizitätsschaden} (kein Rettungswurf). Agyra kann ihren Blitzodem sodann [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht einsetzen.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Recharge Ability": {
          "name": "Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Agyra erlangt eine weitere Anwendung ihres Blitzodems.</p>"
        },
        "action->Stormflight": {
          "name": "Sturmflug",
          "description": "<p>Agyra kann problemlos bei heftigen Winden fliegen. Sie behandelt Winde nicht als Schwieriges Gelände und bei starken Winden muss sie nicht @UUID[Compendium.pf2e.actionspf2e.Item.Qf1ylAbdVi1rkc8M]{Im Flug manövrieren} nutzen.</p>"
        },
        "action->Thunderous Departure": {
          "name": "Donnernder Abgang",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Agyra nutzt Fliegen und bewegt sich mit unglaublicher Geschwindigkeit in gerader Linie; hierbei kann sie sich um 120 Fuß/36 m bis 1 Meile/1,5 km weit fortbewegen. Diese Bewegung provoziert keine Reaktionen. Ihr Abgang erzeugt einen donnernden Schallknall in Form einer @Template[type:burst|distance:100]{100 Fuß/30 m-Explosion} um den Punkt ihres Abganges herum. Alle Kreaturen im Wirkungsbereich erleiden @Damage[15d10[sonic]|options:area-damage]{15W10 Punkte Schallschaden} (@Check[fortitude|dc:46|basic|options:area-effect]{einfacher Zähigkeitswurf}; bei einem Fehlschlag erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}; bei einem Kritischen Fehlschlag erhält sie neben dem Zustand Liegend zudem dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Taub}).</p>"
        }
      }
    },
    "Boneburst": {
      "name": "Knochenwolke",
      "description": "<p>Ein leises Heulen dringt aus dem Boden und erlangt an Stärke, während Bruchstücke uralter Rüstungen, Knochenfragmente und Erdklumpen sich in die Luft erheben. Blutroter Nebel hält die gesichtslose Form zusammen, verdichtet sich aber nie zu einer erkennbaren Form, sondern bildet zuckend ständig in Veränderung befindliche Bilder der Qual und der Zerstörung aus.</p>",
      "disable": "<p>@Check[occultism|dc:38]{Okkultismus} (Meister), um vorübergehend die übernatürlichen Resonanzen um jedes Fragment aufzuheben, so dass die Wolken auseinanderfallen; oder @Check[religion|dc:33]{Religionskunde} (Experte), um vorübergehend Was-einst-Verex-wars unheilige Macht mit göttlicher Energie aus einer anderen Quelle zu unterbrechen. Sollte eine Knochenwolke 40 Schadenspunkte aus einer Quelle erleiden und dabei nicht zerstört werden, wird sie 1 Runde lang außer Gefecht gesetzt.</p>",
      "hpDetails": "(BW 45)",
      "reset": "<p>Sollte die Knochenwolke 5 Runden in Folge sich um keine lebende Kreatur verdichten, verfällt sie in Starre und sinkt in den Boden zurück. Tritt dies ein oder wurde sie ausgeschaltet, sammelt die Knochenwolke eine Stunde lang Energie und kann dann wieder ausgelöst werden.</p>",
      "routine": "<p>(2 Aktionen) Eine erwachte Knochenwolke belegt ein Feld mit @Template[square|distance:20]{20 Fuß/6 m Seitenlänge}; wird ihr Beschädigtwert erreicht, wird sie auf @Template[square|distance:10]{10 Fuß/3 m Seitenlänge} reduziert. Sie kann dieselbe Angriffsfläche wie andere Kreaturen belegen, aber nicht wie andere Knochenwolken. Zu ihrem Initiativewert fliegt die Knochenwolke als erste Aktion bis zu 30 Fuß/9 m weit auf die nächste lebende Kreatur zu. Als zweite Aktion verdichtet sie sich dann um jede lebende Kreatur innerhalb ihrer Angriffsfläche und unsichtbare Knochensplitter beginnen die Kreaturen zu zerfetzen. Jede lebende Kreatur im Angriffsbereich der Wolke erleidet @Damage[(2d10+18)[slashing],1d10[spirit]|options:area-damage]{2W10+18 Punkte Hiebschaden und 1W10 Punkte Seelenschaden} (@Check[reflex|dc:35|basic|options:area-effect]{einfacher Reflexwurf}). Befindet sich keine lebende Kreatur innerhalb ihrer Angriffsfläche, kann die Wolke ihre zweite Aktion nutzen, um bis zu 30 Fuß/9 m weit zu fliegen.</p>",
      "stealth": "<p>(Meister), um zu bemerken, dass sich Trümmerwolken zu wirbelnden, gesichtslosen Formen verdichten, die von rostrotem Nebel und geisterhaften, tropfenden Klumpen aus geronnenem Blut zusammengehalten werden.</p>",
      "items": {
        "action->Gathering Mist": {
          "name": "Ansammelnder Nebel",
          "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur nähert sich einer ruhenden Knochenwolke auf 50 Fuß/15 m oder weniger</p>\n<hr />\n<p><strong>Effekt</strong> Die Knochenwolke erwacht, löst sich vom Boden und würfelt ihre Initiative aus.</p>"
        }
      }
    },
    "Immortal Trickster": {
      "name": "Unsterblicher Trickster",
      "acDetails": "Mythische Resistenz 11",
      "languages": "Wahre Sprache",
      "publicNotes": "<h3>Der Unsterbliche Trickster</h3>\n<p>Der Unsterbliche Trickster ist ein unsterblicher Geistführer, der stets ins Leben zurückkehrt, sollte er getötet werden. Er nimmt oft in der Nähe seines letzten Todes wieder körperliche Gestalt an. Sollte sein Leib zur Gänze zerstört werden, erwacht er zuweilen aber auch auf einem völlig anderen Kontinent.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Immanente Naturzauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Pipe": {
          "name": "Pfeife"
        },
        "strike-ranged->Telekinetic Manipulation": {
          "name": "Telekinetische Manipulation"
        },
        "action->Recklessly Overconfident": {
          "name": "Halsbrecherisch Übermütig",
          "description": "<p>Der Unsterbliche Trickster weiß, dass er unsterblich ist, und geht Risiken ein, bei denen Fehlschläge besonders spektakulär sind. Würde dem Unsterblichen Trickster ein Wurf für Diebeskunst, Heimlichkeit oder Täuschung misslingen, so wird dies stets als Kritischer Fehlschlag behandelt.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen"
        },
        "action->Trickster's Network": {
          "name": "Netzwerk des Tricksters",
          "description": "<p>Der Unsterbliche Trickster kann jeden Fuchs, jeden Kojoten und jeden Raben im Universum als Sensor nutzen, durch den er seine Sinne ausstreckt. Er kann maximal durch drei solche Sensoren zugleich wahrnehmen. Er kann durch diese tierischen Sensoren sprechen, aber stets nur maximal zwei Worte pro Tier. Er hat kaum Kontrolle über das Tun der Tiere, allerdings verhalten sie sich in der Regel passend zu seinen Wünschen, solange sie keine widersprechenden Gründe haben. Wenn der Trickster seine Sinne durch einen tierischen Sensor ausstreckt, kann er diesen Sensor auch nutzen, um die Schusslinie für seine Zauber und Fähigkeiten zu bestimmen.</p>"
        },
        "action->Immortal Tricks": {
          "name": "Unsterbliche Tricks",
          "description": "<p>Wird der Unsterbliche Trickster auf 0 Trefferpunkte reduziert, kehrt er nach 24 Stunden mit vollen Trefferpunkten und allen Kräften und Mythenpunkten in vollem Umfang zurück. In der Regel kehrt er am Ort seines Todes zurück; er kann aber auch überall auf derselben Welt erscheinen, wo es Füchse, Kojoten oder Raben gibt.</p>"
        },
        "action->Mythic Resistance": {
          "name": "Mythische Resistenz",
          "description": "<p>Der Unsterbliche Trickster hat Resistenz 11 gegen jeden Schaden aus Angriffen und Zaubern nichtmythischer Kreaturen.</p>"
        },
        "action->Bond with Mortals": {
          "name": "Bindung zu Sterblichen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche geht eine Bindung zu einer sterblichen Kreatur ein. Während die Bindung besteht, erhöht der fragliche Sterbliche sein TP-Maximum und seine aktuellen Trefferpunkte jeweils um 10 und erhält einen Zustandsbonus von +2 auf Angriffs- und Schadenswürfe sowie auf Fertigkeitswürfe für Diebeskunst, Heimlichkeit oder Täuschung. Der Unsterbliche Trickster kann mit seinen verbundenen Sterblichen telepathisch kommunizieren, solange sie auf derselben Ebene sind. Mit jeder Woche, die die Bindung besteht, steigt der Zustandswert der verbundenen Sterblichen für Todgeweiht jeweils um 1; dies kann den Zustandswert nicht über 3 erhöhen, er kann aber auch nicht reduziert werden, solange die Bindung besteht. Der Unsterbliche Trickster kann mit bis zu sechs Sterblichen zugleich verbunden sein. Er kann diese Handlung erneut nutzen, um eine Bindung zu beenden oder eine neue Bindung aufzubauen. Die Bindung endet zudem, wenn der Sterbliche stirbt. Stirbt einer der verbundenen Sterblichen, erhält der Unsterbliche Trickster den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, bzw. steigt sein Zustandswert für Ausgelaugt um 1; zudem erhält er einen Zustandsbonus von +2 auf seinen nächsten Angriffs- oder Fertigkeitswurf.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Der Unsterbliche Trickster nimmt das Aussehen eines Fuchses, eines Kojoten oder eines Raben an. In Gebieten, wo andere Winzige oder Kleine Tiere als listig, schlau und trickreich bekannt sind, kann er stattdessen die Gestalt solcher Tiere annehmen. Im verwandelten Zustand verliert er seine immanenten Zauber, Angriffe und besonderen Handlungen; ansonsten verändern sich seine Spielwerte nicht. Er kann immer noch sprechen. In Fuchsgestalt hat er Größenkategorie Winzig, in Kojotengestalt Klein; seine Bewegungsrate steigt auf 35 Fuß/10,50 m und er erhält einen Bissangriff (Angriff +23; @Damage[(2d6+4)[piercing]]{2W6+4 Punkte Stichschaden}). In Rabengestalt ist er Winzig, erhält eine Bewegungsrate zu Fliegen von 25 Fuß/7,50 m und einen Schnabelangriff (+23; @Damage[(2d4+4)[piercing]]{2W4+4 Punkte Stichschaden}).</p>\n<hr />\n<Compendium>"
        },
        "action->Confounding Theft": {
          "name": "Verwirrender Diebstahl",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster legt einen Wurf für Diebeskunst gegen den Wahrnehmungs-SG einer Kreatur innerhalb von 60 Fuß/18 m ab, die er sehen kann. Bei Erfolg erlangt er Besitz von einem Gegenstand von maximal 2 Lasteinheiten, den das Ziel gegenwärtig hält, trägt, führt oder am Leib verstaut hat. Es muss sich um einen einzelnen Gegenstand handeln und kann kein kompletter Satz Kleidung wie eine getragene Rüstung o.ä. sein.</p>"
        },
        "action->Cunning Escape": {
          "name": "Listige Flucht",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster tauscht den Platz mit einem seiner tierischen Sensoren (siehe oben, Netzwerk des Tricksters). Das Tier erscheint auf dem aktuell vom Trickster belegten Feld, während dieser mit allen Besitztümern auf das Feld des Tieres teleportiert. Sollte eine Kreatur beobachtet haben, wie der Trickster seine Gestalt wechselt, muss sie einen @Check[perception|dc:38]{Wahrnehmungswurf} zum @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Motiv erkennen} ablegen; bei Misslingen glaubt sie, der Trickster hätte sich in ein Tier verwandelt anstatt fort zu teleportieren.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster kann einen Mythenpunkt aufwenden, um einen Wurf für Diebeskunst oder Täuschung mit Kompetenzgrad Mythisch abzulegen.</p>"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Unsterbliche Trickster erlangt eine zusätzliche Anwendung eines seiner immanenten Naturzauber, den er bereits gewirkt hat.</p>"
        }
      }
    },
    "Lightning's Dance": {
      "name": "Tanz der Blitze",
      "description": "<p>Elektrizität erfüllt einen Bereich, in dem Agyra wiederholt ihren Blitzodem eingesetzt hat.</p>",
      "disable": "<p>@Check[crafting|dc:35|name:Fashion Makeshift Lightning Rod] (master) to fashion a makeshift lightning rod, @Check[nature|dc:33|name:Dissipate Electrical Charge] (expert) to dissipate the electrical charge harmlessly into the air.</p>",
      "reset": "<p>The hazard deactivates and immediately resets if has no targets for 1 round; it also resets if Agyra uses her lightning breath multiple times in a single combat in the area.</p>",
      "routine": "<p>(2 actions) Bolts of lightning flash out. The hazard makes two lightning bolt Strikes at two different creatures within 120 feet of the hazard's center. If only one creature is in range, the hazard makes only one Strike.</p>",
      "stealth": "<p>(expert) or @Check[perception|dc:33] (master) to notice sparks dancing around normally non-conductive surfaces</p>",
      "items": {
        "action->Static Shock": {
          "name": "Static Shock",
          "description": "<p><strong>Trigger</strong> A creature approaches within 10 feet of the hazard's center</p>\n<hr />\n<p><strong>Effect</strong> Electricity wells up from the ground and nearby material. Each creature in the hazard's area must attempt a @Check[fortitude|dc:33] save, and the hazard then rolls initiative. A character wearing metal armor or wielding a metal shield or weapon of at least 1 Bulk treats the result of their saving throw as one step worse.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature is clumsy 2 for 4 rounds and @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} for 1 round.</p>"
        },
        "strike-ranged->Lightning Bolt": {
          "name": "Lightning Bolt"
        }
      }
    },
    "Mythic Gogiteth": {
      "name": "Mythic Gogiteth",
      "acDetails": "all-around vision",
      "languages": "(Can't Speak)",
      "publicNotes": "<p>Gogiteths are horrific nightmares with grasping, spiderlike legs; vicious, gnashing teeth; and far too many eyes. Of all the creatures on Golarion for whom the acquisition of mythic power might prove a nightmare for others, the gogiteth is arguably one of the most terrible.</p>\n<p>Normally, a gogiteth's victims at least have the possible salvation of hearing the horrible crackling and popping of its joints as it clambers towards them through the dark, an opportunity to flee the slavering nightmare seeking them. Mythic ambusher gogiteths are unnaturally silent, however. The first sound a creature might hear when being hunted by such a monstrosity is the sharp wheeze of their own fleeting breath as the gogiteth's jaws snap shut around them, or the tearing of their flesh and clothing as one of its legs pierces them through.</p>\n<p>Though little is known about the origins of gogiteths, mythic gogiteths generally acquire mythic power in the same way that other creatures do. Golarion has no shortage of vile deities who might take cruel delight in bestowing a sliver of mythic power upon a creature as frightful and terrible as a gogiteth. Their traditional hive homes in the Darklands make it unlikely that they would be affected by the Godsrain, but it is not impossible that droplets of Gorum's spilled blood could seep through cracks and make their way down into the thirsty jaws of one of these nightmarish monstrosities.</p>",
      "skillSpecialSurvival": {
        "0": {
          "label": "to Track"
        }
      },
      "tokenName": "Gogiteth",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Leg": {
          "name": "Leg"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen"
        },
        "action->Hazard Immunity": {
          "name": "Immunität gegen Gefahren"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "Mythischer Widerstand (Reflex und Willen)"
        },
        "action->Skittering Reposition": {
          "name": "Skittering Reposition",
          "description": "<p><strong>Trigger</strong> A creature that starts its move outside the gogiteth's reach moves into its reach.</p>\n<hr />\n<p><strong>Effect</strong> The gogiteth moves 10 feet. This does not trigger reactions.</p>"
        },
        "action->Carry Off Prey": {
          "name": "Carry Off Prey",
          "description": "<p>The gogiteth can move at its full Speed while it has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its jaws, bringing the grabbed creature along.</p>"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(3d6+12)[bludgeoning]]{3W6+12 Wuchtschaden}, @Check[fortitude|dc:32|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Gogiteth legt ihren nächsten Athletik- oder Heimlichkeitswurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Skittering Assault": {
          "name": "Skittering Assault",
          "description": "<p>The gogiteth Strides three times. Once per Stride, it can attempt a leg Strike against a creature in its reach at any point during the Stride; it must make each attack against a different creature, but it doesn't apply its multiple attack penalty until after making all its Strikes. If any of the Strikes result in a critical failure, Skittering Assault ends.</p>"
        }
      }
    },
    "Mythic Griffon": {
      "name": "Mythic Griffon",
      "publicNotes": "<p>Griffons are regal beasts revered as symbols of freedom and strength in many cultures. They are physically striking, with the hindquarters of a lion and the head, wings, and forelimbs of a great bird of prey—typically an eagle, but some instead bear the features of a hawk, falcon, or even an osprey or vulture. In rare cases, the griffon's hindquarters may resemble those of a different great cat, such as a leopard or tiger. The variations seem to conform to the griffon's environment—for instance, especially rare griffons of northern Avistan have the hindquarters of a Grungir lynx and the upper body of a snowy owl.</p>\n<p>Wild griffons rely on their powerful wings to hold them aloft and their keen eyesight to spy out prey. The speed with which they plunge toward the ground and snatch up victims is astonishing. They often tear apart a kill's flesh with razor-sharp beaks but not before alighting to secluded location where they can enjoy their meal without interruption. Griffons hunting to feed their chicks are more cautious, tearing apart prey rather than risking bringing a living creature back to their nests.</p>\n<p>Skilled animal trainers long ago learned how to raise griffons as mounts for military forces or powerful individuals. Such mounts are known for their strength, bravery, and unfailing loyalty. They are among the smartest of animals, and many griffon variants are considered intelligent beasts instead; it's thought that a griffon chooses its rider as much as a rider chooses the griffon. The process of training a griffon to accept and carry a rider in flight is a long and expensive ordeal. Griffon trainers charge rich sums for their services, and a ruler who can boast of owning a stable of griffons is the subject of great respect and envy.</p>",
      "tokenName": "Griffon",
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "strike-melee->Wing": {
          "name": "Wing"
        },
        "action->Deadly Striker": {
          "name": "Gefährlicher Plänkler"
        },
        "action->Flying Strafe": {
          "name": "Flying Strafe",
          "description": "<p>The griffon Flies up to its fly Speed and makes two talon Strikes at any point during that movement. Each Strike must target a different creature. The attacks take the normal multiple attack penalty.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft",
          "description": "<p>Der Mythische Greif verfügt über einen Vorrat von 3 Mythenpunkten und kann diese für jede seiner Handlungen aufwenden.</p>"
        },
        "action->Mythic Skill (Acrobatics)": {
          "name": "Mythischer Fertigkeitswurf (Akrobatik)",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Greif legt seinen nächsten Akrobatikwurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Pounce": {
          "name": "Pounce",
          "description": "<p>The griffon Strides and makes a talon Strike at the end of that movement. If the griffon began this action @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, it remains hidden until after the attack.</p>"
        },
        "action->Regal Shriek": {
          "name": "Regal Shriek",
          "description": "<p>The griffon unleashes a shriek that transitions into a terrifying roar. Each creature in a @Template[emanation|distance:60] must attempt a @Check[will|dc:20] save. Regardless of the result, creatures are temporarily immune to all griffons' Regal Shrieks for 10 minutes.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}. Animals are @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for as long as they're frightened.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3}. Animals are @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} as long as they're frightened.</p>"
        },
        "action->Unimpeded": {
          "name": "Ungehindert",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Greif beendet automatisch einen Effekt, der ihm einen Situationsmalus auf seine Bewegungsrate verleihen würde. Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Entkommen} sind automatisch erfolgreich, wenn sie gegen einen Effekt erfolgen, der den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden} oder @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} verursacht.</p>"
        }
      }
    },
    "Mythic Lich": {
      "name": "Mythic Lich",
      "hpDetails": "void healing, rejuvenation",
      "publicNotes": "<p>A mythic lich could be a lich who came into contact with a source of mythic power after their transformation—or one whose transformation was designed to instill mythic power in them. Such rituals might entail using a mythic artifact as a soul cage, slaying a mythic creature, or luring a mythic being into striking the killing blow against the spellcaster. Among adherents of the Whispering Way, it is commonly believed that the Whispering Tyrant tricked the god Aroden into killing him as a mortal so he could siphon some of Aroden's power into creating his soul cage and allowing him to become a mythic lich.</p>",
      "saveDetails": "+1 status to all saves vs. vitality; mythic resilience (Ref and Will)",
      "tokenName": "Lich",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "consumable->Scroll of Teleport (Rank 6)": {
          "name": "Schriftrolle: Teleportieren (6. Grad)",
          "consumableSpellName": "Teleport",
          "consumableSpellDescription": "<p>You and the targets are instantly transported to any location within range, as long as you can identify the location precisely both by its position relative to your starting position and by its appearance (or other identifying features). Incorrect knowledge of the location's appearance usually causes the spell to fail, but it could instead lead to teleporting to an unwanted location or some other unusual mishap determined by the GM. <em>Teleport</em> is not precise over great distances. The targets appear at a distance from the intended destination equal to roughly 1 percent of the total distance traveled, in a direction determined by the GM. For short journeys, this lack of precision is irrelevant, but for long distances this could be up to 1 mile.</p>\n<hr />\n<p><strong>Heightened (7th)</strong> You and the other targets can travel to any location within 1,000 miles.</p>\n<p><strong>Heightened (8th)</strong> You and the other targets can travel to any location on the same planet. If you travel more than 1,000 miles, you arrive only 10 miles off target.</p>\n<p><strong>Heightened (9th)</strong> You and the other targets can travel to any location on another planet within the same solar system. Assuming you have accurate knowledge of the location's position and appearance, you arrive on the new planet 100 miles off target.</p>\n<p><strong>Heightened (10th)</strong> As the 9th-rank version, but you and the other targets can travel to any planet within the same galaxy.</p>",
          "consumableSpellTarget": "you and up to 4 targets touched, either willing creatures or objects roughly the size of a creature.",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.69L70wKfGDY66Mk9]{Teleportieren}</p>\n<hr />\n<Compendium>"
        },
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Leichnam erlangt eine zusätzliche Anwendung eines seiner Zauber, den er bereits gewirkt hat.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "+1 Zustandsbonus auf RW gg. Leben"
        },
        "action->Counterspell": {
          "name": "Counterspell",
          "description": "<p><strong>Trigger</strong> A creature casts a spell the lich has prepared.</p>\n<hr />\n<p><strong>Effect</strong> The lich expends a prepared spell to counter the triggering creature's casting of that same spell. The lich loses its spell slot as if it had cast the triggering spell. The lich then attempts to counteract the triggering spell.</p>"
        },
        "action->Frightful Presence": {
          "description": "<p>60 Fuß/18 m. @Check[will|dc:29]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "Mythischer Widerstand (Reflex und Willen)"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Wird der Mythische Leichnam vernichtet, wird seine Seele augenblicklich in sein <em>@UUID[Compendium.pf2e.equipment-srd.Item.qFVPeeJ70B1u2n81]{Leichnam-Seelengefäß}</em> transferiert. Ein Mythischer Leichnam kann nur dann dauerhaft zerstört werden, indem sein <em>Leichnam-Seelengefäß</em> aufgespürt und vernichtet wird.</p>"
        },
        "action->Drain Soul Cage": {
          "name": "Seelengefäß auszehren",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Leichnam greift auf die Macht seines <em>@UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT]{Seelengefäßes}</em> zurück, um einen der ihm möglichen arkanen Zauber bis zum 6. Grad zu wirken, selbst wenn er ihn nicht vorbereitet haben sollte. Er muss das <em>Seelengefäß</em> hierzu nicht zur Hand haben.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Siphon Life": {
          "name": "Lebenskraft rauben",
          "description": "<p>Die Form eines Leichnams entzieht denjenigen Lebensenergie, die mit ihm in Berührung kommen. Verletzt der Leichnam ein Lebewesen mit einem unbewaffneten Angriff, erhält er vorübergehend 5 Trefferpunkte, und das Lebewesen muss einen @Check[fortitude|dc:34]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1}.</p>\n<p>Hat der Leichnam zu Beginn seines Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, muss jedes Lebewesen, das ihn gegriffen oder gebunden hat, einen Zähigkeitswurf ablegen; bei einem Fehlschlag erhält sie den Zustand Ausgelaugt 1. Wenn der Leichnam einer Kreatur erneut Leben raubt, erhöht sich der Wert für Ausgelaugt um 1, bis zu einem Maximum von Ausgelaugt 4.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If a reaction would disrupt the lich's spellcasting action, the lich attempts a @Check[flat|dc:15] check. On a success, the action isn't disrupted.</p>"
        }
      }
    },
    "Mythic Ogre Boss": {
      "name": "Mythic Ogre Boss",
      "publicNotes": "<p>For ogres, the biggest, strongest, and most violent among them are the ones who claim the right to lead. When such a creature gains mythic power, its cruelty is likely to be matched only by its immense durability. Mythic ogre bosses are capable of felling even mighty and enormous prey like gigantic dinosaurs with their ogre hooks, using preposterously unbelievable strength to drag them down and rend them asunder. If a group of mythic ogre bosses were to band together, they could prove a terrifying threat, conquering villages or even a small city with relative ease. Fortunately, their philosophies of violence and strength over all else means that whenever such beings come into contact, they are far more likely to immediately war with each other to prove who is the strongest.</p>",
      "tokenName": "Ogre Boss",
      "items": {
        "weapon->Gut-Ripper": {
          "description": "<Compendium>"
        },
        "strike-melee->Ogre Hook": {
          "name": "Ogre Hook"
        },
        "strike-ranged->Javelin": {
          "name": "Javelin"
        },
        "action->Titanic Might": {
          "name": "Titanenkraft"
        },
        "action->Mythic Ferocity": {
          "name": "Mythische Wildheit"
        },
        "action->Bellowing Command": {
          "name": "Bellowing Command",
          "description": "<p>The ogre boss issues a command to hasten their fellows. Each ogre ally who hears and understands this command becomes @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened} until the end of that ally's next turn but can use the extra action only to Step or Stride.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Mythic Skill": {
          "name": "Mythischer Fertigkeitswurf",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Der Mythische Oger-Anführer legt seinen nächsten Athletikwurf mit einem Bonus von +4 und einem Mythischen Kompetenzgrad ab.</p>"
        },
        "action->Sweeping Hook": {
          "name": "Sweeping Hook",
          "description": "<p><strong>Trigger</strong> The ogre boss successfully @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Trips} a creature using an ogre hook</p>\n<hr />\n<p><strong>Effect</strong> The ogre boss makes an ogre hook Strike against the creature they tripped.</p>"
        }
      }
    },
    "Oliphaunt of Jandelay": {
      "name": "Oliphaunt of Jandelay",
      "languages": "(can't speak any language)",
      "publicNotes": "<h3>Harbinger of Annihilation</h3>\n<p>The Oliphaunt of Jandelay is drawn to worlds that are hurtling toward imminent annihilation.</p>",
      "saveDetails": "mythic resilience (all saves)",
      "speed": "legendary vigor, unfettered movement",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Unfettered Movement (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Tusk": {
          "name": "Tusk"
        },
        "strike-melee->Foot": {
          "name": "Foot"
        },
        "strike-melee->Trunk": {
          "name": "Trunk"
        },
        "strike-ranged->Debris Toss": {
          "name": "Debris Toss"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Frightful Presence": {
          "description": "<p>300 Fuß/90 m. @Check[will|dc:46]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Legendary Vigor": {
          "name": "Legendary Vigor",
          "description": "<p>The Oliphaunt of Jandelay is immune to penalties to its Speeds, and it ignores difficult terrain and greater difficult terrain.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Der Olifant behandelt das Ergebnis jedes Rettungswurfes als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag ist ein normaler Fehlschlag, ein Fehlschlag ist ein Erfolg und ein Erfolg ist ein Kritischer Erfolg). Landet ein Charakter erstmals in einer Runde einen Kritischen Treffer beim Olifant, muss er den Angriffswurf wiederholen und das neue Ergebnis behalten.</p>"
        },
        "action->Reactive": {
          "name": "Reactive",
          "description": "<p>The Oliphaunt of Jandelay gains 3 reactions each round. It can still use only one reaction per trigger.</p>"
        },
        "action->Undying Myth": {
          "name": "Unverwüstliche Legende",
          "description": "<p><strong>Kosten</strong> Alle Mythenpunkte der Kreatur</p>\n<p><strong>Auslöser</strong> Die Kreatur würde sterben und hat mindestens 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Würde der Olifant von Jandelay sterben, solange er noch über wenigstens 1 Mythenpunkt verfügt, kann er augenblicklich alle seine verbliebenen Mythenpunkte aufwenden; er bleibt stehen und bei Bewusstsein und erlangt 50% seiner maximalen Trefferpunkte zurück.</p>"
        },
        "action->Brutal Drag": {
          "name": "Brutal Drag",
          "description": "<p>When the Oliphaunt takes a Stride action, any creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by the Oliphaunt of Jandelay's tusk is moved along with it to a location within 20 feet of the Oliphaunt's ending location. They remain grabbed and the GM determines which square they end up in.</p>"
        },
        "action->Destructive Frenzy": {
          "name": "Destructive Frenzy",
          "description": "<p>The Oliphaunt of Jandelay makes two tusk Strikes, two foot Strikes, and one trunk Strike in any order.</p>"
        },
        "action->Devastating Launch": {
          "name": "Devastating Launch",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Oliphaunt of Jandelay buries its tusks into the ground in a @Template[type:burst|distance:15] centered within 20 feet of it, collecting everything in that area, including any creature currently @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by its tusk attack, and flinging it all up to 120 feet away. Everything lands in a @Template[type:burst|distance:30], dealing @Damage[12d6[bludgeoning]] damage to each creature in the area (@Check[reflex|dc:51|basic] save). This damage also applies to any creatures, vehicles, or objects the Oliphaunt flung as well. A creature in the area being flung that succeeds or critically succeeds on their Reflex save remains in the square they started in. Anything launched by the Oliphaunt lands in a square in the burst as determined by the GM.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Trample": {
          "description": "<p>Riesig oder kleiner, Fuß, @Check[reflex|dc46:|basic]{einfacher Reflexwurf}.</p>\n<p>Wenn der Olifant von Jandelay Trampeln nutzt, kann er bis zu seiner dreifachen Bewegungsrate weit Laufen; jede Kreatur, deren Reflexwurf kein Erfolg ist, erhält zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Trumpeting Blast": {
          "name": "Trumpeting Blast",
          "description": "<p>The Oliphaunt of Jandelay emits a cacophonous blast from its trunk in a @Template[type:cone|distance:120]. Each creature in the area must attempt a @Check[fortitude|dc:49] save. If the Oliphaunt spends 1 Mythic Point as part of the activity, the DC becomes 51 and the damage dice are increased to d12s. The Oliphaunt of Jandelay can't use Trumpeting Blast again for [[/gmr 1d4 #Recharge Trumpeting Blast]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[7d10[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 round.</p>\n<p><strong>Failure</strong> The creature takes @Damage[14d10[sonic]] damage, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 2 rounds, and is deafened for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[28d10[sonic]] damage, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} for 2 rounds, and is deafened for 4 rounds.</p>"
        }
      }
    },
    "Primal Chaos Aura": {
      "name": "Primal Chaos Aura",
      "description": "<p>Primal magic becomes unpredictable near areas where Agyra lairs, sometimes to hazardous effect.</p>",
      "disable": "<p>@Check[nature|dc:22|name:Draw Off Excess Power] to negate the aura's effect for 1 round by temporarily drawing off the excess power and channeling it back into surrounding terrain, @Check[nature|dc:26|name:Disperse Lingering Magic] (expert) to completely disperse the lingering magic</p>",
      "reset": "<p>The hazard deactivates and immediately resets if it has no targets for 1 round; it also resets if Agyra slumbers for 1 week within 100 feet.</p>",
      "routine": "<p>(2 actions) On its initiative, the hazard gathers primal energy from the surroundings as its first action. Roll [[/gmr 1d6 #Energy Gathered]] to determine the type of energy gathered. The hazard uses its second action to replicate the associated spell (2nd rank, DC 23, spell attack modifier [[/r 1d20+15 #Spell Attack]]{+15}). The spell's target or targets are chosen randomly from creatures in the area. Any spell cast by this hazard is primal. <strong>1</strong> air (@UUID[Compendium.pf2e.spells-srd.Item.g8QqHpv2CWDwmIm1]{Gust of Wind}); <strong>2</strong> electricity (@UUID[Compendium.pf2e.spells-srd.Item.zDJS8E66UI0himqV]{Thunderstrike}); <strong>3</strong> fire (@UUID[Compendium.pf2e.spells-srd.Item.ZxHC7V7HtjUsB8zH]{Blazing Bolt}); <strong>4</strong> poison (@UUID[Compendium.pf2e.spells-srd.Item.DYdvMZ8G2LiSLVWw]{Spider Sting}); <strong>5</strong> sonic (@UUID[Compendium.pf2e.spells-srd.Item.1xbFBQDRs0hT5xZ9]{Shatter}); <strong>6</strong> water (@UUID[Compendium.pf2e.spells-srd.Item.jfVCuOpzC6mUrf6f]{Hydraulic Push})</p>",
      "stealth": "<p>or @Check[perception|dc:26|traits:action:seek] to feel a tingle in the air and smell a rich, chlorophyll-green fragrance with no discernible source</p>",
      "items": {
        "action->Wild Surge": {
          "name": "Wild Surge",
          "description": "<p><strong>Trigger</strong> A character casts a primal spell within the hazard's area</p>\n<hr />\n<p><strong>Effect</strong> Each living creature in the area gains [[/r 2d4 #Temporary Hit Points]] temporary Hit Points that last for 1 minute as life energy wells up around them, and the hazard rolls initiative.</p>"
        }
      }
    },
    "Sublime Breath": {
      "name": "Sublime Breath",
      "languages": "truespeech",
      "publicNotes": "<h3>Bringers of Inspiration</h3>\n<p>A sublime breath seeks to perfect their craft, or, when they see the seed of potential in a worthy mortal, to inspire them to new heights.</p>",
      "saveDetails": "+2 status to all saves vs. emotion; mythic resilience (Will)",
      "items": {
        "equipment->Immaculate Instrument": {
          "description": "<Compendium>"
        },
        "strike-melee->Soft Touch": {
          "name": "Soft Touch"
        },
        "strike-ranged->Feigned Strike": {
          "name": "Feigned Strike"
        },
        "action->Artistic Specialist": {
          "name": "Artistic Specialist",
          "description": "<p>In a recital, competition, or other measure of artistic skill, a sublime breath is a 12th-level challenge.</p>"
        },
        "action->Immaculate Instrument": {
          "name": "Immaculate Instrument",
          "description": "<p>A sublime breath carries a single tool, prop, or instrument related to its chosen craft, such as a mask, sash, or paintbrush. As long as they possess their immaculate instrument, they treat any critical failures on Crafting or Performance checks as failures.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Thought Slips Away": {
          "name": "Thought Slips Away",
          "description": "<p>The sublime breath's ephemeral lightness makes them impossible to grasp. They use their Performance modifier to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape}, @UUID[Compendium.pf2e.actionspf2e.Item.21WIfSu7Xd7uKqV8]{Tumble Through}, @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{High Jump}, or @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Long Jump}. When they @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap}, High Jump, or Long Jump, the movement does not provoke reactions.</p>"
        },
        "action->+2 Status to All Saves vs. Emotion": {
          "name": "+2 Status to All Saves vs. Emotion"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Der Odem der Inspiration behandelt das Ergebnis seiner Willenswürfe als um einen Erfolgsgrad besser (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg).</p>"
        },
        "action->Artistic Creation": {
          "name": "Artistic Creation",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The sublime breath's art is so real that it takes shape in the hearts of those who witness it. The sublime breath crafts, acts, recites a tale or song, or otherwise uses their art to create a work of art in a @Template[type:burst|distance:10] within 60 feet. The creation is perceptible and tangible to creatures that don't disbelieve it and it affects them accordingly; for instance a ladder could be climbed, and a campfire would provide heat and even be able to cook food for an affected creature. A hazardous creation deals @Damage[4d6[untyped]] damage to creatures that enter or begin their turn in the area (@Check[will|dc:24|basic] save), of a type matching the creation, usually a physical damage type or a common energy type such as fire, acid, or cold. The creation lasts until the end of the sublime breath's next turn, though the sublime breath can Sustain it to prolong the effect for up to 1 minute. The sublime breath can Sustain any number of Artistic Creations with a single action.</p>"
        },
        "action->Artistic Destruction": {
          "name": "Artistic Destruction",
          "description": "<p><strong>Requirements</strong> The sublime breath has either used Artistic Creation this turn or Sustained an Artistic Creation this turn</p>\n<hr />\n<p><strong>Effect</strong> The sublime breath destroys their creations to make way for new growth. All of their currently sustained Artistic Creations detonate, dealing @Damage[8d6[untyped]] damage to all enemy creatures either within a creation or within a @Template[type:burst|distance:10] of it (@Check[will|dc:24|basic] save). The damage type matches the creation. Creatures in multiple overlapping bursts take damage only once, of the type of their choice. The sublime breath then cannot use Artistic Creation for [[/gmr 1d4]] turns.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Der Odem der Inspiration kann das Aussehen einer beliebigen Mittelgroßen oder Großen humanoiden Kreatur annehmen. Dies verändert seine Bewegungsrate oder die Angriffs- und Schadensboni seiner Angriffe nicht, könnte sich aber auf ihre Schadensart auswirken.</p>\n<p>Der Odem der Inspiration nimmt instinktiv die Erscheinung an, welche ein Betrachter am inspirierendsten empfindet. Wird ein Odem erstmals beobachtet, nutzt er Gestalt wechseln als Freie Aktion, selbst wenn er nicht weiß, dass er beobachtet wird. Er nimmt ein Aussehen an, das die geheimen Wünsche, Hoffnungen, künstlerischen Neigungen oder ähnlich tiefsitzende Gefühle eines einzelnen Beobachters widerspiegelt. Solange der Odem von dieser Kreatur beobachtet werden kann und dieses Aussehen beibehält, erhält der Beobachter einen Situationsbonus von +1 auf Würfe für Darbietung und Handwerkskunst, erleidet aber auch einen Situationsmalus von -1 auf Willenswürfe gegen den Odem der Inspiration und jeden Wurf oder SG, mit dem er den Odem einfangen oder binden könnte (z.B. Würfe zum @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Ergreifen} oder der SG des Zaubers @UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW]{Lähmung}).</p>\n<hr />\n<Compendium>"
        },
        "action->Hours Go By": {
          "name": "Hours Go By",
          "description": "<p>A sublime breath's presence can allow artists and artisans to work almost effortlessly in a state of perfect flow. The sublime breath encourages a single creature within 60 feet, who becomes @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened}. They can spend the extra action only to Sustain a spell or other ability.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        }
      }
    },
    "Trump of the Oliphaunt": {
      "name": "Trump of the Oliphaunt",
      "description": "<p>An overwhelming trumpeting sound vibrates and suffuses the area, causing everything to slow.</p>",
      "disable": "<p>@Check[arcana|dc:38|name:Shore Up the Area] (expert), @Check[maelstrom-lore|dc:38|name:Shore Up the Area] (expert), @Check[occultism|dc:38|name:Shore Up the Area] (master), @Check[religion|dc:38|name:Shore Up the Area] (master) to recognize and shore up the area against the localized planar instability causing a connection to the Oliphaunt of Jandelay. Four successes are needed to strengthen the area enough against the instability to end the hazard.</p>",
      "reset": "<p>The area becomes unstable again after 24 hours.</p>",
      "routine": "<p>(1 action) Each creature in the area must attempt a @Check[fortitude|dc:36] save. A creature with the slowed condition from this hazard takes a –2 circumstance penalty on further saves against this effect.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[(2d6+6)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 round.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(4d6+13)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[(8d6+26)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} for 2 rounds.</p>",
      "stealth": "<p>(master) to notice the tension of a low vibration forming in the area from the imminent release of the Oliphaunt's trumpet</p>",
      "items": {
        "action->Bone-Shattering Rhythms": {
          "name": "Bone-Shattering Rhythms",
          "description": "<p><strong>Trigger</strong> Three or more characters enter the area of planar instability</p>\n<hr />\n<p><strong>Effect</strong> Pent-up magical energy from another world begins to release in waves of overwhelming sound. The hazard rolls initiative.</p>"
        }
      }
    },
    "Verex-That-Was": {
      "name": "Verex-That-Was",
      "hpDetails": "regeneration 30 (deactivated by sloughstone weapons)",
      "publicNotes": "<h3>A Bloody Spawn of Rovagug</h3>\n<p>Once an orc god, Verex-That-Was has been reshaped into a towering creature of mangled flesh and bone.</p>",
      "saveDetails": "mythic resilience (all saves)",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Teeth": {
          "name": "Teeth"
        },
        "action->Regeneration (Deactivated by Sloughstone Weapons)": {
          "name": "Regeneration 30 (deaktiviert durch Schorfsteinwaffen)",
          "rules": {
            "0": {
              "label": "Hit with a Sloughstone Weapon"
            }
          }
        },
        "action->Frightful Presence": {
          "description": "<p>150 Fuß/45 m. @Check[will|dc:45]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Mythic Resilience": {
          "name": "Mythischer Widerstand",
          "description": "<p>Was-einst-Verex-war behandelt alle Rettungswürfe als um einen Erfolgsschritt besser als erwürfelt (ein Kritischer Fehlschlag wird zu einem normalen Fehlschlag, ein Fehlschlag zu einem Erfolg und ein Erfolg zu einem Kritischen Erfolg).</p>"
        },
        "action->Undying Myth": {
          "name": "Unverwüstliche Legende",
          "description": "<p><strong>Kosten</strong> Alle Mythenpunkte, über die Verex noch verfügt</p>\n<p><strong>Auslöser</strong> Was-einst-Verex-war würde sterben, verfügt aber noch über wenigstens 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Verex bleibt stehen und bei Bewusstsein und erlangt 50% seiner maximalen Trefferpunkte zurück.</p>"
        },
        "action->Battlefield Eruption": {
          "name": "Battlefield Eruption",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Verex-That-Was burrows into the ground, reemerging anywhere on the same plane where either he or his worshippers have previously killed at least 10 sapient creatures in battle. A fountain of gore and shattered bone erupts from the ground when Verex arrives, dealing @Damage[16d10[piercing]|options:area-damage] damage in a @Template[type:emanation|distance:30] (@Check[reflex|dc:48|basic|options:area-effect] save).</p>"
        },
        "action->Bloodboils": {
          "name": "Bloodboils",
          "description": "<p>Wounds caused by direct contact with Verex-That-Was erupt into painful, blood-filled boils. A creature struck by Verex-That-Was's jaws or tail must succeed at a @Check[fortitude|dc:45] or gain weakness 10 to physical damage for 1 day as the boils explode messily each time the creature sustains another wound. The bloodboils can be counteracted with a 3rd-rank (or higher) @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} spell, but the disease also ends if the victim receives magical healing that brings them to their Hit Point maximum.</p>"
        },
        "action->Leap into the Fray": {
          "name": "Leap into the Fray",
          "description": "<p>Verex-That-Was Leaps up to 20 feet horizontally and up to 10 feet vertically and then makes one claw Strike, one jaws Strike, and one tail Strike in any order. If Verex-That-Was spends 1 Mythic Point as part of this action, he doubles the distances he can @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap} and each creature he lands adjacent to is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of his turn.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Swallow Whole": {
          "description": "<p>Riesig, @Damage[(4d10+10)[bludgeoning]]{4W10+10 Wuchtschaden}, Befreien 50</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Symphony of Pain": {
          "name": "Symphony of Pain",
          "description": "<p><strong>Trigger</strong> A creature within Verex-That-Was's frightful presence damages Verex-That-Was</p>\n<hr />\n<p><strong>Effect</strong> Verex unleashes an echo of psychic pain throughout his vicinity, inflicting mental damage equal to half of the damage he sustained on all creatures, friend or foe, within 150 feet (@Check[fortitude|dc:45|basic] save).</p>"
        }
      }
    },
    "Vulot": {
      "name": "Vulot",
      "acDetails": "mythic immunity",
      "languages": "all languages spoken by their collective identities; telepathy 200 feet (unlimited range to other stolen identities worn by cultists of Vulot)",
      "publicNotes": "<h3>The All or None</h3>\n<p>Vulot is nascent demon lord of lies, loss of identity, and suffocation. If one of their forms is ever destroyed, they are able to reincorporate as one of their many stolen identities a day later.</p>",
      "senses": "many eyes in many places, truesight",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Translocate (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Thought Spike": {
          "name": "Thought Spike"
        },
        "action->Absolute Surety": {
          "name": "Absolute Surety",
          "description": "<p>Vulot is dependent on deception and charm to achieve their goals. If Vulot fails to deceive someone, for example failing the Deception check associated with a mislead spell to convince an observer that an action came from the duplicate, Vulot takes @Damage[4d6[mental]] damage. This damage ignores Vulot's usual immunity.</p>"
        },
        "action->Many Eyes in Many Places": {
          "name": "Many Eyes in Many Places",
          "description": "<p>Vulot can extend their senses through any cultist wearing one of their stolen identities as long as the cultist is in the Universe or the Outer Rifts. Vulot can't maintain their attention through more than three cultists at one time. Vulot can't speak through these cultists.</p>"
        },
        "action->Recharge Spell": {
          "name": "Zauber Aufladen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Vulot erlangt eine zusätzliche Anwendung eines siener immanenter Zauber.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<Compendium>"
        },
        "action->Another Face": {
          "name": "Another Face",
          "description": "<p>When Vulot is reduced to 0 Hit Points, they regenerate themself from a stolen identity of their choice in 24 hours. If Vulot has no stolen identities remaining or is otherwise unable to reach them, they are killed permanently.</p>"
        },
        "action->Mythic Immunity": {
          "name": "Mythische Immunität",
          "description": "<p>Angriffe und Zauber</p>\n<hr />\n<Compendium>"
        },
        "action->Perfect Mimicry": {
          "name": "Perfect Mimicry",
          "description": "<p><strong>Trigger</strong> A spell is cast within 60 feet of Vulot</p>\n<hr />\n<p><strong>Effect</strong> Vulot copies the spell and may cast it once by spending a Mythic Point within the next 24 hours. Vulot can't hold more than two copied spells at one time.</p>"
        },
        "action->Suffocated by a Thousand Breaths": {
          "name": "Suffocated by a Thousand Breaths",
          "description": "<p>30 feet. Vulot's breath-stealing influence radiates out from their body, causing victims to feel like they are being smothered. Any creature that starts its turn within the aura must attempt a @Check[fortitude|dc:41] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature becomes short of breath and is offguard until the beginning of its next turn.</p>\n<p><strong>Failure</strong> The creature finds it very difficult to catch its breath. It can't speak or use auditory actions until the beginning of its next turn; this prevents it from casting spells that don't have the subtle trait.</p>\n<p><strong>Critical Failure</strong> All the air immediately leaves the creature's lungs and it begins to suffocate. When it succeeds at the saving throw to regain consciousness at the end of its turn, it becomes @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} until it gets a full night's rest.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Steal Face": {
          "name": "Steal Face",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Vulot makes a claw Strike. On a hit, Vulot attempts a @Check[deception|against:will] check against the target's Will DC to steal that creature's face; on a critical hit, Vulot treats the result of their Deception check as one degree of success higher. On a success, Vulot steals the target's face for [[/gmr 1d4 #rounds]]{1d4 rounds} (1 minute on a critical success); a creature whose face has been stolen isn't considered an ally by any creature.</p>"
        },
        "action->Steal Thoughts": {
          "name": "Steal Thoughts",
          "description": "<p>Vulot's mental attacks can confuse and disorient. A creature struck by Vulot's thought spike must attempt a @Check[will|dc:44] save. A creature stupefied by this effect is offguard to Vulot's @UUID[Compendium.pf2e.actionspf2e.Item.RDXXE7wMrSPCLv5k]{Steal} Face ability.</p>\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature becomes stupefied 1 for 1 minute. If it's already stupefied, its stupefied value increases by 1 instead (to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 4}).</p>\n<p><strong>Critical Failure</strong> As failure, plus the creature is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 minute.</p>"
        }
      }
    },
    "Weaver of Webs": {
      "name": "Weaver of Webs",
      "hpDetails": "regeneration 10 (deactivated by bright light)",
      "languages": "truespeech",
      "publicNotes": "<h3>Herald of the Web</h3>\n<p>Once a servitor of an ancient god of secrets, the Weaver of Webs now seeks to attain her own godhood.</p>",
      "saveDetails": "+1 status to all saves vs. magic",
      "senses": "all-around vision, greater web sense",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Sending (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Darkness (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->See the Unseen (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Web (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "strike-melee->Tarsal Claw": {
          "name": "Tarsal Claw"
        },
        "strike-ranged->Web": {
          "name": "Web"
        },
        "action->Countless Eyes": {
          "name": "Countless Eyes",
          "description": "<p>The Weaver of Webs can see through the eyes of any spider, living or dead, in one of her many lairs. When the Weaver casts her @UUID[Compendium.pf2e.spells-srd.Item.r784cIz17eWujtQj]{Scrying} spell and targets a spider in her lair, the spell is not expended, and the spider automatically critically fails its saving throw.</p>"
        },
        "action->Greater Web Sense": {
          "name": "Greater Web Sense",
          "description": "<p>The Weaver of Webs' tremorsense also extends to any of her webs, regardless of distance or area, and her tremorsense is a precise sense against any creature in contact with one of her webs.</p>"
        },
        "action->Remove a Condition": {
          "name": "Zustand entfernen",
          "description": "<p><strong>Kosten</strong> 1 Mythenpunkt</p>\n<hr />\n<p><strong>Effekt</strong> Die Weberin entfernt einen der sie gegenwärtig betreffenden Zustände.</p>"
        },
        "action->Webbed Conveyance": {
          "name": "Webbed Conveyance",
          "description": "<p><strong>Requirements</strong> The Weaver is within 15 feet of a creature @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} in her nightmare cocoon</p>\n<hr />\n<p><strong>Effect</strong> The Weaver grabs the paralyzed target, webs them to her back or one of her legs, and then Strides. As long as the creature is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} by the Weaver's nightmare cocoon, it shares the Weaver's space and moves with her. The DC to [[/act escape dc=36]]{Escape} the nightmare cocoon increases to 36.</p>"
        },
        "action->Regeneration (Deactivated by Bright Light)": {
          "name": "Regeneration 10 (deaktiviert durch helles Licht)"
        },
        "action->Adopted Brood": {
          "name": "Adopted Brood",
          "description": "<p><strong>Trigger</strong> A creature deals precision damage to the Weaver</p>\n<hr />\n<p><strong>Effect</strong> A spray of smaller spiders pours out of the open wound. These spiders deal @Damage[3d6[piercing]] damage to a single creature within 15 feet of the Weaver and expose that creature to Weaver venom before skittering away.</p>"
        },
        "action->Mythic Resistance": {
          "name": "Mythische Resistenz",
          "description": "<p>Die Weberin der Netze besitzt Resistenz 15 gegen alle Angriffe mit nichtmythischen Waffen und gegen alle Waffenlosen Angriffe nichtmythischer Kreaturen.</p>"
        },
        "action->Spilled Secrets": {
          "name": "Spilled Secrets",
          "description": "<p>Any creature that speaks within this aura must succeed at a @Check[will|dc:34] save or divulge some kind of secret instead of whatever speech they intended. Linguistic spells and effects gain the concentrate trait if they didn't have it already and are wasted if the creature fails this save.</p>\n<p>On a critical failure, the character betrays a secret they least want to reveal to the Weaver or those present.</p>"
        },
        "action->Mythic Power": {
          "name": "Mythenkraft"
        },
        "action->Nightmare Cocoon": {
          "name": "Nightmare Cocoon",
          "description": "<p>A creature struck by the Weaver's web Strike must succeed at a @Check[reflex|dc:34] save or become @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} ([[/act escape dc=34]]). If the Weaver spends 1 Mythic Point as a free action when a creature fails this save, the creature is also @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, experiencing terrible nightmares of their deepest-held anxieties. The Weaver can view these dreams using a Sustain action, which imparts a –2 circumstance penalty to any Will saves the target attempts against the Weaver's spells until the beginning of the Weaver's next turn. At the end of a paralyzed victim's turn, they can attempt a @Check[will|dc:34] save to end the paralyzed condition (though they are still immobilized until they Escape).</p>"
        },
        "action->Weaver Venom": {
          "name": "Weaver Venom",
          "description": "<p><strong>Saving Throw</strong> DC 34</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> 2d10 poison (1 round)</p>\n<p><strong>Stage 2</strong> 2d10 poison and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} (2 rounds)</p>\n<p><strong>Stage 3</strong> 3d10 poison and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} (1 round)</p>\n<p><strong>Stage 4</strong> 4d10 poison (1 round) and the target permanently forgets the Weaver exists, including any previous mention of her.</p>"
        }
      }
    },
    "Wind Surge": {
      "name": "Wind Surge",
      "description": "<p>Hurricane-force winds rip through the area as Agyra flies past.</p>",
      "disable": "<p>@Check[athletics|dc:27|name:Crouch and Contort] (expert) or @Check[acrobatics|dc:27|name:Crouch and Contort] (expert) to crouch and contort out of the wind's way (disables the hazard for only yourself), @Check[survival|dc:30|name:Point Out a Safe Space] to point out a safe space from the winds for up to 3 creatures.</p>",
      "stealth": "<p>(expert) to note stirrings in the wind</p>",
      "items": {
        "action->Hurricane Flyby": {
          "name": "Hurricane Flyby",
          "description": "<p><strong>Trigger</strong> Agyra flies overhead for at least 120 feet in a straight line</p>\n<hr />\n<p><strong>Effect</strong> Supernaturally powerful winds batter the area in a line that is @Template[line|distance:120|width:30]{120 feet long and 30 feet wide and 30 feet tall}. Each creature in the line must attempt a @Check[reflex|dc:29] save. Moving above ground against the direction of the line is greater difficult terrain for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is pushed 10 feet along the line.</p>\n<p><strong>Success</strong> The creature takes @Damage[5d6[bludgeoning]] damage and is pushed 15 along the line.</p>\n<p><strong>Failure</strong> The creatures takes @Damage[10d6[bludgeoning]] damage, is pushed 30 feet along the line, and is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[20d6[bludgeoning]] damage, is pushed 45 feet along the line, is knocked prone, and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} for 1 round.</p>\n<p>If the line overlaps a body of water, the winds cause massive waves that deal @Damage[6d6[bludgeoning]] damage to creatures in the water or within 15 feet of the waterline (@Check[reflex|dc:29|basic] save). On a critical failure, a creature is also swept 30 feet away from the waterline and 15 feet beneath the water's surface.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialNature": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.nature.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}