{
  "label": "Abstammungsfähigkeiten",
  "entries": {
    "Advanced Undead Benefits": {
      "name": "Verbesserte Untotenvorteile",
      "description": "<p><strong>Dunkelsicht:</strong> Du erlangst Dunkelsicht, sofern du sie noch nicht besitzt.</p>\n<p><strong>Starker Schutz vor Giften und Krankheiten:</strong> Dein Bonus auf Würfe gegen Gifte und Krankheiten steigt auf +2. Du erlangst Giftresistenz in Höhe deiner halben Stufe.</p>\n<p><strong>Schutz vor Lähmung und Schlaf:</strong> Du erlangst einen Situationsbonus von +1 auf Rettungswürfe (oder andere Verteidigungen) gegen Effekte, die dir den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} verleihen würden oder der Kategorie Schlaf angehören.</p>"
    },
    "Aquatic Adaptation": {
      "name": "Aquatische Anpassung",
      "description": "<p>Deine reptilische Biologie erlaubt es dir, deinen Atem lange Zeit anzuhalten. Du erhältst das allgemeine Talent @UUID[Compendium.pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Atemkontrolle} als Bonustalent.</p>"
    },
    "Automaton Core": {
      "name": "Automatenkern",
      "description": "<p>Dein Körper enthält einen Automatenkern, der mit planarer Quintessenz durchtränkt ist. Er ermöglicht dir, verschiedene Aufgaben auszuführen, und beherbergt deine Seele und Lebensenergie. Diese Lebensenergie strömt durch dich hindurch ähnlich wie das Blut von Humanoiden. Daher bist du ein lebendiges Wesen. Du hast nicht die für Konstrukte typischen Immunitäten und kannst von Effekten betroffen sein, die auf eine lebende Kreatur abzielen, und kannst Trefferpunkte normal durch positive Energie zurückerhalten. Außerdem wirst du nicht zerstört, wenn du auf 0 Trefferpunkte reduziert wirst. Stattdessen versucht deine Lebensenergie, dich auch in der Not aktiv zu halten; du gehst K.O. und erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend}, wenn du auf 0 Trefferpunkte sinkst (GRW S. 459).</p>"
    },
    "Basic Undead Benefits": {
      "name": "Grundlegende Untotenvorteile",
      "description": "<p><strong>Nekril:</strong> Du beherrscht die Sprache Nekril.</p>\n<p><strong>Untoten Sicht:</strong> Du erlangst Dämmersicht oder du erhältst Dunkelsicht, sollte deine Abstammung bereits über Dämmersicht verfügen.</p>\n<p><strong>Heilung durch Negative Energie:</strong> Du erleidest Schaden durch Positive Energie und wirst durch Positive Energieeffekte nicht geheilt. Du erleidest keinen Negativen Schaden und wirst durch Negative Effekte geheilt, so diese Untote heilen.\nErschwerte Zerstörung: Im Gegensatz zu gewöhnlichen Untoten wirst du nicht zerstört, wenn du auf 0 TP reduziert wirst. Stattdessen versucht mächtige Negative Energie, dich selbst unter den übelsten Umständen zu erhalten. Du erhältst stattdessen die Zustände @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos} und @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend}, wenn du auf 0 TP reduziert wirst. Als Untoter bist du gegen viele Methoden immun, die Lebende vom Zustand Sterbend befreien würden (z.B. @UUID[Compendium.pf2e.actionspf2e.MHLuKy4nQO2Z4Am1]{Stabilisieren}). Wenn du stirbst, wirst du dann wie andere Untote zerstört.</p>\n<p><strong>Immunität gegen Todeseffekte:</strong> Du bist gegen Todeseffekte immun. Dies verhindert, dass du automatisch getötet wirst oder dein Zustandswert für @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend} ansteigt, schützt dich aber nicht vor anderen Teilen des Zaubers oder Effektes. Du kannst durch @UUID[Compendium.pf2e.spells-srd.tlcrVRqW1MSKJ5IC]{Tödliches Phantom} immer noch mentalen Schaden und den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt} erhalten, auch wenn du nicht durch den Effekt sogleich getötet wirst.</p>\n<p><strong>Schutz vor Giften und Krankheiten:</strong> Du erlangst einen Situationsbonus von +1 auf Rettungswürfe (oder andere Verteidigungen) gegen Gifte und Krankheiten.</p>\n<p><strong>Untoter Hunger:</strong> Du isst und trinkst zwar nicht dasselbe wie Humanoide, spürst aber meistens Hunger und Durst in Verbindung mit deinem untoten Zustand, sei es der Hunger eines Ghuls nach humanoidem Fleisch, die Gier eines Zombies nach Gehirnen oder der vampirische Durst nach Blut. Du musst nicht schlafen, verfällst aber dennoch für wenigstens 4 Stunden am Tag in Starre; während dieser Zeit erholst du dich und fügt sich dein untotes Fleisch wieder zusammen. Viele Untote wählen die Mittagsstunden für diese Ruhephase.</p>"
    },
    "Bite": {
      "name": "Biss",
      "description": "<p>Deine spitzen Zähne und kräftigen Kiefer sind furchtbare Waffen. Du besitzt einen Waffenlosen Bissangriff, der 1W6 Punkte Stichschaden verursacht. Dein Biss gehört zur Raufenwaffengruppe.</p>"
    },
    "Blunt Snout": {
      "name": "Stumpfe Schnauze",
      "description": "<p>Deine kleine, flache Schnauze und dein komplex verzweigtes Sinus-System machen dich Widerstandsfähig gegenüber Phänomenen, die die Nase angreifen. Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen (wie z.B. eingeatmete Gifte) und Riechbare Effekte (wie z.B. der Gestank von Xulgathen) ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast.</p>",
      "rules": {
        "0": {
          "text": "Wenn du einen Rettungswurf gegen Bedrohungen durchs Einatmen und Riechbare Effekte ablegen musst, zählt dein Ergebnis um einen Schritt besser, als du erzielt hast."
        }
      }
    },
    "Change Shape (Anadi)": {
      "name": "Gestalt wechseln (Anadi)",
      "description": "<p>Als Anadi erhältst du die @UUID[Compendium.pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Gestalt wechseln (Anadi)} Fähigkeit.</p>"
    },
    "Change Shape (Kitsune)": {
      "name": "Gestalt wechseln (Kitsune)",
      "description": "<p>Als Kitsune erlangst du die Fähigkeit @UUID[Compendium.pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Gestalt wechseln (Kitsune)}.</p>"
    },
    "Clan Dagger": {
      "name": "Sippendolch",
      "description": "<p>Du erhältst einen @UUID[Compendium.pf2e.equipment-srd.kJJvKm80KwWXPukV]{Sippendolch} mit dem Symbol deiner Familie kostenlos. Solltest du diesen Sippendolch verkaufen, begehst du damit in den Augen anderer Zwerge eine furchtbare Schandtat an deinen Ahnen und der gesamten Zwergenheit.</p>"
    },
    "Claws": {
      "name": "Klauen",
      "description": "<p>Deine scharfen Klauen bieten eine Alternative zu den Fäusten, die andere Humanoide in einem Kampf nutzen. Du verfügst über einen Waffenlosen Klauenangriff, der [[/r 1d4[slashing]]]{1W4 Punkte Hiebschaden} verursacht und die Eigenschaften Agil und Finesse besitzt.</p>"
    },
    "Constructed": {
      "name": "Konstruiert",
      "description": "<p>Dein synthetischer Körper widersteht Leiden besser als rein biologische Organismen. Du erlangst einen Situationsbonus von +1 auf Rettungswürfe gegen Gift, Krankheiten und Strahlung.</p>",
      "rules": {
        "0": {
          "label": "Konstruiert (gegen Gift, Krankheiten und Strahlung)"
        }
      }
    },
    "Constructed (Poppet)": {
      "name": "Konstruiert (Puppenkonstrukt)",
      "description": "<p>Das Material deines Körpers widersteht vielen Beschwerden, welche Fleisch härter treffen würden. Du erhältst einen Situationsbonus von +1 auf Rettungswürfe gegen Gifte, Krankheiten und Todeseffekte, sowie auf Rettungswürfe gegen Effekte, welche dir den Zustand Ausgelaugt, Gelähmt und/oder Kränkelnd geben würden. Dein Lebensfunke bedeutet, dass du eine lebende Kreatur bist; du kannst regulär durch Positive Energie geheilt und durch Negative Energie verletzt werden.</p>",
      "rules": {
        "0": {
          "label": "Konstruiert (gegen Gifte, Krankheiten und Todeseffekte, sowie auf Rettungswürfe gegen Effekte, welche dir den Zustand Ausgelaugt, Gelähmt und/oder Kränkelnd geben würden)"
        }
      }
    },
    "Constructed Body": {
      "name": "Konstruierter Körper",
      "description": "<p>Deine physiologischen Bedürfnisse sind anders als die von Lebewesen. Du musst nicht essen oder trinken. Du musst nicht schlafen, aber du benötigst trotzdem eine tägliche Ruhezeit. Während dieser Ruhezeit musst du für 2 Stunden in einen erholsamen Ruhezustand gehen, der dem Schlafen ähnelt, nur dass du dir deiner Umgebung bewusst bist und keinen Malus für den Zustand @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos} erhältst. Ähnlich wie beim Schlafen gilt: Wenn du zu lange nicht in den Ruhezustand eintrittst, ermüdest du (Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft}) und kannst dich erst wieder erholen, wenn du den Ruhezustand 2 Stunden lang durchlaufen hast.</p>"
    },
    "Darkvision": {
      "name": "Dunkelsicht",
      "description": "<p>Du kannst in Dunkelheit und bei Dämmerlicht so gut sehen wie bei hellem Licht; bei Dunkelheit siehst du aber nur in Schwarz-weiß.</p>"
    },
    "Draconic Exemplar": {
      "name": "Drakonischer Patron",
      "description": "<p>Dein Drakonischer Patron verleiht dir schwache Kräfte. Wähle eine Art des Chromatischen Drachens oder einen Metalldrachen, der deinen Schutzherrn darstellt. Deine Auswahl bestimmt auch deine Schuppenfarbe und dein äußeres Erscheinungsbild. Zudem behandeln Drachen zuweilen jene Kobolde besser als andere, die ihnen optisch ähnlichsehen, wobei die im Ermessen des SL liegt. Dein Patron beeinflusst möglicherweise auch noch weitere Aspekte, die vor allem deine Fähigkeiten betreffen. In diesem Fall greife auf die Tabelle auf dieser Seite zurück.</p>\n<h3><strong>Tabelle 1-1 Drakonische Patrone</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Drache</th>\n<th>Odemform</th>\n<th>Odemschaden</th>\n<th>RW</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Schwarz</td>\n<td>Strahl</td>\n<td>Säure</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Blau</td>\n<td>Strahl</td>\n<td>Elektrizität</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Grün</td>\n<td>Kegel</td>\n<td>Gift</td>\n<td>Zähigkeit</td>\n</tr>\n<tr>\n<td>Rot</td>\n<td>Kegel</td>\n<td>Feuer</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Weiß</td>\n<td>Kegel</td>\n<td>Kälte</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Messing</td>\n<td>Strahl</td>\n<td>Feuer</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Strahl</td>\n<td>Elektrizität</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Kupfer</td>\n<td>Strahl</td>\n<td>Säure</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Gold</td>\n<td>Kegel</td>\n<td>Feuer</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Silber</td>\n<td>Kegel</td>\n<td>Kälte</td>\n<td>Reflex</td>\n</tr>\n</tbody>\n</table>"
    },
    "Emotionally Unaware": {
      "name": "Fehlende Empathie",
      "description": "<p>Es fällt dir schwer, komplexe Gefühle zu verstehen und selbst auszudrücken. Du erleidest einen Situationsmalus von -1 auf Fertigkeitswürfe für Darbietungskunst und Diplomatie, sowie auf Wahrnehmungswürfe zum Motiv erkennen.</p>",
      "rules": {
        "0": {
          "label": "Fehlende Empathie (auf Motiv erkennen)"
        }
      }
    },
    "Empathic Sense": {
      "name": "Empathiegespür",
      "description": "<p>Kaschrischis können vage den gegenwärtigen Gefühlszustand anderer innerhalb von @Template[type:emanation|distance:15]{15 Fuß/4,50 m} Entfernung wahrnehmen. Dies manifestiert sich als allgemeiner Eindruck von Freude, Wut oder Furcht ohne spezifische Details. Besitzt ein Kaschrischi zu jemandem eine emotionale Verbindung, kann er die Gefühle des anderen entsprechend der Stärke der Bindung besser einschätzen und verstehen, wenn er ihn berührt. Dies funktioniert zudem als ungenauer Sinn, der dich über die Gegenwart (aber nicht den genauen Aufenthaltsort) nichtgeistloser Kreaturen innerhalb des Wirkungsbereiches alarmiert. Du erlangst einen Situationsbonus von +2 auf Wahrnehmungswürfe zum @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen} gegenüber nichtgeistlosen Kreaturen innerhalb des Wirkungsbereiches deines Empathiegespürs.</p>"
    },
    "Eyes in Back": {
      "name": "Augen am Hinterkopf",
      "description": "<p>Du hast Augen, die in verschiedene Richtungen zeigen, und bemerkst daher instinktiv Bewegungen am Rande deines Sichtfeldes. Wenn du die Einfache Aktion Suchen ausführst, kannst du in zwei Bereichen anstelle von einem nach Kreaturen Ausschau halten. Wenn dabei Genauigkeit erforderlich ist, kannst du zwei @Template[type:cone|distance:30]{9-m-Kegel} oder @Template[type:burst|distance:15]{4,50-m-Explosionen} innerhalb deiner Sichtlinie festlegen, für die diese Fähigkeit greift.</p>"
    },
    "Fangs": {
      "name": "Beißklauen",
      "description": "<p>Du wurdet mit natürlichen Mitteln zur Jagd und Selbstverteidigung geboren. Du erhältst einen waffenlosen Bissanagriff, der [[/r 1d6[piercing]]]{1W6 Punkte Stichschaden} verursacht. Dein Biss gehört in die Gruppe der Raufwaffen und hat die Waffeneigenschaften Finesse und Waffenlos.</p>"
    },
    "Fangs (Nagaji)": {
      "name": "Zähne (Nagaji)",
      "description": "<p>Dein Mund enthält entweder Reihen gebogener, nadelspitzer Zähne oder zwei bösartig wirkende Schlangenzähne. Du erlangst einen Waffenlosen Bissangriff, der 1W6 Punkte Stichschaden verursacht. Dein Biss gehört zur Raufengruppe und besitzt die Eigenschaften Finesse und Waffenlos.</p>"
    },
    "Flammable": {
      "name": "Leicht entzündlich",
      "description": "<p>Du hast Schwäche gegen Feuerschaden in Höhe eines Drittels deiner Stufe (mindestens 1).</p>"
    },
    "Glowing Horn": {
      "name": "Leuchtendes Horn",
      "description": "<p>Dein Horn reagiert auf übernatürliche Energie, indem es schwach aufleuchtet. Das Horn gibt Dämmerlicht in einer @Template[type:emanation|distance:10]{10 Fuß/3 m-Ausstrahlung} bis zum Beginn deines nächsten Zuges gab, solltest du eine über ein Abstammungstalent erlangte Handlung der Kategorie Okkult nutzen, einen immanenten okkulten Zauber nutzen oder einen Zauber der Kategorie Mental wirken.</p>"
    },
    "Greater Darkvision": {
      "name": "Mächtige Dunkelsicht",
      "description": "<p>Du kannst sowohl in der Dunkelheit als auch bei Dämmerlicht perfekt sehen, allerdings nur in schwarz-weiß. Manche Arten magischer Dunkelheit, wie z.B. durch den Zauber <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Dunkelheit}</em> auf dem 4. Grad blockieren normale @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Dunkelsicht}. Du kannst allerdings auch diese Art von Dunkelheit durchdringen.</p>"
    },
    "Hydration": {
      "name": "Hydration",
      "description": "<p>Du bist zwar ein amphibisches Wesen und gleichermaßen fähig an Land wie im Wasser zu leben, jedoch erfordert dein Körper, dass du wenigstens einmal in einem Zeitraum von 24 Stunden in eine aquatische Umgebung zurückkehrst. Du musst im Wasser untertauchen, um deine Haut zu rehydrieren. Andernfalls wird deine Haut rissig und deine Kiemen beginnen zu schmerzen.</p>\n<p>Nach den ersten 24 Stunde außerhalb des Wassers erleidest du einen Zustandsmalus von -1 auf Zähigkeitswürfe. Nach 48 Stunden beginnst du nach Luft zu ringen und zu ersticken, bis du ins Wasser zurückkehrst.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Q5FUu7yhWPJlcXei]{Effekt: Hydration}</p>"
    },
    "Innate Venom": {
      "name": "Angeborenes Gift",
      "description": "<p>In deinem Blut befinden sich Giftstoffe, die für alle außer dir selbst gefährlich sind. Du erlangst die Aktion @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Waffe vergiften}, mit der du Minderes Vischkanyagift übertragen kannst. Der SG des Rettungswurfes gegen dein Gift ist dein Klassen- oder Zauber-SG (höherer Wert).</p>"
    },
    "Keen Eyes": {
      "name": "Scharfe Augen",
      "description": "<p>Deine scharfen Augen erlauben dir, kleine Details von verborgenen oder sogar unsichtbaren Kreaturen auszumachen, die anderen möglicherweise entgehen. Du erhältst einen Situationsbonus von +2, wenn du die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nutzt um @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{versteckte} oder @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{unentdeckte} Kreaturen innerhalb von 30 Fuß/9 m Entfernung wahrzunehmen. Wenn du einen Gegner ins Ziel nimmst, welcher dir gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen} oder Versteckt besitzt, so reduziere den SG des Einfachen Wurfes auf 3 bei einem verborgenen und auf 9 bei einem verstecken Ziel.</p>"
    },
    "Land on Your Feet": {
      "name": "Auf den Füssen landen",
      "description": "<p>Wenn du stürzt, erleidest du nur die Hälfte des normalen Schadens und erleidest nicht den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.</p>"
    },
    "Low-Light Vision": {
      "name": "Dämmersicht",
      "description": "<p>Du kannst bei Dämmerlicht ebenso gut sehen wie bei hellem Licht, daher ignorierst du den Zustand @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen}, den andere Kreaturen durch Dämmerlicht erhalten.</p>"
    },
    "Magical Strikes": {
      "name": "Magische Angriffe",
      "description": "<p>Magie erfüllt dein ganzes Wesen. Alle deine Waffenlosen und Waffenangriffe sind Magisch.</p>"
    },
    "Photosynthesis": {
      "name": "Photosynthese",
      "description": "<p>Du ernährst dich durch Photosynthese. Du brauchst normalerweise nicht für Nahrung zu bezahlen. Wenn du 1 Woche lang ohne Sonnenlicht auskommen musst, fängst du an zu hungern. Du kannst Nahrung aus speziell hergestellten Flaschen mit alchemistischem Sonnenlicht statt natürliches Sonnenlicht beziehen, aber diese Flaschen kosten das 10-fache der Standardrationen (40 SM).</p>"
    },
    "Plant Nourishment": {
      "name": "Pflanzenernährung",
      "description": "<p>Du erhältst Nahrung auf die gleiche Art wie Pflanzen oder Pilze, die deinem Körper ähneln, sie normalerweise erhalten: durch eine Kombination aus Photosynthese, der Aufnahme von Mineralien durch deine Wurzeln oder dem Verzehr verrottender Biomasse. Du musst normalerweise nichts für dein Essen bezahlen. Wenn du dich für gewöhnlich auf Photosynthese verlässt und eine Woche ohne Sonnenlicht auskommen musst, beginnst du zu verhungern. Du kannst Nahrung aus speziell formulierten Flaschen mit Sonnenlicht ziehen, statt natürlichem Sonnenlicht, doch diese Flaschen kosten zehnmal so viel wie normaler Proviant (oder 40 SM).</p>"
    },
    "Prehensile Tail": {
      "name": "Greifender Schwanz",
      "description": "<p>Du kannst deinen langen, flexiblen Schwanz nutzen, um Handlungen der Kategorie Interagieren auszuführen, die eine freie Hand erfordern, selbst wenn beide Hände anderweitig beschäftigt sind. Dein Schwanz kann keine Handlungen durchführen, die Finger oder signifikante Fingerfertigkeit erfordern, darunter auch alles, was einen Fertigkeitswurf erfordern würde. Du kannst mit dem Schwanz keine Gegenstände halten.</p>"
    },
    "Revulsion": {
      "name": "Abscheu",
      "description": "<p>Du kannst dich freiwillig weder Knoblauch noch religiösen Symbolen nichtböser Gottheiten auf 10 Fuß/3 m nähern. Eine Kreatur muss Interagieren nutzen, um Knoblauch oder ein religiöses Symbol 1 Runde lang effektiv zu präsentieren (ähnlich wie @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Schild heben}). Solltest du dich unfreiwillig 10 Fuß/3 m oder weniger entfernt von einem Objekt deiner Abscheu befinden, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und rennst fort, bis du eine Aktion jenseits der 10 Fuß/3 m-Linie beendest. 1 Runde nach einem solchen Kontakt mit dem Gegenstand deiner Abscheu kannst du einen @Check[type:will|dc:25] als einzelne Aktion der Kategorie Konzentration ablegen; bei Erfolg überwindest du deine Abscheu für [[/r 1d6 #Dauer Abscheu überwinden]]{1W6 Runden} (bzw. für 1 Stunde bei einem Kritischen Erfolg).</p>"
    },
    "Sharp Beak": {
      "name": "Spitzer Schnabel",
      "description": "<p>Dank deines spitzen Schnabels bist du niemals wirklich unbewaffnet. Du verfügst über einen Waffenlosen Schnabelangriff, mit dem du [[/r 1d6[piercing]]]{1W6 Stichschaden} verursachst. Dein Schnabel gehört der Raufwaffengruppe an und hat die Eigenschaften Finesse und Waffenlos.</p>"
    },
    "Sunlight": {
      "name": "Sonnenlicht",
      "description": "<p>Solltest du direktem Sonnenlicht ausgesetzt sein, erhältst du augenblicklich den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Der Zustandswert für Verlangsamt steigt am Ende jedes Zuges, bei dem du dich weiterhin im Sonnenlicht befindest, um 1. Solltest du auf diese Weise alle Aktionen verlieren, wirst du zerstört. Aufgrund deiner übernatürlichen Abneigung gegen Licht wirfst du keinen Schatten und besitzt auch kein Spiegelbild.</p>"
    },
    "Sunlight Healing": {
      "name": "Heilung durch Sonnenlicht",
      "description": "<p>Ein Conrasu kann sich im Rahmen einer Aktivität mit 10 Minuten Zeitaufwand in eine Meditation versetzen, wenn er dem direkten Sonnenlicht ausgesetzt ist. In diesem Fall erholt er sich um 1W8 Trefferpunkte. Auf der 3. Stufe und alle 2 weiteren Stufen danach erhöht sich diese Heilung um weitere +1W8 Trefferpunkte ([[/r ceil(@actor.level/2)d8[healing]]]{Stufenbasierte Heilung}). Wenn ein Conrasu auf diese Weise Trefferpunkte erlangt, hat er außerdem 1 Tag lang temporäre Immunität gegen Heilung durch Sonnenlicht.</p>"
    },
    "Swim": {
      "name": "Schwimmen",
      "description": "<p>Azarketi haben eine Bewegungsrate von 30 Fuß/9 m zum Schwimmen.</p>"
    },
    "Unusual Anatomy": {
      "name": "Ungewöhnliche Anatomie",
      "description": "<p>Dein unorthodoxer Leib widersteht physischen Leiden, welche Kreaturen zu Fall bringen würden. Du erhältst einen Situationsbonus von +1 auf Rettungswürfe gegen Gifte und Krankheiten.</p>"
    },
    "Wings": {
      "name": "Flügel",
      "description": "<p>Alle Strigae verfügen über kräftige Flügel. Nicht alle arbeiten an ihren Flugfähigkeiten, doch zumindest kann ein starker Flügelschlag ihnen beim Springen das Überwinden größerer Entfernungen ermöglichen: Du kannst 1,50 m weiter springen. Deine Würfe zum Hoch- oder Weitsprung scheitern nicht automatisch, wenn du nicht wenigstens 3 m Anlauf nimmst. Im Rahmen von Weitsprüngen kannst du bis zu 3 m weiter springen, als das Ergebnis deines Wurfs für Athletik gestattet (du kannst auf diese Weise aber nicht weiter springen, als es deine Bewegungsrate erlauben würde).</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}