{
  "label": "Klauen des Tyrannen",
  "entries": {
    "Brumesgarth": {
      "name": "Brumesgarth",
      "blurb": "Runenleichnam-Variante",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>In ihrem unerbittlichen Streben nach mehr magischer Macht nutzen einige Leichnamen ihre verrottenden Gebeine, um magische Geheimnisse zu bewahren. Sie verstecken wertvolle Bücher in ihrem Brustkorb, schreiben Formeln in ihr verdorrtes Fleisch und ersetzen sogar einige Knochen durch mächtige magische Gegenstände. Das ist ein mühsamer Prozess, da der <em>Seelenkäfig</em> versucht, alle Schäden zu reparieren, die durch solche Veränderungen entstanden sind.</p>\n<hr />\n<p>Der Wunsch ewig zu leben motiviert einen Zauberwirker dazu, ein Leichnam zu werden - und nekromantisches Wissen lässt diesen Wunsch Wirklichkeit werden. Der typische Leichnam wählt den direktesten Weg, indem er seine untote Gestalt ziemlich nah an seiner Erscheinung während des Lebens hält. Aber der Untod kann auch eine größere Freiheit für diejenigen mit sich bringen, die eine weniger konventionelle Vorstellung von dem haben, was sie werden können. Der Hordenleichnam und der Runenleichnam können sich von Grund auf umgestalten.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Leben",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spellcastingEntry->Occult Items Only Spells": {
          "name": "Zauber Okkulter Gegenstände"
        },
        "consumable->Wand of Wall of Force (Rank 6)": {
          "name": "Zauberstab: Energiewand (6. Grad)",
          "consumableSpellName": "Energiewand",
          "consumableSpellDescription": "@Embed[Compendium.pf2e.spells-srd.Item.7Iela4GgVeO3LfAo inline]",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.7Iela4GgVeO3LfAo]{Energiewand}</p>\n<hr />\n<Compendium>"
        },
        "consumable->Wand of Shardstorm (7th-Rank Spell)": {
          "name": "Zauberstab der Anhaltenden Kraftgeschosse (7. Grad)",
          "consumableSpellName": "Kraftgeschoss",
          "consumableSpellDescription": "@Embed[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM inline]",
          "consumableSpellTarget": "1 Kreatur",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]{Kraftgeschoss}</p>\n<hr />\n<Compendium>"
        },
        "strike-melee->Flail": {
          "name": "Streitflegel"
        },
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Stored Items": {
          "name": "Verwahrte Gegenstände",
          "description": "<p>Brumesgarth kann Gegenstände in seinem Körper aufbewahren, wie unten beschrieben. Brumesgarth kann Interagieren, um einen Gegenstand zu entfernen oder aufzubewahren. Wenn der Körper von Brumesgarth zerstört wird, erscheinen alle verwahrten Gegenstände zwischen den Knochen.</p>\n<ul>\n<li><strong>Armzauberstäbe</strong> (Extradimensional) Brumesgarth kann bis zu zwei Zauberstäbe in der Speiche und Elle eines seiner Arme aufbewahren. Diese Zauberstäbe können so benutzt werden, als ob sie in der Hand gehalten würden, und sie können nicht entwaffnet werden. Wenn ein Armzauberstab überladen wird, erleidet Brumesgarth 20 Punkte Schaden, wenn der Stab dabei den Zustand Beschädigt erhält, oder 40 Punkte Schaden, wenn er zerstört wird.</li>\n<li><strong>Verwahrte Waffe</strong> (Extradimensional) Brumesgarth kann eine einzelne Einhandwaffe mit Last 1 oder weniger aufbewahren; sie ist mit speziellen Runen verbunden, die in die Knochen eines der Arme des Leichnams eingearbeitet sind. Brumesgarth hat den in seinen Gegenständen aufgeführten Streitflegel. Die von Brumesgarth geführte Waffe verursacht zusätzlichen Schaden in Höhe der halben Würfelanzahl seines Angriffes mit der Hand.</li>\n<li><strong>Zauberfoliant</strong> Brumesgarth hat einen sorgfältig gefertigten Folianten in seinem Brustkorb, der mit magischer Macht gefüllt ist. Dieser Foliant kann bis zu drei Zauber enthalten, die durch die Fähigkeit Zauberstehlender Gegenzauber erlangt wurden.</li>\n</ul>"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "+1 Zustandsbonus auf RW gg. Leben"
        },
        "action->Frightful Presence": {
          "description": "<p>60 Fuß/18 m, @Check[will|dc:38]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr",
          "description": "<p>Wird Brumesgarth zerstört, fährt seine Seele augenblicklich in sein <em>@UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT]{Seelengefäß}</em>. Brumesgarth kann nur dann dauerhaft zerstört werden, wenn man sein <em>Seelengefäß</em> findet und vernichtet.</p>"
        },
        "action->Spellstealing Counter": {
          "name": "Zauberstehlender Gegenzauber",
          "description": "<p><strong>Auslöser</strong> Eine für Brumesgarth sichtbare Kreatur wirkt einen Zauber</p>\n<p><strong>Anforderungen</strong> Brumesgarth hat weniger als drei Zauber in seinem Zauberfoliant verwahrt</p>\n<hr />\n<p><strong>Effekt</strong> Brumesgarth wendet einen Zauberplatz desselben Grades auf, wie der vom Ziel gewirkte Zauber, um das Zauberwirken der auslösenden Kreatur zu kontern. Brumesgarth verliert seinen Zauberplatz so, als hätte er den auslösenden Zauber gewirkt. Anschließend versucht Brumesgarth, dem auslösenden Zauber @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken} (Entgegenwirken-Modifikator [[/r 1d20+35#Entgegenwirken]]{+35}). Bei einem Erfolg wirkt Brumesgarth dem Zauber entgegen und der entsprechende Zauber wird dem Zauberfolianten des Leichnams hinzugefügt.</p>"
        },
        "action->Consult the Text": {
          "name": "Nachschlagen",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag</p>\n<hr />\n<p><strong>Effekt</strong> Brumesgarth schlägt die Seiten seines Zauberfolianten auf und enthüllt einen okkulten Zauber seiner Wahl des 9. oder eines niedrigeren Grades. Für den Rest des Tages kann Brumesgarth diesen Zauber so wirken, als handle es sich um einen der ihm bekannten Zauber, ausgehend von seiner Grundstufe bis zum 9. Grad.</p>"
        },
        "action->Drain Spell Tome": {
          "name": "Zauberfoliant auszehren",
          "description": "<p><strong>Effekt</strong> Brumesgarth zehrt an der in seinem Zauberfolianten gespeicherten Magie, um einen der Zauber zu wirken, denen er entgegengewirkt hat. Der Zauber wird auf demselben Grad gewirkt wie der ursprüngliche Zauber, es wird jedoch der Zauber-SG sowie der Zauberangriffsmodifikator von Brumesgarth angewandt. Das Wirken eines Zaubers mittels dieser Fähigkeit entfernt den entsprechenden Zauber aus dem Zauberfolianten.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Standhaftes Zauberwirken",
          "description": "<p>Wann immer eine Reaktion die Aktion Zauber Wirken von Brumesgarth unterbrechen würde, kann dieser einen @Check[flat|dc:15]{Einfachen Wurf} ablegen. Bei einem Erfolg wird die Aktion nicht unterbrochen.</p>"
        },
        "action->Summon Weapon": {
          "name": "Beschwörung einer Waffe",
          "description": "<p><strong>Anforderungen</strong> Brumesgarth hat eine verwahrte Waffe in seinem Arm sowie dessen Hand frei</p>\n<hr />\n<p><strong>Effekt</strong> Brumesgarth beschwört seine im Arm verwahrte Waffe in die Hand dieses Armes.</p>"
        }
      }
    },
    "Carnivorous Mold": {
      "name": "Fleischfressender Schimmel",
      "description": "<p>Die Sporen explodieren auf Kreaturen in der Nähe und hinterlassen Quaddeln, während der Schimmel das freiliegende Fleisch zersetzt.</p>",
      "disable": "<p>@Check[religion|dc:42]{Religionskunde} (Legende), um die Leerenenergie zu neutralisieren, die den Schimmel belebt; oder @Check[survival|dc:36]{Überlebenskunde} (Meister), um den Schimmel zu entfernen, ohne die Sporen freizusetzen",
      "hpDetails": "BW 65",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Spore Explosion": {
          "name": "Sporenexplosion",
          "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur bewegt sich angrenzend zum Schimmel oder fügt dem Schimmel Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Alle Kreaturen, die sich innerhalb eines Radius von 15 Fuß/4,50 m um den Schimmel befinden, sind den Fleischfressenden Sporen ausgesetzt.</p>"
        },
        "action->Flesh-Eating Spores": {
          "name": "Fleischfressende Sporen",
          "description": "<p>Die Fleischfressenden Sporen hinterlassen rote Ringe auf der Haut, während sie das Fleisch des Ziels auflösen</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:44]{Zähigkeitswurf}</p>\n<p><strong>Maximaldauer</strong> 6 Runden</p>\n<p><strong>Phase 1</strong> @Damage[4d10[void]]{4W10 Leerenschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (1 Runde)</p>\n<p><strong>Phase 2</strong> @Damage[6d10[void]]{6W10 Leerenschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} (1 Runde)</p>\n<p><strong>Phase 3</strong> @Damage[8d10[void]]{8W10 Leerenschaden} und @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 3} (1 Runde)</p>"
        }
      }
    },
    "Chained Norn": {
      "name": "Gebundene Norne",
      "blurb": "Nornen-Variante",
      "languages": "Wahre Sprache",
      "publicNotes": "<p>Uralt jenseits aller Vorstellungskraft sind die Nornen mächtige Feenwesenfrauen, die die physische Manifestation von Schicksal und Bestimmung in Form eines goldenen Fadens in ihren Händen halten. Sie wachen über alles Leben und greifen nur widerwillig ein, wenn sie gerufen werden - oder voll Rache, wenn die Schicksalsstränge verdreht und von geringeren Wesen missbraucht werden. Eine Norme ist eine beeindruckende Gestalt von 4,20 m Größe und 800 Pfund Gewicht.</p>\n<p>Die Beziehung der Nornen mit den Ältesten der Ersten Welt ist komplex. Viele unter den Nornen dienen Magdh den Drei, der dreifaltigen Ältesten, von der einige Nornen glauben, dass sie das erste Nornentriumvirat sei, welches zu einer Einheit verbunden ist, da Magdh drei Körper besitzt: eine Jungfrau, eine Mutter und eine Matriarchin. Magdh behauptet, die Schicksalsfäden für eine ominöse, prophezeite Katastrophe zu beobachten, und zusätzlich zu ihrer Unterstützung bei ihren Weissagungen erwartet Magdh von den Nornen, die ihr dienen, dass sie ihren kryptischen Befehlen folgen, um die Zukunft vom \nAbgrund wegzuschieben. Nornen sind jedoch mächtige Wesen aus eigenem Recht, die selbst in der Lage sind, göttliche Macht zu gewähren, und viele schrecken davor zurück, der rätselhaften Halbgöttin zu dienen. Diese Nornen finden die anderen Ältesten noch fremder und herausfordernder mit ihnen umzugehen, denn sie glauben, dass die Ältesten zwar über große Macht verfügen, es aber selbst diesen mächtigen Wesen nicht gestattet werden sollte, sich so sehr in das Schicksal einzumischen, wie sie es wünschen.</p>\n<p>Während selbst die Schwächsten der Ältesten eine ungebundene Norne mit Leichtigkeit zerstören könnten, neigen sie dazu, den Proklamationen und Urteilen der Nornen zu gehorchen, wenn sie ausgesprochen werden. Diese Nornen ihrerseits nutzen ihre wahrgenommene Neutralität mit Bedacht. Sie wissen es besser, nicht zu viele Forderungen an die Ältesten zu stellen, damit die kapriziösen Halbgötter nicht frustriert und der Einmischung der Nornen überdrüssig werden. Und so bleibt das Machtgleichgewicht zwischen unabhängigen Nornen und den Ältesten fragil, wie es seit Äonen besteht. Die Nornen wissen jedoch, dass es nur eine Frage der Zeit ist, bis die Ältesten ihren Respekt vor dieser Tradition verlieren und anfangen, ganz nach ihrem Gutdünken zu handeln, obwohl sich die Nornen nach Kräften bemühen, ihre störendsten Aktionen zu zügeln.</p>\n<h2>Die Gefolgsleute des Schicksals</h2>\n<p>In den Gefilden der Sterblichen verehren so manche die Nornen als Gottheiten, während andere, insbesondere Hexen und Barden, sie als Gönner oder Musen bewundern. Diejenigen, die Nornen als Gottheiten verehren, sind als Gefolgsleute des Schicksals bekannt. Nornen tun wenig, um diese Verehrung zu entmutigen, aber sie setzen sich auch nicht dafür ein, eine solche Verehrung zu unterstützen. Kleriker, die Nornen verehren, verehren vielleicht eine bestimmte Norne oder ein Nornentriumvirat oder alle Nornen als Ganzes, aber sie haben unabhängig von ihrer Wahl die gleichen Vorteile. Das religiöse Symbol der Gefolgsleute des Schicksals ist eine Schere, die einen goldenen Faden durchschneidet, und die Zuständigkeitsbereiche sind der Alterungsprozess, das Schicksal und die Vorherbestimmung.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Magie",
      "senses": "Magie entdecken",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Hidden Mind (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Spellwrack (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Read Omens (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Dispel Magic (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Hand of Fate": {
          "name": "Hand des Schicksals"
        },
        "action->Broken Fate": {
          "name": "Ruiniertes Schicksal",
          "description": "<p>Die gebundene Norne würfelt automatisch eine 1, wenn sie Initiative würfelt.</p>"
        },
        "action->Broken Triumvirate": {
          "name": "Ruiniertes Triumvirat",
          "description": "<p>Das Schicksal der gebundenen Norne ist vom Rest der Nornen getrennt. Sie kann keinem Triumvirat beitreten oder freiwillig eine feindliche Aktion gegen eine Norne ausführen.</p>"
        },
        "action->Regeneration 20 (Deactivated by Cold Iron)": {
          "name": "<Compendium> 20 (deaktiviert durch Kaltes Eisen)"
        },
        "action->Broken Fates Aura": {
          "name": "Aura des Ruinierten Schicksals",
          "description": "<p>60 Fuß/18 m. Kreaturen außer Nornen in der Aura müssen einen @Check[will|dc:42]{Willenswurf} machen. Bei einem erfolgreichen Willenswurf ist die Kreatur vorübergehend für 24 Stunden immun gegen die Aura des Ruinierten Schicksals. Bei einem Fehlschlag kann die Kreatur für 24 Stunden nicht von Effekten mit der Kategorie Glück profitieren.</p>"
        },
        "action->Rewind Fate": {
          "name": "Schicksal zurückdrehen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur innerhalb von 120 Fuß/36 m Entfernung legt einen erfolgreichen Angriff oder Fertigkeitswurf ab</p>\n<hr />\n<p><strong>Effekt</strong> Die Kreatur muss den Angriffs- oder Fertigkeitswurf nochmal würfeln und das schlechtere Ergebnis verwenden.</p>"
        },
        "action->Fated": {
          "name": "Vorherbestimmt",
          "description": "<p>Wenn eine Kreatur einem Unglückseffekt einer Norne und einem Glückseffekt aus einer anderen Quelle als einer Norne ausgesetzt ist (oder umgekehrt), wirkt der Effekt der  Norne automatisch dem anderen Effekt entgegen und findet dann normal statt, anstatt dass  sich die beiden Effekte gegenseitig aufheben. Wenn sowohl der Glücks- als auch der Unglückseffekt von einer Norne herrühren, heben sich die beiden \nEffekte wie üblich gegenseitig auf.</p>\n<p>Nach Ermessen des SL können Effekte, die von mächtigen Wesenheiten ausgehen, welche mit Schicksal oder Glück zu tun haben, wie Desna, Magdh oder Pharasma, durch diese Fähigkeit nicht aufgehoben werden.</p>"
        },
        "action->Sever Fate": {
          "name": "Schicksal durchtrennen",
          "description": "<p>Wenn eine Norne mit einem Angriff Leerenschaden verursacht, erhält sie @Damage[10[healing]]{10 Trefferpunkte} zurück. Das Ziel muss einen @Check[fortitude|dc:39]{Zähigkeitswurf} ablegen; bei Misslingen erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (bzw. bei einem Kritischen Fehlschlag @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2}). Weiterer Leerenschaden, den die Norne verursacht, erhöht den Zustandswert für Ausgelaugt um 1 bei einem fehlgeschlagenen Rettungswurf (bzw. um 2 bei einem Kritischen Fehlschlag) bis zu einem Maximum an @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 4}.</p>"
        },
        "lore->Lore (all)": {
          "name": "Kenntnis (jede)"
        }
      }
    },
    "Chernasardo Chomper": {
      "name": "Chernasardo-Bärenfalle",
      "description": "<p>Diese Tierfallen wurden umgewidmet, um unerwünschte Eindringlinge abzuschrecken. Wenn eine Kreatur auf die Vorrichtung tritt, schließen sich Kiefer mit geschärften Zähnen um das Bein der Kreatur.</p>",
      "disable": "<p>@Check[acrobatics|dc:26]{Akrobatik} (Geübt), um die Vorrichtung zu entfernen, bevor sie auslöst, oder @Check[thievery|dc:22]{Diebeskunst} (Geübt), um die Falle harmlos auszulösen</p>",
      "hpDetails": "BW 30",
      "stealth": "<p>(Geübt) um die Vorrichtung zu entdecken</p>",
      "items": {
        "action->Bite": {
          "name": "Biss",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich in den Bereich, der die Falle enthält</p>\n<hr />\n<p><strong>Effekt</strong> Die Kiefer der Falle schnappen um das Bein der Kreatur zu und verursachen @Damage[(4d8+14)[piercing]]{4W8+4 Stichschaden} (@Check[reflex|dc:26|basic]{einfacher REF}). Bei einem Fehlschlag wird die Kreatur in der Falle gefangen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} ([[/act escape dc=22]]).</p>"
        }
      }
    },
    "Chernasardo Ranger": {
      "name": "Chernasardo-Waldläufer",
      "items": {
        "equipment->Snare Kit (Specialist)": {
          "name": "Vorrichtungsausrüstung (spezialisiert)",
          "description": "<p>In einer Vorrichtungsausrüstung findest du Material und Werkzeuge, welche zur Herstellung von Fallen und Vorrichtungen benötigt werden. Mit einer Vorrichtungsausrüstung kannst du mittels der Fertigkeit Herstellung eigene fallenartige Vorrichtungen erschaffen.</p>\n<p>Eine spezialisierte Vorrichtungsausrüstung gewährt dir einen Gegenstandsbonus von +1 auf den entsprechenden Wurf.</p>",
          "rules": {
            "0": {
              "label": "Vorrichtungsausrüstung (Herstellung von Fallen und Vorrichtungen)"
            }
          }
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-melee->Shortsword": {
          "name": "Kurzschwert"
        },
        "strike-ranged->Shortbow": {
          "name": "Kurzbogen"
        },
        "action->Double Shot": {
          "name": "Doppelschuss",
          "description": "<p>Der Waldläufer führt zwei Angriffe mit dem Kurzbogen gegen zwei verschiedene Kreaturen innerhalb der ersten Entfernungseinheit seines Kurzbogens aus. Beide Angriffe verwenden den aktuellen Malus für Mehrfachangriffe des Waldläufers, aber jeder Angriff unterliegt zudem einem Malus von -2.</p>"
        },
        "action->Quick Draw": {
          "name": "Schnelle Waffenbereitschaft",
          "description": "<p>Der Waldläufer zieht eine Waffe und greift mit dieser Waffe an.</p>"
        },
        "lore->Forest Lore": {
          "name": "Kenntnis [Wald]"
        }
      }
    },
    "Cleansing Suite": {
      "name": "Reinigungskammer",
      "description": "<p>Die Riegel in den Türen klappern, als drei leuchtende Runen an der Decke erscheinen.</p>",
      "disable": "<p>@Check[arcana|dc:42], @Check[nature|dc:42], @Check[occultism|dc:42] oder @Check[religion|dc:42], um die Runen zu entfernen; oder @Check[thievery|dc:46] oder @Check[crafting|dc:46], um die Runen zu zerstören; oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (9. Grad, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 41); jede Rune erfordert einen Erfolg, um sie zu entfernen (insgesamt drei Runen)</p>",
      "hpDetails": "(Runen) BW 65",
      "reset": "<p>1 Minute nach dem Aktivieren der Gefahr werden die Riegel entriegelt und die Gefahr wird zurückgesetzt.</p>",
      "routine": "<p>(3 Aktionen) Die Reinigungskammer aktiviert eine ihrer Runen. Die Gefahr kann dieselbe Rune nicht mehr als einmal pro Zug aktivieren. Durch das Deaktivieren einer Rune wird eine der Aktionen der Gefahr entfernt und verhindert, dass die Gefahr diese Rune aktiviert.</p>",
      "stealth": "<p> (Meister)</p>",
      "items": {
        "action->Deadbolts": {
          "name": "Türriegel",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur nähert sich bis auf 10 Fuß/3 m den östlichen Türen der Reinigungskammer</p>\n<hr />\n<p><strong>Effekt</strong> Die Türen zur Kammer werden zugeschlagen und mit Riegeln verriegelt. Die Gefahr würfelt dann die Initiative.</p>"
        },
        "action->Rune Against Evil": {
          "name": "Rune gegen Böses",
          "description": "<p>Die Gefahr füllt die Kammer mit Heiliger Energie, die Kreaturen mit der Kategorie Unheilig @Damage[(6d6+20)[spirit]]{6W6+20 Seelenschaden} zufügt (@Check[fortitude|dc:41|basic]{einfacher ZÄH}).</p>"
        },
        "action->Rune Against Magic": {
          "name": "Rune gegen Magie",
          "description": "<p>Die Gefahr wirkt @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{{Magie bannen} (9. Grad, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} [[/r 1d20+31 #Entgegenwirken]]{+31}), was einen Zauber oder Effekt auf jede Kreatur in der Kammer betrifft.</p>"
        },
        "action->Rune Against Scrying": {
          "name": "Rune gegen Ausspähung",
          "description": "<p>Die Gefahr wirkt @UUID[Compendium.pf2e.spells-srd.Item.AnWCohzPgK4L9GVl]{Ausspähung entdecken}. Wenn sie einen Ausspähungseffekt in der Kammer entdeckt, wirkt sie @UUID[Compendium.pf2e.spells-srd.Item.C2w3YfBKjIRS07DP]{Verborgener Verstand} auf jede betroffene Kreatur und @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} auf den Effekt (9. Grad, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} [[/r 1d20+31 #Entgegenwirken]]{+31}).</p>"
        }
      }
    },
    "Collapsing Bridge": {
      "name": "Einstürzende Brücke",
      "description": "<p>Metallstützen verdrehen sich und scheren von der Brücke weg, wodurch Teile der Struktur einstürzen.</p>",
      "disable": "<p>@Check[kenntnis-ingenieurskunst-lore|dc:40]{Kenntnis (Ingenieurskunst)}, um Schwachstellen zu identifizieren und zu beheben; @Check[crafting|dc:43] (Meister), zum Bau von Hilfsstützen; oder @Check[athletics|dc:45] (Legende), um die Brücke mit gefundenen Materialien zu verstärken, es sind drei Erfolge erforderlich, um den Einsturz zu stoppen</p>",
      "hpDetails": "BW 52",
      "routine": "<p> (1 Aktion) Der Einsturz breitet sich von dem beschädigten Abschnitt der Brücke aus. Alle angrenzenden Felder fallen ebenfalls ins Wasser.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Bridge Collapse": {
          "name": "Brückeneinsturz",
          "description": "<p><strong>Auslöser</strong> Eine Mittelgroße oder größere Kreatur betritt die Schwachstelle der Brücke</p>\n<hr />\n<p><strong>Effekt</strong> Die Brücke stürzt auf dem Feld der Kreatur ein und würfelt dann die Initiative. Der SG für Würfe zum Halt ergreifen auf der Brücke beträgt [[/act grab-an-edge dc=38]]. Sobald die Brücke einzustürzen beginnt, erhöht sich der SG von Würfen zum Schwimmen im Fluss auf [[/act swim dc=36]], da das Wasser durch die herabfallenden Trümmer aufgewühlt wird. Eine Kreatur, die ihren Zug schwimmend innerhalb von 15 Fuß/4,50 m von der Brücke beginnt, erleidet @Damage[10d6[bludgeoning]]{10W6 Wuchtschaden} (@Check[reflex|dc:41|basic]{einfacher REF}).</p>"
        }
      }
    },
    "Commander Arsiella Dei": {
      "name": "Kommandantin Arsiella Dei",
      "blurb": "Chernasardo-Hüterin und Kommandantin der Festung Ozem",
      "items": {
        "spellcastingEntry->Ranger Warden Spells": {
          "name": "Wildhüterzauber"
        },
        "weapon->Irgal's Axe": {
          "name": "Irgals Axt"
        },
        "equipment->Religious Symbol of Iomedae": {
          "name": "Religiöses Symbol von Iomedae"
        },
        "strike-melee->Battle Axe": {
          "name": "Streitaxt"
        },
        "strike-ranged->Composite Shortbow": {
          "name": "Kompositkurzbogen"
        },
        "action->Blind-Fight": {
          "name": "Blind kämpfen",
          "description": "<p>Arsiella braucht keinen erfolgreichen Einfachen Wurf, um @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgene} Kreaturen anzugreifen. Sie unterliegt nicht dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, wenn Kreaturen vor ihr @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} sind (außer sie unterliegt dem Zustand aus anderen Gründen als dem Zustand Versteckt), und braucht nur einen erfolgreichen @Check[flat|dc:5]{Einfachen Wurf}, um eine versteckte Kreatur anzugreifen.</p>"
        },
        "action->For Nirmathas!": {
          "name": "Für Nirmathas!",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Arsiella führt zwei Streitaxt-Angriffe gegen dasselbe Ziel aus. Für beide Angriffe gilt Arsiellas aktueller Malus für Mehrfachangriffe, aber jeder Angriff hat einen Malus von -2. Ein Ziel, das im selben Zug von beiden Angriffen getroffen wird, muss außerdem einen erfolgreichen @Check[fortitude|dc:26]{Zähigkeitswurf} ablegen, oder es erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Heavenly Strike": {
          "name": "Himmlischer Angriff",
          "description": "<p>Arsiella ruft den Geist ihres Vaters und die Kraft von Iomedae an, um ihre Waffe zu stärken, und greift dann mit dieser Waffe an. Wenn der Angriff trifft, verursacht Arsiella einen zusätzlichen Schadenswürfel Lebensschaden.</p>"
        },
        "action->Hunt Prey": {
          "name": "Jagdbeute",
          "description": "<p>Arsiella wählt eine einzelne Kreatur, die sie sehen und hören kann oder deren Spuren sie folgt, als ihre Beute aus. Sie erhält einen Situationsbonus von +2 auf Wahrnehmungswürfe, um ihre Beute zu @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen}, sowie auf Würfe für Überlebenskunde, um den Spuren ihrer Beute @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{zu folgen}. Wenn sie ihre ausgewählte Beute zum ersten Mal in einer Runde trifft, verursacht sie zusätzlich 1W8 Punkte Präzisionsschaden. Außerdem ignoriert sie den Malus für Fernkampfangriffe innerhalb der zweiten Reichweite, wenn sie ihre Beute angreift. Diese Effekte dauern an, bis sie die Fähigkeit Jagdbeute erneut einsetzt.</p>",
          "selfEffect": "Effekt: Jagdbeute"
        },
        "action->Quick Draw": {
          "name": "Schnelle Waffenbereitschaft",
          "description": "<p>Arsiella zieht eine Waffe und führt dann einen Angriff mit dieser Waffe aus.</p>"
        },
        "action->Skirmish Strike": {
          "name": "Plänklerangriff",
          "description": "<p>Arsiella führt entweder einen Schritt und dann einen Angriff aus, oder einen Angriff und dann einen Schritt.</p>"
        },
        "lore->Iomedae Lore": {
          "name": "Kenntnis [Iomedae]"
        }
      }
    },
    "Decrepit Bridge": {
      "name": "Marode Brücke",
      "description": "<p>Die 30 Fuß/9 m lange und 10 Fuß/3 m breite Brücke ächzt unter dem Gewicht derer, die sie überqueren.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Perilous Sway": {
          "name": "Gefährliches Schwanken",
          "description": "<p><strong>Auslöser</strong> Eine mittelgroße oder größere Kreatur läuft 10 Fuß/3 m oder mehr in den Bereich der Brücke</p>\n<hr />\n<p><strong>Effekt</strong> Alle Kreaturen auf der Brücke müssen einen @Check[reflex|dc:18]{Reflexwurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erhält bis zum Beginn ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur fällt zu Boden und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur fällt von der Brücke und landet in der Schlucht 20 Fuß/6 m tiefer.</p>"
        },
        "action->Collapse": {
          "name": "Zusammenbruch",
          "description": "<p> Jedes weitere Auslösen des Gefährlichen Schwankens der maroden Brücke nach dem ersten Mal, erfordert einen @Check[flat|dc:5]{Einfachen Wurf}. Bei einem Fehlschlag stürzt die Brücke ein. Alle Kreaturen auf der Brücke fallen 20 Fuß/6 m tief in die Schlucht und erleiden normalen Fallschaden (@Damage[10[bludgeoning]|options:fall-damage]{10 Punkte Wuchtschaden}).</p>"
        }
      }
    },
    "Divine Warden of Arazni": {
      "name": "Göttlicher Wächter der Arazni",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "strike-melee->Greater Striking Rapier": {
          "name": "Rapier des Starken Schadens"
        },
        "action->Divine Destruction": {
          "name": "Göttliche Zerstörung",
          "description": "<p>Wenn der Göttliche Wächter auf 0 TP reduziert wird, entlädt sich die göttliche Energie in dem Wächter in einer @Template[emanation|distance:30]{Ausstrahlung von 30 Fuß/9 m} und fügt @Damage[16d6[spirit]|options:area-damage]{16W6 Seelenschaden} zu. Jede Kreatur in dem Bereich muss einen @Check[will|dc:37|options:area-effect,damaging-effect]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet den halben Schaden.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet den vollen Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den vollen Schaden und wird temporär von der Schutzgottheit verflucht. Die Kreatur erhält 1 Tag lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}; dies ist ein Flucheffekt, der den Willens-SG als SG zum @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} verwendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, allerdings erhält die Kreatur die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}.</p>"
        },
        "action->God-Bound": {
          "name": "Gottgebunden",
          "description": "<p>Der Göttliche Wächter ist bei seiner Erschaffung an eine bestimmte Schutzgottheit gebunden. Der Wächter kann keine feindlichen Handlungen gegen eine Kreatur ausführen, die offen ein Symbol seiner Schutzgottheit trägt oder zur Schau stellt, es sei denn, diese Kreatur greift den Wächter zuerst an. Der Wächter erhält einen ersten Domänenzauber, der aus der Liste der Domänen seiner Gottheit ausgewählt wird. Der Göttliche Wächter hat 3 Fokuspunkte.</p>"
        },
        "action->Faithful Weapon": {
          "name": "Glaubenswaffe",
          "description": "<p>Während der Göttliche Wächter die bevorzugte Waffe seiner Schutzgottheit führt, erhält diese Waffe den Effekt einer <em>Rune des Starken Schadens</em>.</p>"
        },
        "action->Instrument of Faith": {
          "name": "Instrument des Glaubens",
          "description": "<p>Ein Göttlicher Wächter ist ein Leuchtfeuer für den Glauben seiner Schutzgottheit. Ein Kleriker der Schutzgottheit des Göttlichen Wächters kann durch einen Göttlichen Wächter, den er innerhalb von 60 Fuß/18 m sehen kann, den Zauber Heilung fokussieren. Der Kleriker bestimme dann alle Ziele und Bereiche für den Zauber, als stünde er im Feld des Göttlichen Wächters.</p>"
        }
      }
    },
    "Divine Warden of Iomedae": {
      "name": "Göttlicher Wächter der Iomedae",
      "blurb": "Variante eines Göttlichen Wächters",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Klerikerdomänenzauber"
        },
        "strike-melee->Greater Striking Longsword": {
          "name": "Langschwert des Starken Schadens"
        },
        "action->Divine Destruction": {
          "name": "Göttliche Zerstörung",
          "description": "<p>Wenn der Göttliche Wächter auf 0 TP reduziert wird, entlädt sich die göttliche Energie in dem Wächter in einer @Template[emanation|distance:30]{Ausstrahlung von 30 Fuß/9 m} und fügt @Damage[16d6[spirit]|options:area-damage]{16W6 Seelenschaden} zu. Jede Kreatur in dem Bereich muss einen @Check[will|dc:37|options:area-effect,damaging-effect]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet den halben Schaden.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet den vollen Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den vollen Schaden und wird temporär von der Schutzgottheit verflucht. Die Kreatur erhält 1 Tag lang die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}; dies ist ein Flucheffekt, der den Willens-SG als SG zum Entgegenwirken verwendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, allerdings erhält die Kreatur die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}.</p>"
        },
        "action->God-Bound": {
          "name": "Gottgebunden",
          "description": "<p>Der Göttliche Wächter ist bei seiner Erschaffung an eine bestimmte Schutzgottheit gebunden. Der Wächter kann keine feindlichen Handlungen gegen eine Kreatur ausführen, die offen ein Symbol seiner Schutzgottheit trägt oder zur Schau stellt, es sei denn, diese Kreatur greift den Wächter zuerst an. Der Wächter erhält einen ersten Domänenzauber, der aus der Liste der Domänen seiner Gottheit ausgewählt wird. Der Göttliche Wächter hat 3 Fokuspunkte.</p>"
        },
        "action->Faithful Weapon": {
          "name": "Glaubenswaffe",
          "description": "<p>Während der Göttliche Wächter die bevorzugte Waffe seiner Schutzgottheit führt, erhält diese Waffe den Effekt einer <em>Rune des Starken Schadens</em>.</p>"
        },
        "action->Instrument of Faith": {
          "name": "Instrument des Glaubens",
          "description": "<p>Ein Göttlicher Wächter ist ein Leuchtfeuer für den Glauben seiner Schutzgottheit. Ein Kleriker der Schutzgottheit des Göttlichen Wächters kann durch einen Göttlichen Wächter, den er innerhalb von 60 Fuß/18 m sehen kann, den Zauber @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung} fokussieren. Der Kleriker bestimmt dann alle Ziele und Bereiche für den Zauber, als stünde er im Feld des Göttlichen Wächters.</p>"
        }
      }
    },
    "Electrified Entrance": {
      "name": "Elektrifizierender Eingang",
      "description": "<p>Magische Runen schocken jeden, der die Türschwelle überschreitet. </p>",
      "disable": "<p>@Check[acrobatics|dc:26] (Geübt), um durch die Tür zu springen, bevor die Runen ausgelöst werden; @Check[thievery|dc:28] (Experte), um die Runen zu zerkratzen; oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (4. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 24), um den Runen entgegenzuwirken</p>",
      "hpDetails": "BW 26",
      "reset": "<p>1 Minute</p>",
      "stealth": "<p>(Geübt), um die in den Türrahmen geätzten Runen zu erkennen</p>",
      "items": {
        "action->Sizzle": {
          "name": "Brutzeln",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich durch die Tür</p>\n<hr />\n<p><strong>Effekt</strong> Blitzbögen blitzen über die Schwelle. Die auslösende Kreatur erleidet @Damage[(4d8+18)[electricity]]{4W8+18 Elektrizitätsschaden} (@Check[reflex|dc:23|basic]{einfacher REF}). Bei einem Fehlschlag erhält die Kreatur zusätzlich 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Geblendet}. Bei einem Kritischen Fehlschlag erhält die Kreatur 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} und dann 1 weitere Minute lang den Zustand Geblendet.</p>"
        }
      }
    },
    "Engerra": {
      "name": "Engerra",
      "languages": "Wahre Sprache",
      "publicNotes": "<p>Engerras entstehen aus jenen, die ihr Leben für was Größeres als sich selbst gegeben haben. Sie sehen wie Schwärme von Glühwürmchen aus und werden manchmal für Irrlichter oder einfache Lichtspiele gehalten. Meistens findet man sie in den Gräbern von legendären Helden, aber sie können überall dort zu finden sein, wo ein Held seinen letzten Atemzug getan hat.</p>\n<p>Engerras glauben, dass Geschichten über würdige Opfer eine große Kraft haben. Sie sammeln die Erinnerungen derer, die für eine gute Sache gestorben sind, und teilen diese Erinnerungen mit jenen, die sich davon inspirieren oder ermutigen lassen. Das einen Engerra umgebende leuchtende Licht ist ein Zeichen von Trauer und Hoffnung zugleich, denn es verbindet den Tod eines großen Helden mit der Entschlossenheit, sein Vermächtnis zu ehren.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Swarming Bite": {
          "name": "Beißender Schwarm"
        },
        "action->Firefly's Remembrance": {
          "name": "Gedächtnis der Glühwürmchen",
          "description": "<p>Engerras stehen für die Ehrung der Toten. Wenn ein Engerra @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abrufen} über eine Kreatur nutzt, deren letzte Worte es laut ausgesprochen gehört hat, ist das Ergebnis um einen Grad besser als das seines Wurfes.</p>"
        },
        "action->+1 Status Bonus to All Saves vs. Magic": {
          "name": "+1 Zustandsbonus auf RW gg. Magie"
        },
        "action->Disperse": {
          "name": "Verteilen",
          "description": "<p>Das Engerra läuft oder fliegt. Diese Bewegung löst keine Reaktionen aus. Während der Bewegung kann sich das Engerra durch besetzte Felder und winzige Ritzen bewegen und ignoriert Schwieriges und Sehr Schwieriges Gelände. Danach nimmt es wieder seine normale Gestalt an.</p>"
        },
        "action->Dying Breath": {
          "name": "Letzter Atemzug",
          "description": "<p>Das Engerra saugt die Luft aus einem Umkreis von @Template[emanation|distance:40]{40 Fuß/12 m} um atmende Kreaturen ein und gibt ihnen das Gefühl, ihren letzten Atemzug zu tun. Gegner in diesem Bereich müssen einen @Check[will|dc:26|options:area-effect,damaging-effect]{Willenswurf} ablegen. Wenn mindestens eine Kreatur den Willenswurf nicht besteht, kann das Engerra den gestohlenen Atem einer willigen Kreatur innerhalb von 40 Fuß/12 m schenken und dieser Kreatur [[/gmr 2d6 #Temporäre Trefferpunkte]]{2W6 Temporäre Trefferpunkte} gewähren, die 1 Minute lang anhalten.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(2d6+7)[mental]|options:area-damage]{2W6+7 Mentalen Schaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[(3d6+10)[mental]|options:area-damage]{3W6+10 Mentalen Schaden}, den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} und 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>"
        },
        "action->Final Words of Doom": {
          "name": "Letzte Worte des Untergangs",
          "description": "<p>Das Engerra flüstert einem Gegner in 40 Fuß/12 m Entfernung Worte des Untergangs zu. Die Kreatur muss einen @Check[will|dc:26]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Wie Erfolg und die Kreatur ist vorübergehend für 1 Minute immun. </p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(3d8+13)[mental]]{3W8+13 Mentalen Schaden} und 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[(4d8+18)[mental]]{4W8+18 Mentalen Schaden} und 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 2}.</p>"
        },
        "action->Final Words of Wisdom": {
          "name": "Letzte Worte der Weisheit",
          "description": "<p>Das Engerra findet Worte, um die Stimmung einer Kreatur zu verbessern. Das Engerra redet 10 Minuten lang mit einer willigen Kreatur. Wenn diese Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} besitzt, ist sie danach nicht mehr Erschöpft. Diese Kreatur kann 1 Jahr lang nicht mehr von den Letzten Worten der Weisheit eines Engerra profitieren.</p>"
        }
      }
    },
    "Garrholdion": {
      "name": "Garrholdion",
      "acDetails": "mit gehobenem Schild 48",
      "publicNotes": "<p>Der Glaube ist eine mächtige Kraft. Wenn willensstarke Individuen sich unter einem gemeinsamen Banner versammeln, kann ihre vereinte Überzeugung ein Eigenleben entwickeln. Das Ergebnis ist ein Garrholdion, ein Geisterkonstrukt, das den Treffpunkt der Machtgruppe verteidigt, die es erschaffen hat.</p>\n<p>Ein Garrholdion sieht normalerweise wie eine schimmernde, ideale Version eines typischen Mitglieds der Machtgruppe aus, kann aber sein Aussehen auch zwischen bestimmten Personen wechseln und sich nie auf eine einzige Form festlegen. Unabhängig von seinem Aussehen trägt ein Garrholdion immer das Symbol seiner Machtgruppe. Ein Garrholdion der Heißsporne trägt zum Beispiel das Symbol dieser Machtgruppe, also die gekreuzten Schwerter, während ein Garrholdion der Gesellschaft der Kundschafter mit der Glyphe der Freien Wege gekennzeichnet ist.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Immanente Okkulte Zauber"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Longsword": {
          "name": "Langschwert"
        },
        "strike-ranged->Belief Ray": {
          "name": "Glaubensstrahl"
        },
        "action->Faction-Bound": {
          "name": "Machtgruppengebunden",
          "description": "<p>Ein Garrholdion ist bei seiner Erschaffung an eine Machtgruppe gebunden. Es kann keinem bekannten Mitglied seiner Machtgruppe, keinem Symbol seiner Machtgruppe und keinen Relikten seiner Machtgruppe Schaden zufügen. Es erhält einen Situationsbonus von +4 auf Wahrnehmungswürfe, um die Identität solcher Kreaturen und Objekte zu überprüfen. Ein Garrholdion ist außerdem an einen Ort gebunden, der mit seiner Machtgruppe in Verbindung steht, wie zum Beispiel eine Festung, eine Akademie oder ein geheimer Unterschlupf. Es kann sich nicht weiter als 120 Fuß/36 m von seinem festgelegten Ort entfernen. Zudem trägt ein Garrholdion an seinem Körper ein deutliches Zeichen seiner Machtgruppe, welches auch nicht versteckt werden kann.</p>"
        },
        "action->Quick Shield Block": {
          "name": "Schneller Schildblock",
          "description": "<p>Das Garrholdion bekommt jede Runde eine zusätzliche Reaktion, die nur für Schildblock verwendet werden kann.</p>"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effekt: Schild heben"
        },
        "action->Reactive Defense": {
          "name": "Reaktionsverteidigung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur im Angriffsradius greift einen Verbündeten des Garrholdions an</p>\n<hr />\n<p><strong>Effekt</strong> Das Garrholdion hält seinen Schild vor den Angreifer und gibt seinem Verbündeten einen Situationsbonus von +2 auf RK gegen den Angreifer. Dann macht es einen Nahkampfangriff gegen die Kreatur, die den Angriff ausgelöst hat.</p>"
        },
        "action->Belief Fortification": {
          "name": "Glaubensfestigung",
          "description": "<p>30 Fuß/9 m. Angehörige der Machtgruppe des Garrholdions erhalten einen Zustandsbonus von +1 auf Rettungswürfe gegen Gefühlseffekte, solange sie sich in der Aura befinden.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.tnIjFwv55sDPZxlb]{Effekt: Glaubensfestigung (Markiert)}</p>"
        },
        "action->Seed of Doubt": {
          "name": "Zweifel säen",
          "description": "<p>Eine Kreatur, die vom Glaubensstrahl des Garrholdions getroffen wird, zweifelt an ihren Handlungen und zögert. Das Ziel muss einen @Check[will|dc:39|options:inflicts:stunned]{Willenswurf} bestehen, sonst erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1} (@UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 3} bei einem Kritischen Fehlschlag). Bei einem Kritischen Erfolg ist das Ziel vorübergehend 24 Stunden lang immun gegen Zweifel säen.</p>"
        },
        "lore->Faction Lore": {
          "name": "Kenntnis [Machtgruppen]"
        }
      }
    },
    "Grasping Gauntlet": {
      "name": "Ergreifender Handschuh",
      "description": "<p>Ein Handschuh mit magischer Kraft umklammert Kreaturen, die versuchen, Ausrüstung aus der Waffenkammer zu stehlen.</p>",
      "disable": "<p>@Check[arcana|dc:45], @Check[nature|dc:45], @Check[occultism|dc:45] oder @Check[religion|dc:45], um die Magie der Gefahr auszutricksen, damit sie sich selbst aufhebt; @Check[athletics|dc:41], um den Handschuh zu Boden zu ringen; @Check[thievery|dc:39], um einen Gegenstand in den Griff des Handschuhs zu schieben; oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (9. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 41)</p>",
      "reset": "<p>1 Stunde</p>",
      "stealth": "<p> (Meister)</p>",
      "items": {
        "action->Seize Thief": {
          "name": "Haltet den Dieb",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur berührt den geschützten Bereich</p>\n<hr />\n<p><strong>Effekt</strong> Eine behandschuhte Hand taucht auf und führt einen Panzerhandschuhangriff aus. Die Gefahr hat einen Modifikator für Athletik von +37 für ihren Wurf zum [[/act grapple dc=37]] ([[/act escape dc=47]]).</p>"
        },
        "strike-melee->Gauntlet": {
          "name": "Panzerhandschuh"
        }
      }
    },
    "Grove of Despair": {
      "name": "Hain der Verzweiflung",
      "description": "<p>Ein unheimlicher Nebel füllt einen einsamen Waldabschnitt.</p>",
      "disable": "<p>@Check[diplomacy|dc:22] (Ungeübt), (um die Geister zu @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Bitten}, zu gehen) oder @Check[religion|dc:20] (Geübt), (die Geister auszutreiben). Alle Kreaturen und Objekte innerhalb des Nebels sind @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen}, und alle Kreaturen und Objekte außerhalb des Nebels sind für Kreaturen innerhalb des Nebels Verborgen.</p>",
      "reset": "<p>Die Spukerscheinung verstummt für 24 Stunden, sobald alle verängstigten Kreaturen gestorben sind oder ihr Zustand Verängstigt auf 0 reduziert wurde. Während dieser Zeit kann eine Kreatur, die nicht verängstigt ist, die Geister mit einem Fertigkeitswurf für @Check[religion|dc:20] exorzieren und die Spukerscheinung dauerhaft zerstören.</p>",
      "routine": "<p>(1 Aktion; Furcht, Hörbar, Gefühl, Mental) Die Spukerscheinung führt einen Wurf für Einschüchtern mit einem Modifikator von [[/gmr 1d20+12 #Einschüchtern]]{+12} gegen den Willens-SG jeder Kreatur im Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt} durch, während sie deren Geist mit einem gespenstischen Flüstern erfüllt.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet @Damage[4d6[mental]]{4W6 Mentalen Schaden} und ihr Zustandswert für Verängstigt erhöht sich um 1 auf maximal @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[2d6[mental]]{2W6 Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Zustandswert für Verängstigt der Kreatur wird um 1 reduziert.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Despairing Whispers": {
          "name": "Verzweifeltes Flüstern",
          "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur betritt den Bereich der Spukerscheinung</p>\n<hr />\n<p><strong>Effekt</strong> Die Geister manifestieren sich und flüstern den Kreaturen im Nebel ins Ohr. Jede Kreatur in diesem Gebiet muss einen @Check[will|dc:22]{Willenswurf} ablegen; bei einem Fehlschlag erleidet sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag). Kreaturen im Zustand Verängstigt sind @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, solange sie sich in diesem Zustand befinden. Die Spukerscheinung würfelt dann die Initiative.</p>"
        }
      }
    },
    "Hardened Entry": {
      "name": "Erschwerter Zugang",
      "description": "<p>Ein Fallgatter fällt von der Decke und landet mit einem lauten Knall. Sekunden später steigt eine Säurewolke aus einem Metallgitter im Boden auf.</p>",
      "disable": "<p>@Check[athletics|dc:45], um zu verhindern, dass das Fallgitter herunterfällt; @Check[crafting|dc:48] (Meister), um eine Substanz herzustellen, die die Säurewolke neutralisiert; oder @Check[thievery|dc:35] (Experte), um die Druckplatte zu blockieren)</p>",
      "hpDetails": "BW 55",
      "reset": "<p>Nach dem Auslösen muss die Falle manuell zurückgesetzt werden, indem das Fallgitter angehoben wird. Wenn alle Phiolen zerbrochen sind, kann die Falle ihren Ablauf erst wieder verwenden, wenn die Phiolen ersetzt wurden.</p>",
      "routine": "<p>(1 Aktion) Eine Wolke aus ätzendem Dampf steigt aus dem Rost unter dem Fallgitter in einer @Template[emanation|distance:5]{Ausstrahlung von 5 Fuß/1,50 m} auf. Jede Kreatur, die den Bereich betritt oder ihre Runde innerhalb der Wolke beginnt, erleidet @Damage[(3d12+20)[acid]]{3W12+20 Säureschaden} (@Check[fortitude|dc:40|basic]{einfacher ZÄH}). Eine Kreatur, die beim Rettungswurf einen Kritischen Fehlschlag erzielt, erleidet außerdem @Damage[1d12[persistent,acid]]{1W12 Anhaltenden Säureschaden}. Wenn die Gefahr diesen Ablauf erneut verwendet, erhöht sich der Radius der Ausstrahlung jeweils um 5 Fuß/1,50 m.</p>",
      "stealth": "<p> (Meister)</p>",
      "items": {
        "action->Falling Portcullis": {
          "name": "Herunterfallende Fallgitter",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur Läuft unter dem hochgezogenen Fallgatter hindurch</p>\n<hr />\n<p><strong>Effekt</strong> Das Fallgitter donnert herab und mit seinen zugespitzten Enden in ein Gitter im Boden. Kreaturen direkt unter dem Fallgitter erleiden @Damage[(3d12+20)[piercing]]{3W12+20 Stichschaden} (@Check[reflex|dc:40|basic]{einfacher REF}). Das Fallgitter besteht aus Adamant und hat eine Härte von 31 und 120 TP (BW 60). Die Falle würfelt dann die Initiative aus.</p>"
        }
      }
    },
    "Haunting Echoes": {
      "name": "Geisterhafte Echos",
      "description": "<p>Die Geister der Gemeindemitglieder verweilen nach ihrem tragischen Tod weiter.</p>",
      "disable": "<p>@Check[diplomacy|dc:20] (Ungeübt) (um die Geister zu @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Bitten}, zu gehen) oder @Check[religion|dc:18] (Geübt) (um die Geister auszutreiben)</p>",
      "reset": "<p>Die Spukerscheinung verstummt für 24 Stunden, sobald alle verängstigten Kreaturen sterben oder ihren Zustand Verängstigt auf 0 reduzieren. Während dieser Zeit kann eine Kreatur, die nicht verängstigt ist, die Geister mit einem Fertigkeitswurf für @Check[religion|dc:18] austreiben und die Spukerscheinung dauerhaft zerstören.</p>",
      "routine": "<p>(1 Aktion; Furcht, Gefühl, Hörbar, Mental) Die Spukerscheinung legt einen Wurf für Einschüchtern mit einem Modifikator von [[/gmr 1d20+11 #Einschüchtern]]{+11} gegen den Willens-SG jeder Kreatur im Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt} ab, während sie sie mit den Stimmen ihrer toten Liebsten bombardiert.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet @Damage[2d4[mental]]{2W4 Mentalen Schaden} und ihr Zustandswert für Verängstigt erhöht sich um 1 auf maximal @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[1d4[mental]]{1W4 Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Zustandswert für Verängstigt der Kreatur wird um 1 reduziert.</p>",
      "stealth": "<p>(Geübt)</p>",
      "items": {
        "action->Manifest": {
          "name": "Manifestieren",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur, die die Geister zu Lebzeiten kannten, betritt den Bereich der Spukerscheinung</p>\n<hr />\n<p><strong>Effekt</strong> Die Geister manifestieren sich mit einem schrecklichen Heulen. Jede Kreatur in dem Gebiet muss einen @Check[will|dc:20]{Willenswurf} bestehen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} zu erleiden (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag). Kreaturen im Zustand Verängstigt sind @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, solange sie sich in diesem Zustand befinden. Die Spukerscheinung würfelt dann die Initiative.</p>"
        }
      }
    },
    "Iomedae's Flame": {
      "name": "Iomedaes Flamme",
      "description": "<p>Eine magische Flamme mit einem @Template[emanation|distance:10]{Radius von 10 Fuß/3 m} verfärbt sich als Reaktion auf den Alarmstatus der Festung Ozem.</p>",
      "disable": "<p>@Check[arcana|dc:30], @Check[nature|dc:30], @Check[occultism|dc:30] oder @Check[religion|dc:30] (Experte), um der Flamme mit entgegengesetzter Magie Entgegenzuwirken; jeder Erfolg reduziert die Farbe der Flamme um einen Schritt (von Rot zu Blau, Blau zu Gelb usw.). Ein Kritischer Erfolg reduziert die Farbe der Flamme um zwei Schritte., Während die Flamme weiß ist, deaktiviert ein Erfolg die Gefahr dauerhaft.</p>",
      "reset": "<p>Die Gefahr setzt sich jede Runde automatisch zurück. Nach 1 Stunde kehrt die Flamme zu ihrer Standardausprägung einer weißen Flamme zurück.</p>",
      "stealth": "<p>(Experte)</p>",
      "items": {
        "action->Flaring Flame": {
          "name": "Aufflammen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur bewegt sich in den Radius des Lichts der Flamme oder beginnt ihren Zug im Radius</p>\n<hr />\n<p><strong>Effekt</strong> <em>Iomedaes Flamme</em> flackert auf und erzeugt einen Effekt, der durch die aktuelle Farbe der Flamme bestimmt wird. Anhänger der Iomedae behandeln das Ergebnis aller Rettungswürfe gegen die Wirkung der Flamme als um einen Schritt besser. Die Effekte sind kumulativ; eine Kreatur, die in den Radius der roten Flamme eintritt, löst auch die Wirkung der weißen, gelben und blauen Flammen aus.</p>\n<p><strong>Weiße Flamme</strong> Die Flamme wirkt @UUID[Compendium.pf2e.spells-srd.Item.0qaqksrGGDj74HXE]{Enthüllendes Licht} (SG 28).</p>\n<p><strong>Gelbe Flamme</strong> Die Flamme wirkt @UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D]{Furcht} (SG 28) auf jede Kreatur im Radius des Lichts.</p>\n<p><strong>Blaue Flamme</strong> Die Flamme flackert während Heftige Winde auf Kreaturen im Wirkungsbereich einpeitschen. Jede Kreatur im Licht der Flamme erleidet @Damage[8d4[bludgeoning]|options:area-damage]{8W4 Wuchtschaden} (@Check[reflex|dc:28|basic|options:area-effect]{einfacher REF}). Dieser Schaden hat die Kategorie Nicht-tödlich bei lebenden Wesen.</p>\n<p><strong>Rote Flamme</strong> Die Flamme setzt einen plötzlichen Impuls intensiver Hitze frei. Jede Kreatur im Licht der Flamme erleidet @Damage[4d6[fire],4d6[spirit]|options:area-damage|traits:holy]{4W6 Feuer- und 4W6 Punkte Seelenschaden} (@Check[fortitude|dc:28|basic|options:area-effect]{einfacher ZÄH}). Dieser Schaden hat die Kategorie Heilig.</p>"
        }
      }
    },
    "Knight Reclaimant": {
      "name": "Rückerobernder Ritter",
      "items": {
        "strike-melee->Bastard Sword": {
          "name": "Bastardschwert",
          "rules": {
            "0": {
              "label": "Bastardschwert - Handgriff"
            }
          }
        },
        "action->Deep Resilience": {
          "name": "Innere Widerstandskraft",
          "description": "<p>Die Überzeugungen des Rückerobernden Ritters stärken seinen Geist gegen äußere Einflüsse und helfen seinen Verbündeten, stark zu bleiben. Der Ritter und seine Verbündeten im Umkreis von 30 Fuß/9 m erhalten einen Situationsbonus von +1 auf Rettungswürfe gegen Effekte der Kategorie Mental, der sich gegen von Untote ausgehende Mentale Effekte auf +2 erhöht.</p>"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effekt: Schild heben"
        },
        "action->Sudden Charge": {
          "name": "Plötzlicher Sturmangriff",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Der Ritter schreitet zweimal voran. Befindet sich am Ende seiner Bewegung wenigstens ein Gegner in seinem Angriffsradius, kann der Ritter einen Nahkampfangriff gegen diesen Gegner ausführen.</p>"
        },
        "lore->Gravelands Lore": {
          "name": "Kenntnis [Die Grablande]"
        }
      }
    },
    "Lady Siccale": {
      "name": "Frau Siccale",
      "blurb": "Wahrer Vampir-Assassine",
      "hpDetails": "Leerenheilung, Sarggenesung, Schnelle Heilung 15",
      "items": {
        "equipment->Clothing (High-Fashion Fine)": {
          "rules": {
            "0": {
              "label": "Kleidung, Edle (Beeindrucken gegenüber Adeligen)"
            }
          }
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "strike-melee->Claws": {
          "name": "Klaue"
        },
        "action->Children of the Night": {
          "name": "Kinder der Nacht"
        },
        "action->Fast Healing 15": {
          "name": "<Compendium> 15"
        },
        "action->Coffin Restoration": {
          "name": "Sarggenesung"
        },
        "action->Mist Escape": {
          "name": "Nebelflucht"
        },
        "action->Vampire Vulnerabilities": {
          "name": "Vampirschwächen"
        },
        "action->Change Shape": {
          "name": "Gestalt wechseln",
          "description": "<p>Riesenfledermaus mit Zähne +33, 4W8+17 Stichschaden</p>\n<hr />\n<Compendium>"
        },
        "action->Create Servitor": {
          "name": "Diener erschaffen"
        },
        "action->Dominate": {
          "name": "Kreatur beherrschen",
          "description": "<p>Der Vampir kann nach Belieben @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Kreaturen beherrschen} als immanenten göttlichen Zauber wirken. Den Spruch zu wirken setzt voraus, in die Augen des Opfers zu starren, und fügt so die Kategorie Sichtbar hinzu (@Check[will|dc:38]{Willenswurf}). Der SG des Rettungswurfes nutzt den schweren Zauber-SG der Stufe des Vampirs. Ein Erfolg macht eine Kreatur für 24 Stunden temporär immun gegen das Kreaturen beherrschen dieses Vampirs.</p>\n<p>Die völlige Zerstörung des Vampirs hebt Kreaturen beherrschen auf, ihn jedoch nur auf 0 TP zu reduzieren ist nicht ausreichend, um die Verzauberung zu brechen.</p>"
        },
        "action->Drink Blood": {
          "name": "Bluttrinken",
          "description": "<p><strong>Anforderung</strong> Eine Kreatur innerhalb des Angriffsradius des Vampirs hat einen der folgenden Zustände: Bereitwillig, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}.</p>\n<hr />\n<p><strong>Effekt</strong> Der Vampir versenkt seine Fänge in diese Kreatur und trinkt ihr Blut. Wenn die Kreatur den Zustand besitzt Gegriffen ist, setzt dies einen gelungenen @Check[athletics|defense:fortitude]{Athletikwurf} gegen den Zähigkeits-SG des Opfers voraus, bei allen anderen Zuständen gelingt es automatisch. Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2}, während der Vampir 36 TP regeneriert. Gewonnene TP, die über das Maximum hinausgehen, sind lediglich Temporäre TP. Bluttrinken bei einer Kreatur mit dem Zustand Ausgelaugt erhöht den Wert von Ausgelaugt um +1, regeneriert aber keine TP beim Vampir. Ein Vampir kann auch Blut trinken, das zu Lagerungszwecken in ein Gefäß gefüllt wurde, erhält dadurch aber keine TP. Der Wert für Ausgelaugt eines Opfers reduziert sich um 1 pro Woche. Eine Bluttransfusion reduziert den Wert für Ausgelaugt um 1 innerhalb von 10 Minuten, setzt aber eine erfolgreiche Fertigkeitsprobe für @Check[medicine|dc:20]{Heilkunde} und ausreichend Blut oder eine Blutspende voraus.</p>"
        },
        "action->Poison Weapon": {
          "name": "Waffe vergiften",
          "description": "<p>Frau Siccale vergiftet einen Dolch (in der Regel mit Himmelblauer Geißel). Wenn sie eine freie Hand hat, kann sie Interagieren nutzen, um im Rahmen der Aktion Gift hervorzuholen. Wenn ihr nächster Angriff mit dieser Waffe trifft und Schaden verursacht, wird der Effekt des Gifts angewendet. Wenn sie beim Angriffswurf einen Kritischen Fehlschlag hat, ist das Gift verschwendet.</p>"
        },
        "action->Turn to Mist": {
          "name": "Nebelgestalt"
        },
        "lore->Poison Lore": {
          "name": "Kenntnis [Gift]"
        }
      }
    },
    "Mirmicette": {
      "name": "Mirmicette",
      "publicNotes": "<p>Mirmicettes sind auf Gegenstände fixierte Feen, die wie verrückt kleine Werkzeuge, Haushaltsgegenstände und ähnlichen Schnickschnack sammeln. Obwohl sie nicht besonders bösartig sind, finden Mirmicettes die von ihnen gesammelten Gegenstände weitaus interessanter als die empfindungsfähigen Kreaturen, die sie hergestellt haben. Sie besitzen unscheinbare, graue Gesichter und spindeldürre Finger, die in klauenartigen Nägeln enden, mit denen sie alle Gegenstände von ihrem Platz pflücken, die sie begehren.</p>\n<p>Mirmicettes ziehen auf der Suche nach Schätzen umher, die sie ihrer ständig wachsenden Sammlung hinzufügen können. Wenn eine Mirmicette einen Gegenstand stiehlt, ersetzt sie ihn oft durch eine fast perfekte Kopie. Die Kopien der Mirmicettes sind am überzeugendsten, wenn die Fee in der Nähe ist, verlieren jedoch schnell ihren Glanz, je größer die Entfernung zwischen der Mirmicette und dem Gegenstand wird. Obwohl dieses Austauschen schon viele Abenteurer enttäuscht hat, ist der Verlust von materiellen Gütern bei weitem nicht das Schlimmste, was einem passieren kann, wenn man einer Mirmicette begegnet. Diese mögen es gar nicht, wenn jemand ohne Erlaubnis einen ihrer gefälschten Gegenstände anfasst, und benutzen den Gegenstand dann oft selbst als Waffe gegen den Möchtegern-Dieb.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Claw Feint": {
          "name": "Klauenfinte",
          "description": "<p>Die Mirmicette führt eine Reihe schneller Klauenangriffe aus und nutzt den ersten Angriff, um ihren Gegner aus dem Gleichgewicht zu bringen, bevor sie aus einem anderen Winkel einen zweiten Angriff startet. Sie führt zwei Klauenangriffe durch, die beide dasselbe Ziel treffen. Dieses gilt für den zweiten Angriff automatisch als @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen. Die Mirmicette wendet ihren Malus für Mehrfachangriffe normal auf diese Angriffe an.</p>"
        },
        "action->Copied Clutter": {
          "name": "Kopiertes Gerümpel",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag</p>\n<hr />\n<p><strong>Effekt</strong> Die Mirmicette stellt Dutzende von Kopien eines Objekts mit einer Last von 1 oder weniger her, das sie sehen kann. Die gefälschten Gegenstände regnen in einer @Template[type:burst|distance:10]{10 Fuß/3 m-Explosion} innerhalb von 40 Fuß/12 m herunter. Der Boden in diesem Bereich wird zu Schwierigem Gelände, bis die Gegenstände eingesammelt und entfernt werden. Kreaturen in diesem Bereich müssen einen @Check[reflex|dc:24|options:area-effect,damaging-effect]{Reflexwurf} ablegen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[2d6[bludgeoning]|options:area-damage]{2W6 Wuchtschaden}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[4d6[bludgeoning]|options:area-damage]{4W6 Punkte Wuchtschaden} und für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[8d6[bludgeoning]|options:area-damage]{8W6 Wuchtschaden}, wird zu Boden geworfen und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>"
        },
        "action->Create Counterfeit": {
          "name": "Fälschung erschaffen",
          "description": "<p>Die Mirmicette stellt eine Kopie von einem Gegenstand mit einer Last 1 oder weniger her, den sie sehen kann. Der Gegenstand taucht in den Händen der Mirmicette oder in einem Feld innerhalb von 40 Fuß/12 m auf. Die Fälschung sieht genauso wie das Original aus, ist aber eigentlich nur eine wertlose Nachahmung. Der gefälschte Gegenstand ist echt, hat aber keine magischen Eigenschaften und wird wie ein minderwertiger Gegenstand behandelt, wenn er als Waffe oder Werkzeug benutzt wird. Der gefälschte Gegenstand kann mit einem Fertigkeitswurf für Handwerkskunst (oder mit einer Fertigkeit, die mit dem Gegenstand zusammenhängt, z.B. Religionskunde für ein kopiertes religiöses Symbol) gegen SG 35 zum @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abrufen} identifiziert werden, wobei der SG auf 25 sinkt, wenn der Gegenstand mehr als 40 Fuß/12 m von der Mirmicette entfernt ist, die ihn hergestellt hat.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Die Mirmicette fügt Kreaturen mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} zusätzlich 2W6 Punkte Präzisionsschaden zu.</p>"
        }
      }
    },
    "Moldering Steed": {
      "name": "Fauliges Ross",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Ein Fauliges Ross ist ein Pferd, dessen unerschütterlicher Wille selbst vom Tod nicht gebrochen werden konnte. Mit fauligem Fleisch bedeckt und seine eigenen stinkenden Eingeweide hinter sich herziehend, kämpft das Ross unerbittlich gegen seinen untoten Zustand und sucht nach den Seelen willensstarker Kreaturen, die es verschlingen kann, um seine zerbrochene Seele wiederherzustellen. Sobald es eine Fährte aufgenommen hat, verfolgt das Ross seine Beute, bis es die Seele der Kreatur verschlungen hat oder eine willensstärkere Beute findet, die es verfolgen kann.</p>\n<p>Die wenigen Fauligen Rösser, die auf natürliche Weise entstehen, sind oft bei dem Versuch verendet, aus verzweifelten Situationen wie etwa Überschwemmungen oder Bränden zu entkommen. Meistens erschaffen Nekromanten Faulige Rösser, um sie als Reittiere für ihre untoten Armeen zu nutzen. Im Gegensatz zu lebenden Reittieren brauchen Faulige Rösser weder Futter noch Pflege und akzeptieren oft einen untoten Reiter, der es ihnen erlaubt, lebende Beute zu jagen. Aufgrund des unstillbaren Hungers der Rösser müssen lebende Nekromanten jedoch darauf achten, nicht selbst zur nächsten Mahlzeit ihres Reittiers zu werden.</p>",
      "senses": "Willensgespür (genau) 120 Fuß/36 m",
      "items": {
        "strike-melee->Hoof": {
          "name": "Huf"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Willsense": {
          "name": "Willensgespür",
          "description": "<p>Das Faulige Ross spürt alle Kreaturen innerhalb der angegebenen Reichweite, die eine Weisheit von +1 oder höher besitzen.</p>"
        },
        "action->Buck": {
          "description": "<p>@Check[reflex|dc:38]{Reflexwurf}</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
        },
        "action->Frightful Presence": {
          "description": "<p>60 Fuß/18 m @Check[will|dc:38]{Willenswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Gallop": {
          "name": "Galoppieren",
          "description": "<p>Das Faulige Ross nutzt zweimal Laufen. Während dieser Bewegung erhält es einen Bonus von +10 Fuß/3 m auf seine Bewegungsrate.</p>"
        },
        "action->Hunt Will": {
          "name": "Willenskraft jagen",
          "description": "<p>Das Faulige Ross wählt die lebende Kreatur mit dem höchsten Willensmodifikator innerhalb von 120 Fuß/36 m als Beute aus. Das Ross erhält einen Situationsbonus von +2 auf Wahrnehmungswürfe zum @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen} der Beute und auf Würfe für Überlebenskunde zum @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Verfolgen} der Beute. Wenn das Ross seine ausgewählte Beute zum ersten Mal in einer Runde trifft, verursacht es zusätzlich 1W8 Punkte Präzisionsschaden. Diese Effekte halten an, bis das Ross erneut Willenskraft jagen einsetzt.</p>",
          "selfEffect": "Effekt: Willenskraft jagen"
        },
        "action->Siphon Will": {
          "name": "Willenskraft rauben",
          "description": "<p>Wenn das Faulige Ross eine lebende Kreatur mit seinem Bissangriff verletzt, erhält es 20 Temporäre Trefferpunkte, die 1 Minute lang halten, und die Kreatur muss einen @Check[will|dc:38]{Willenswurf} ablegen; bei einem Fehlschlag erleidet sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}. Jeder weitere Schaden, den das Ross verursacht, erhöht den Wert für Benommen bei einem fehlgeschlagenen Willenswurf um 1, bis zu einem Maximum von @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 4}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.unwNPDLmReEQy700]{Effekt: Willenskraft rauben}</p>"
        },
        "action->Undead Steed": {
          "name": "Untotes Reittier",
          "description": "<p>Untote und mit ihnen verbündete Kreaturen können bei einem Fauligen Ross Befehligen verwenden, ohne einen Fertigkeitswurf ablegen zu müssen.</p>"
        }
      }
    },
    "Names of the Nameless": {
      "name": "Die Namen der Namenlosen",
      "description": "<p>Die Stimmen der namenlosen Toten dringen in die Köpfe der Lebenden ein.</p>",
      "disable": "<p>@Check[perception|dc:26], um einen Namen zu erkennen, der von den namenlosen Toten gesprochen wird, oder @Check[religion|dc:28] (Experte), um die namenlosen Toten zur Ruhe zu bringen. Wenn du drei Namen laut aussprichst, wird der Spuk deaktiviert. Eine Kreatur, die einen anderen Namen laut ausspricht, muss einen @Check[will|dc:28]{Willenswurf} ablegen; bei Misslingen erhält sie 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>",
      "reset": "<p>Wenn der Spuk deaktiviert ist, flutet göttliches Licht durch den Bereich. Lebewesen im Bereich erhalten @Damage[4d8[healing]]{4W8 Trefferpunkte} zurück und untote Kreaturen in der Gegend erleiden @Damage[4d8[vitality]]{4W8 Lebensschaden}. Der Spuk deaktiviert sich 1 Minute lang, nachdem alle Kreaturen den Bereich verlassen haben, wird aber sofort danach zurückgesetzt.</p>",
      "routine": "<p>(1 Aktion; Furcht, Gefühl, Göttlich, Hörbar, Mental) Die Geister der Toten flüstern ihre Namen in den Verstand der Kreaturen im Raum und verursachen @Damage[(2d10+11)[mental]|options:area-damage]{2W10+11 Mentalen Schaden} (@Check[will|dc:28|basic|options:area-effect]{einfacher WIL}). Bei einem Fehlschlag erhält eine Kreatur zusätzlich den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag).</p>",
      "stealth": "<p>(Geübt), um flüsternde Stimmen zu hören</p>",
      "items": {
        "action->Disappearing Door": {
          "name": "Verschwindende Tür",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Raum</p>\n<hr />\n<p><strong>Effekt</strong> Eine illusorische Wand erscheint über dem Eingang des Raumes. Eine Kreatur, die einen Wurf auf @Check[perception|dc:30] ablegt, zweifelt die Illusion bei Erfolg an und kann den Raum verlassen. Die Spukerscheinung würfelt dann ihre Initiative aus.</p>"
        }
      }
    },
    "Oceanius and Glory Arcely": {
      "name": "Ozeanius und Glorius Arkela",
      "blurb": "Wächterengel",
      "languages": "Wahre Sprache",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Clear Mind (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Dispel Magic (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Invisibility (At Will; Self Only)": {
          "name": "<Compendium> (beliebig oft, nur auf sich selbst)"
        },
        "strike-melee->Holy Greatsword": {
          "name": "Heiliger Zweihänder"
        },
        "action->Regeneration 20 (Deactivated by Unholy)": {
          "name": "Regeneration 20 (deaktiviert durch Unheilig)"
        },
        "action->Aura of Righteousness": {
          "name": "Aura der Rechtschaffenheit",
          "description": "<p>20 Fuß/6 m. Verbündete in der Aura des Engels erhalten gegen Kreaturen der Kategorie Unheilig einen Zustandsbonus von +2 auf RK und einen Zustandsbonus von +2 auf Schadenswürfe. Der Bereich in der Aura ist für Kreaturen der Kategorie Unheilig Schwieriges Gelände.</p>"
        },
        "action->Change Shape": {
          "description": "<p>Der Engel nimmt die Gestalt eines beliebigen Kleinen oder Mittelgroßen Humanoiden an. Dies hat keine Auswirkungen auf seine Bewegungsrate oder Angriffe.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Holy Armaments": {
          "name": "Heilige Waffen",
          "description": "<p>Jede Waffe erhält den Effekt einer Eigenschaftsrune Heilig, solange sie von einem Engel geführt wird.</p>"
        }
      }
    },
    "Omelia": {
      "name": "Omelia",
      "blurb": "Ghul-Jäger Variante",
      "hpDetails": "Leerenheilung",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Stench": {
          "description": "<p>10 Fuß/3 m, @Check[fortitude|dc:22]{Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Stench]</p>"
        },
        "action->Consume Flesh": {
          "name": "Fleisch verzehren",
          "description": "<Compendium>"
        },
        "action->Ghoul Whispers": {
          "name": "Ghulgeflüster",
          "description": "<p><strong>Anforderungen</strong> Eine Kreatur mit dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt} ist innerhalb des Angriffsradius des Ghuls</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul flüstert der Kreatur dunkle Gedanken und abscheuliche Begierden ins Ohr. Die Kreatur muss einen Rettungswurf gegen den Fluch Finsterer Hunger ablegen.</p>\n<table>\n<tbody><tr>\n<td>\n<p><strong>Finsterer Hunger</strong> (Fluch)</p>\n<p>Eine Kreatur kann weiterhin essen und trinken, während sie durch den Fluch Kränkelnd ist.</p>\n<p><strong>Rettungswurf</strong> @Check[will|dc:22|traits:curse]{Willenswurf}, nutze den hohen Zauber-SG der Ghul-Stufe</p>\n<p><strong>Phase 1</strong> Überträger ohne Effekte (1 Tag)</p>\n<p><strong>Phase 2</strong> @Damage[2d6[void]]{2W6 Leerenschaden} und das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}, bis es rohes Fleisch isst (1 Tag)</p>\n<p><strong>Phase 3</strong> wie Phase 2</p>\n<p><strong>Phase 4</strong> wie Phase 2, es sei denn, das Ziel hat in den letzten 24 Stunden rohes Fleisch verzehrt, dann erleidet es @Damage[4d6[void]]{4W6 Leerenschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}, bis es rohes Fleisch isst</p>\n<p><strong>Phase 5</strong> wenn die Kreatur in den letzten 24 Stunden rohes Fleisch verzehrt hat, stirbt sie und erhebt sich als Ghul, wenn nicht, kehrt sie zu Phase 4 zurück</p>\n</td>\n</tr></tbody>\n</table>"
        },
        "action->Grave Knowledge": {
          "name": "Grabeswissen",
          "description": "<p><strong>Häufigkeit</strong> einmal pro Stunde</p>\n<hr />\n<p><strong>Effekt</strong> Der Ghul greift auf das Wissen einer Kreatur zurück, die er in den letzten 7 Tagen verzehrt hat. Der Ghul versucht einen Fertigkeitswurf für eine Fertigkeit, in der die verzehrte Kreatur Geübt war (wenn es unklar ist, ob die Kreatur geübt war, entscheidet der SL). Der Ghul wird als geübt behandelt und verwendet einen Fertigkeitsmodifikator von [[/gmr 1d20+13 #Grabeswissen]]{+13}. Die Prüfung dauert genauso viele Aktionen oder Zeit wie üblich.</p>\n<p>Der Ghul kann stattdessen automatisch etwas Bestimmtes lernen, das eine Kreatur wusste, die er in den letzten 7 Tagen verzehrt hat, z.B. den Ort eines verborgenen Schatzes oder den Namen eines geliebten Menschen. Der Ghul kann dies nur einmal für eine bestimmte Kreatur tun, unabhängig davon, wie viel von ihrem Fleisch er verzehrt hat.</p>"
        },
        "action->Hunt Prey": {
          "name": "Jagdbeute",
          "description": "<p>Omelia bestimmt eine einzelne Kreatur, die sie sehen und hören kann oder die sie verfolgt, als ihre Beute. Sie erhält einen Situationsbonus von +2 auf Wahrnehmungswürfe, um die Beute zu @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Suchen}, und auf Würfe für Überlebenskunde, um den Spuren der Beute @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{zu folgen}. Wenn Omelia ihre festgelegte Beute in einer Runde zum ersten Mal trifft, fügt sie zusätzlich 1W8 Punkte Präzisionsschaden zu. Diese Effekte halten an, bis sie erneut Jagdbeute einsetzt.</p>"
        },
        "action->Swift Leap": {
          "name": "Schneller Sprung"
        },
        "lore->Gravelands Lore": {
          "name": "Kenntnis [Die Grablande]"
        }
      }
    },
    "Onturat": {
      "name": "Onturat",
      "blurb": "Saxra-Variante",
      "hpDetails": "Leerenheilung",
      "languages": "über Kenntnis [Gebeine] erlangte Sprachen",
      "publicNotes": "<p>Ein Saxra ist eine furchtbare Manifestation des Deliriums und der Schmerzen totgeweihter Kletterer und verirrter Pfadfinder kurz vor ihrem Tod. Sie erscheinen als Wirbel aus Knochen, die wie bösartige Winde von nebelbedeckten Gipfeln und durch Bergpässe heulen. Man nennt sie an manchen Orten auch Schädelräuber oder Knochendiebe.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-ranged->Bone Javelin": {
          "name": "Knochenwurfspeer"
        },
        "action->Skeletal Lore": {
          "name": "Kenntnis [Gebeine]",
          "description": "<p>Onturat greift auf die Erinnerungen der Kreaturen zurück, aus deren Knochen sein Körper besteht. Dadurch erhält er die Fertigkeit Kenntnis (Gebeine), mit der er @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen jeglicher Art abrufen} kann. Darüber hinaus kann er alle Sprachen sprechen und verstehen, die den Kreaturen bekannt sind, aus deren Knochen sein Körper besteht (meistens zumindest die Gemeinsprache und die regionale Sprache der Heimatregion des Saxra). Onturat kann Kenntnis (Gebeine) zudem für den Primärfertigkeitswurf von @UUID[Compendium.pf2e.spells-srd.Item.hp6Q64dl7xbdn4gQ]{Kollektive Erinnerungen} nutzen und das Ritual ohne weitere Ritualteilnehmer ausführen.</p>"
        },
        "action->Shard Storm": {
          "name": "Splittersturm",
          "description": "<p>10 Fuß/3 m. Eine Wolke aus Knochensplittern umgibt den Saxra. Betritt eine Kreatur diese Ausdehnung oder beginnt sie ihren Zug darin, so fügt der Splittersturm ihr @Damage[4d6[slashing],4d6[void]]{4W6 Hieb- und 4W6 Leerenschaden} zu (@Check[reflex|dc:42|basic]{einfacher REF}).</p>\n<p>Falls die Kreatur über Resistenz oder Immunität gegen Leerenschaden verfügt oder durch einen Effekt vor Todeseffekten oder dem Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt} oder @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} geschützt ist, so muss die Kreatur zuerst einen @Check[will|dc:42]{Willenswurf} ablegen; bei Misslingen werden derartige Vorteile 1 Minute lang unterdrückt.</p>"
        },
        "action->Bonetaker": {
          "name": "Knochenräuber",
          "description": "<p>Stirbt eine Kreatur innerhalb von 60 Fuß/18 m Entfernung zu einem Saxra, reißt der Saxra einige Knochen der Kreatur in seinen Splittersturm. Die Kreatur muss einen @Check[will|dc:40]{Willenswurf} ablegen; bei Misslingen erhebt sie sich binnen [[/gmr 1d4 #Runden]]{1W4 Runden} als @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.FH58AcRBZIfrHKvv]{Skelettstreiter} unter der Kontrolle des Saxras.</p>"
        },
        "action->Splintered Ground": {
          "name": "Gesplitterter Boden",
          "description": "<p>Der Saxra lässt Knochensplitter aus allen festen Oberflächen innerhalb einer @Template[emanation|distance:100]{100 Fuß/30 m-Ausstrahlung} hervorbrechen (Oberflächen aus bearbeitetem Stein sind hiervon ausgenommen). Eine sich durch die Knochen bewegende Kreatur erleidet pro 1,50 m an Fortbewegung @Damage[10[piercing],10[void]|options:area-damage]{10 Punkte Stich- und 10 Punkte Leerenschaden}. Erleidet eine Kreatur erstmals während einer Runde diesen Stichschaden, muss sie einen @Check[reflex|dc:42|options:area-effect,damaging-effect]{Reflexwurf} ablegen; bei einem Fehlschlag erhält sie für 10 Minuten einen Situationsmalus von -10 Fuß/3 m auf alle Bewegungsraten (bzw. von -15 Fuß/4,50 m für 24 Stunden mit Fall eines Kritischen Fehlschlags). Die Knochensplitter bestehen, bis der Saxra diese Aktion erneut nutzt oder sie fortgeräumt werden; letzteres erfordert 10 Minuten pro Feld mit 5 Fuß/1,50 m Seitenlänge.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.86uYNsVXzYWxqLTV]{Effekt: Gesplitterter Boden}</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.hc7kR6quUE9ryRyj]{Effekt: Gesplitterter Boden (Kritischer Fehlschlag)}</p>"
        },
        "action->Void Drain": {
          "name": "Lebenskraftentzug",
          "description": "<p>Trifft ein Saxra mit einem Nahkampfangriff, muss das Ziel einen @Check[fortitude|dc:42]{Zähigkeitswurf} ablegen; bei Misslingen erhält es die Zustände @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1}.</p>"
        },
        "lore->Skeletal Lore": {
          "name": "Kenntnis [Gebeine]"
        }
      }
    },
    "Ossuary Warden": {
      "name": "Wächter des Beinhauses",
      "hpDetails": "Leerenheilung",
      "items": {
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "action->Breach": {
          "name": "Aus dem Wasser schnellen",
          "description": "<p>Der Wächter des Beinhauses nutzt Springen und führt an einem beliebigen Punkt während der Bewegung einen Angriff aus.</p>"
        },
        "action->River Jump": {
          "name": "Flusssprung",
          "description": "<p>Wenn sich der Wächter des Beinhauses im Wasser befindet, kann er 60 Fuß/18 m hoch und 60 Fuß/18 m weit @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen} und dabei jede Kreatur mit sich ziehen, die er gepackt hat. Der Wächter erleidet keinen Schaden durch Stürze ins Wasser.</p>"
        }
      }
    },
    "Priest of Iomedae": {
      "name": "Priester der Iomedae",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Domänenzauber"
        },
        "equipment->Religious Symbol of Iomedae": {
          "name": "Religiöses Symbol der Iomedae"
        },
        "strike-melee->Longsword": {
          "name": "Langschwert"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Healing Hands": {
          "name": "Heilende Hände",
          "description": "<p>Wenn der Priester @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung} wirkt, würfelt er mit W10 statt W8.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Standhaftes Zauberwirken",
          "description": "<p>Wenn die Reaktion einer anderen Kreatur die Handlung Zauber wirken des Priesters stören würde, legt der Priester einen @Check[flat|dc:15]{Einfachen Wurf} ab. Bei Erfolg wird seine Handlung nicht unterbrochen.</p>"
        },
        "lore->Iomedae Lore": {
          "name": "Kenntnis [Iomedae]"
        }
      }
    },
    "Radiant Veranallia": {
      "name": "Gleißende Veranallia",
      "blurb": "Veranallia Mumie",
      "hpDetails": "Leerenheilung",
      "languages": "Wahre Sprache",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Arctic Rift (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Sunburst (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Cursed Metamorphosis (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Tangling Creepers (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Nature's Pathway (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Speak with Plants (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Environmental Endurance (Constant)": {
          "name": "<Compendium> (Ständig)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "strike-melee->Sickle": {
          "name": "Sichel"
        },
        "strike-melee->Vine": {
          "name": "Ranke"
        },
        "action->Alter Weather": {
          "name": "Wetter verändern",
          "description": "<p><strong>Häufigkeit</strong> Dreimal pro Tag</p>\n<hr />\n<p><strong>Effekt</strong> Die Veranallia lässt das Wettergeschehen in der näheren Umgebung sich auf dramatische Weise verändern und generiert dadurch ein beliebiges Ergebnis eines erfolgreichen Rituals @UUID[Compendium.pf2e.spells-srd.Item.XkDCzMIyc0YOjw05]{Wetterkontrolle} des 9. Grades.</p>"
        },
        "action->Rebirth": {
          "name": "Wiedergeburt",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag</p>\n<hr />\n<p><strong>Effekt</strong> Die Veranallia wendet eine Minute auf, um eine Kreatur in einen Kokon zu hüllen, die seit weniger als einem Jahr tot ist. Nach 24 Stunden wird die Kreatur wieder zum Leben erweckt und der Kokon zerspringt in einem Staubregen. Die Veranallia kann bei der Wiedergeburt die Herkunft und das Erbe der Kreatur nach Belieben verändern, in der Regel jedoch in ein @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Skelett}."
        }
      }
    },
    "Raised Cavalry": {
      "name": "Belebte Kavallerie",
      "hpDetails": "Schwellen 360 (4 Segmente), 240 (3 Segmente), 140 (2 Segmente)",
      "publicNotes": "<p>Untote gibt es in den Grablanden wie Sand am Meer, aber trotzdem müssen sich Nekromanten manchmal etwas einfallen lassen, um ihre vielen verschiedenen Untoten zu einer verlässlichen Truppe zusammenzuschweißen. Während die typische Belebte Kavallerie aus Skeletten, Zombies und Ghulen besteht, haben viele Einheiten auch Mumien, Geister und mächtigere Untote dabei.</p>\n<p>Die Ritter von Finismur haben gemeldet, dass ganze Armeen von Untoten aus den Feldern auferstehen, wo sie begraben wurden, vermutlich um einen Angriff vorzubereiten. Einer der berüchtigtsten Sammelplätze waren die Brachtiefen, ein unterirdisches Tunnelnetz unter der ehemaligen Zwergenfestung Hammerfels. Als der Wispernde Tyrann die Nationen der Inneren See angriff, wurden die Vorräte an Untoten in den Brachtiefen stark dezimiert, aber zweifellos gibt es dort noch immer Lager mit Leichen, die ein findiger Nekromant ausbeuten kann.</p>",
      "speed": "Truppbewegung",
      "items": {
        "action->Darkvision": {
          "name": "Dunkelsicht"
        },
        "action->Mounted": {
          "name": "Beritten",
          "description": "<p>Wenn sie nicht beritten ist, erleidet die Belebte Kavallerie den Zustand Verlangsamt 1.</p>"
        },
        "action->Shuffle Forces": {
          "name": "Kräfte verschieben",
          "description": "<p>Die Belebte Kavallerie besteht aus Skeletten, Zombies und anderen Untoten, die schnell für eine gemeinsame Aufgabe zusammengestellt wurden. Die Kavallerie hat eine Resistenz von 20 gegen Körperlichen Schaden, da sie ihre schwächsten Mitglieder an die Front schickt. Wenn die Kavallerie auf 12 Felder oder weniger reduziert wird, sinkt ihre Resistenz gegen Körperlichen Schaden auf 10. Sobald die Kavallerie den Schwellenwert von 2 Segmenten erreicht, verliert sie ihre Widerstandskraft gegen Körperlichen Schaden.</p>"
        },
        "action->Troop Defenses": {
          "name": "Truppverteidigung",
          "description": "<p><strong>Schwellen</strong> 360 (4 Segmente), 240 (3 Segmente), 140 (2 Segmente)</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
        },
        "action->Troop Movement": {
          "name": "Truppbewegung"
        },
        "action->Void Healing": {
          "name": "Leerenheilung"
        },
        "action->Claws and Jaws": {
          "name": "Klauen und Zähne",
          "description": "<p><span class=\"action-glyph\">1</span> bis <span class=\"action-glyph\">3</span></p>\n<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Mitglieder der Kavallerie springen von ihren Reittieren und greifen jeden Gegner innerhalb von 10 Fuß/3 m an (@Check[reflex|dc:41|basic]{einfacher REF}). Der Schaden hängt von der Anzahl der Aktionen ab.</p>\n<p><span class=\"action-glyph\">1</span> @Damage[(2d12+14)[piercing], (2d12+14)[slashing],1d12[void]]{2W12+14 Stich- und Hiebschaden plus 1W12 Leerenschaden}</p>\n<p><span class=\"action-glyph\">2</span> @Damage[(3d12+14)[piercing], (3d12+14)[slashing],1d12[void]]{3W12+14 Stich- und Hiebschaden plus 1W12 Leerenschaden}</p>\n<p><span class=\"action-glyph\">3</span> @Damage[(4d12+14)[piercing], (4d12+14)[slashing],1d12[void]]{4W12+14 Stich- und Hiebschaden plus 1W12 Leerenschaden}</p>"
        },
        "action->Hail of Arrows": {
          "name": "Pfeilhagel",
          "description": "<p>Mitglieder der Belebten Kavallerie ziehen ihre Kurzbögen oder laden sie nach und beginnen dann einen Fernkampfangriff in Form einer Salve. Diese Salve ist eine @Template[burst|distance:10]{10 Fuß/3 m-Explosion} innerhalb von 60 Fuß/18 m, die @Damage[7d8[piercing]|options:area-damage]{7W8 Stichschaden} verursacht (@Check[reflex|dc:41|basic|options:area-effect]{einfacher REF}). Wenn die Kavallerie auf 2 Segmente reduziert ist, verringert sich dieser Bereich auf eine @Template[burst|distance:5]{5 Fuß/1,50 m-Explosion}.</p>"
        },
        "action->Trampling Charge": {
          "name": "Trampelnder Sturmangriff",
          "description": "<p>Die Belebte Kavallerie nutzt zweimal Laufen mit einem Bonus von +10 Fuß/3 m auf ihre Bewegungsrate. Während dieser Bewegung kann sich die Kavallerie durch die Felder mittelgroßer oder kleinerer Kreaturen bewegen. Sie verursacht @Damage[(3d12+14)[bludgeoning]]{3W12+14 Wuchtschaden} bei jeder Kreatur, deren Angriffsfläche sie durchquert (@Check[reflex|dc:41|basic|options:inflicts:prone]{einfacher REF}). Eine Kreatur, die beim Rettungswurf einen Fehlschlag erleidet, erhält außerdem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Die Kavallerie kann dieselbe Kreatur nur einmal pro Anwendung der Fähigkeit Trampelnder Sturmangriff treffen.</p>"
        }
      }
    },
    "Seldeg Bhedlis": {
      "name": "Seldeg Bhedlis",
      "blurb": "Verbitterter Grabesritter, der einst Arazni die Treue schwor",
      "hpDetails": "Leerenheilung, Wiederkehr",
      "items": {
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Flaming Javelin": {
          "name": "Flammender Wurfspeer"
        },
        "strike-melee->Flaming Longsword": {
          "name": "Flammendes Langschwert"
        },
        "action->Iron Command": {
          "name": "Eiserner Befehl",
          "description": "<p><strong>Auslöser</strong> Ein Feind innerhalb von 15 Fuß/4,50 m fügt Seldeg Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Seldeg zeigt einem frechen Gegner, der es gewagt hat, ihm etwas anzutun, wo sein Platz ist. Er befiehlt dem Feind, sich in Gehorsam niederzuknien. Wenn dieser sich weigert, muss er mit Schmerz und Qual bezahlen. Die auslösende Kreatur muss eine der folgenden Optionen wählen: Der Gegner kniet nieder, erhält als freie Aktion den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}, oder er weigert sich und erleidet @Damage[6d6[mental]]{6W6 Mentalen Schaden}. Außerdem verursachen Seldegs Angriffe gegen die auslösende Kreatur bis zum Ende seines nächsten Zuges zusätzlich 3 Punkte Schaden. Seldeg entscheidet bei jeder Verwendung dieser Reaktion, ob der zusätzliche Schaden Seelen- oder Leerenschaden ist.</p>",
          "selfEffect": "Effekt: Eiserner Befehl (zus. Schaden)"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effekt: Schild heben"
        },
        "action->Rejuvenation": {
          "name": "Wiederkehr"
        },
        "action->Sacrilegious Aura": {
          "name": "Ketzerische Aura",
          "description": "<p>30 Fuß/9 m.</p>\n<p>Nutzt eine Kreatur innerhalb der Aura einen Zauber oder eine Fähigkeit der Kategorie Leere, versucht der Grabesritter automatisch, dem mit [[/r 1d20+31 #Entgegenwirken]]{+31} @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken}.</p>"
        },
        "action->Devastating Blast": {
          "name": "Verheerende Explosion",
          "description": "<p>Seldeg Bheldis entfesselt einen @Template[cone|distance:30][30 Fuß/9 m-Kegel} von Energie. Kreaturen in dem Gebiet erleiden @Damage[11d12[fire]|options:area-damage]{11W12 Feuerschaden} (@Check[reflex|dc:39|basic|options:area-effect]{einfacher Reflexwurf}).</p>\n<p>Seldeg kann diese Fähigkeit einmal alle [[/gmr 1d4 #Runden]]{1W4 Runden} einsetzen.</p>"
        },
        "action->Graveknight's Curse": {
          "name": "Grabesritterfluch",
          "description": "<p>Dieser Fluch betrifft jeden, der eine Grabesritterrüstung wenigstens 1 Stunde lang trägt</p>\n<p><strong>RW</strong> @Check[will|dc:39]{Willenswurf}</p>\n<p><strong>Verzögerung</strong> 1 Stunde</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1} und der Träger kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 2}, -10 Fuß/3 m Zustandsmalus auf die Bewegungsrate und der Träger kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 3</strong> Der Träger stirbt und verwandelt sich in Seldeg.</p>"
        },
        "action->Phantom Mount": {
          "name": "Geisterreittier",
          "description": "<p><strong>TP</strong> 155; <strong>RK</strong> 42; <strong>REF</strong> +28, <strong>WIL</strong> +29, <strong>ZÄH</strong> +32</p>\n<hr />\n<p>Beschwört ein übernatürliches Reittier mittels @UUID[Compendium.pf2e.spells-srd.Item.WPKJOhEihhcIm2uQ]{Wundersames Reittier} (10. Grad). Die RK und RW-Boni des Rosses sind aber alle 4 Stufen niedriger als Seldegs Stufe und das Reittier besitzt ein Drittel der TP von Seldeg (abgerundet). Sollte das Reittier zerstört werden, muss Seldeg 1 Stunde warten, ehe er diese Fähigkeit erneut nutzen kann.</p>"
        },
        "action->Ruinous Weapons": {
          "name": "Zerstörerische Waffen",
          "description": "<p>Jede Waffe oder jeder unbewaffnete Angriff von Seldeg bekommt die Effekte der Runen <em>+1 des Starken Schadens</em> und <em>Stark Flammend</em>.</p>"
        },
        "action->Swap Fates": {
          "name": "Schicksalhafte Rochade",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<hr />\n<p><strong>Effekt</strong> Seldeg tauscht das Schicksal von zwei Kreaturen innerhalb von 500 Fuß/150 m. Die beiden Kreaturen teleportieren sich in das Feld der jeweils anderen. Jede Kreatur muss dann einen @Check[will|dc:39]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist für 24 Stunden immun gegen Schicksalhafte Rochade.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet @Damage[3d6[mental]]{3W6 Mentalen Schaden}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet @Damage[6d6[mental]]{6W6 Mentalen Schaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erleidet @Damage[12d6[mental]]{12W6 Mentalen Schaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 4}.</p>"
        },
        "action->Unyielding Block": {
          "name": "Unnachgiebiger Block",
          "description": "<p>Zu Beginn jedes seiner Züge erhält Seldeg zwei zusätzliche Reaktionen, die er nur für Schildblock verwenden kann.</p>"
        },
        "action->Weapon Master": {
          "name": "Waffenmeister",
          "description": "<p>Seldeg hat Zugang zu den Kritischen Spezialisierungseffekten der von ihm geführten Waffen.</p>"
        },
        "lore->Arazni Lore": {
          "name": "Kenntnis [Arazni]"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis [Kriegskunst]"
        }
      }
    },
    "Skeletal Rat Swarm": {
      "name": "Skelettrattenschwarm",
      "hpDetails": "Leerenheilung",
      "items": {
        "action->Ravenous Sickness": {
          "name": "Heißhunger",
          "description": "<p>Eine infizierte Kreatur kann den durch diese Krankheit erlittenen Schaden erst heilen, wenn die Krankheit geheilt ist</p>\n<p><strong>Rettungswurf</strong> @Check[fortitude|dc:20]{Zähigkeitswurf}</p>\n<p><strong>Phase 1</strong> Erkrankt ohne negative Auswirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> @Damage[1d6[void]]{1W6 Leerenschaden} und das Ziel erfordert doppelt so viel Nahrung für eine Kreatur ihrer Größe, um nicht zu verhungern (1 Tag)</p>\n<p><strong>Phase 3</strong> @Damage[1d6[void]]{1W6 Leerenschaden} und das Ziel erfordert dreimal so viel Nahrung für eine Kreatur ihrer Größe, um nicht zu verhungern (1 Tag)</p>\n<p><strong>Phase 4</strong> @Damage[1d6[void]]{1W6 Leerenschaden} und das Ziel nimmt jede Stunde @Damage[1[void]]{1 Punkt Leerenschaden}, bis es eine volle Mahlzeit zu sich nimmt (1 Tag)</p>\n<p><strong>Phase 5</strong> Das Ziel stirbt und erhebt sich als Skelett, unmittelbar nachdem es das Fleisch von seinen eigenen Knochen verschlungen hat.</p>"
        },
        "action->Swarming Bites": {
          "name": "Beißender Schwarm",
          "description": "<p>Jeder Gegner innerhalb der Angriffsfläche des Schwarmes erleidet @Damage[3d4[piercing]|options:area-damage]{3W4 Stichschaden} und muss einen @Check[fortitude|dc:18|basic|options:area-effect]{einfachen ZÄH} ablegen; bei Misslingen wird er dem Heißhunger ausgesetzt.</p>"
        }
      }
    },
    "Snake's Mane": {
      "name": "Schlangenmähne",
      "description": "<p>Ein Gewirr von federartigen grünen Ranken erscheint harmlos, aber verschiesst säurehaltige Dornen auf alles, was es stört.</p>",
      "disable": "<p>@Check[nature|dc:27] (Experte), um die Dornen von den Ranken zu entfernen und sie unschädlich zu machen, oder @Check[stealth|dc:30] (Geübt), um sich durch die Schlangenmähne zu bewegen, ohne sie zu stören</p>",
      "reset": "<p>1 Stunde, während der Ranke neue Dornen wachsen.</p>",
      "stealth": "<p>(Geübt) um die Schlangenmähne von der umgebenden Vegetation zu unterscheiden</p>",
      "items": {
        "action->Barb Spray": {
          "name": "Stachelregen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt einen Bereich mit Schlangenmähne oder die Schlangenmähne erleidet Schaden</p>\n<hr />\n<p><strong>Effekt</strong> Die Ranke verschießt einen Hagel säurebedeckter Dornen in einer @Template[emanation|distance:10]{10 Fuß/3 m-Ausstrahlung}. Jedes Lebewesen im Wirkungsbereich erleidet @Damage[(4d10+18)[acid]|options:area-damage]{4W10+18 Säureschäden} (@Check[reflex|dc:25|basic|options:area-effect]{einfacher Reflexwurf}). Bei einem Kritischen Fehlschlag erhält die Kreatur zusätzlich 1 Minute lang den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}.</p>\n<hr />\n<p><em>Hinweis: Paizo hat keinen Rettungswurf für diese Fähigkeit angegeben. Der hier angegebene Schwierigkeitsgrad ist ein hoher Schwierigkeitsgrad für die Gefahrenstufe, der auf Kernregeln: SL zum Erstellen von Gefahren basiert.</em></p>"
        }
      }
    },
    "Splinter Officer": {
      "name": "Splitteroffizier",
      "hpDetails": "Leerenheilung",
      "publicNotes": "<p>Eine Armee von hirnlosen Untoten hat einen fatalen Nachteil: Sie muss fast ständig von ihrem Schöpfer beaufsichtigt werden. Allerdings bedeutet jeder Untote, der intelligent genug ist, um eine solche Armee zu befehligen, eine Gefahr, die sich gegen seinen Schöpfer wenden könnte. Erfahrene Nekromanten haben versucht, mit der Erschaffung von Splitteroffizieren ein Gleichgewicht zwischen diesen beiden Extremen herzustellen. Splitteroffiziere können kleinere Einheiten von Untoten anführen, sind aber gleichzeitig auf einzigartige Weise an ihren Schöpfer gebunden - und können leicht beseitigt werden, sollten sie jemals beschließen, sich gegen ihn zu wenden.</p>\n<p>Der erste Splitteroffizier entstand, als ein Leichnam seinen Seelenkäfig in mehrere Stücke aufteilte und jeden Teil in einen einzigartigen untoten Streiter einpflanzte, über den der Leichnam die volle Kontrolle hatte. Letztendlich entschied der Leichnam, dass das Risiko für seinen Seelenkäfig den Nutzen nicht wert war, aber die Technik der Seelenteilung erwies sich als zu nützlich, um sie aufzugeben. Heute werden Splitteroffiziere erschaffen, indem man einer intelligenten Kreatur im Moment ihres Todes die Seele aus Pharasmas Händen entreißt. Die frische Seele wird dann zersplittert, wobei der Splitteroffizier den größten Teil erhält und die restlichen Splitter in die geistlosen untoten Soldaten implantiert werden, die der Offizier kontrolliert.</p>",
      "senses": "Splittergespür",
      "items": {
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Longbow": {
          "name": "Langbogen"
        },
        "action->Splintersense": {
          "name": "Splittergespür",
          "description": "<p>Der Splitteroffizier kennt die Richtung und Entfernung aller Untoten, die Splitter derselben Seele des Splitteroffiziers teilen. Diese Untoten gelten immer als Verbündete des Splitteroffiziers.</p>"
        },
        "action->Behind the Lines": {
          "name": "Hinter den Linien",
          "description": "<p><strong>Auslöser</strong> Der Splitteroffizier ist Ziel eines Angriffs</p>\n<p><strong>Anforderungen</strong> Mindestens einer der untoten Verbündeten des Offiziers befindet sich angrenzend zu ihm</p>\n<hr />\n<p><strong>Effekt</strong> Der Verbündete mischt sich ein und gibt dem Offizier einen Situationsbonus von +2 auf die RK gegen den auslösenden Angriff.</p>"
        },
        "action->Raise Defenses": {
          "name": "Verteidigung verstärken",
          "description": "<p>Der Splitteroffizier befiehlt seinen untoten Verbündeten mental, ihre Verteidigung zu verstärken. Für 1 Runde erhält jeder Untote, der die gesplitterte Seele des Offiziers teilt, einen Situationsbonus von +1 auf die RK.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.szOyQaUgKZ09q4Ux]{Effekt: Verteidigung verstärken}</p>"
        },
        "action->Rally the Rabble": {
          "name": "Die Meute versammeln",
          "description": "<p>Der Splitteroffizier stärkt mental die Untoten unter seinem Kommando. Jeder Untote, der die gesplitterte Seele des Offiziers teilt, erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Beschleunigt}. Beschleunigte Verbündete können die zusätzliche Aktion nur zum Laufen oder Angreifen verwenden. Der Offizier kann anschließend Die Meute versammeln [[/gmr 1d4 #Runden]]{1W4 Runden} lang nicht erneut nutzen.</p>"
        },
        "action->Synchronized Step": {
          "name": "Gleichschritt",
          "description": "<p>Der Splitteroffizier befiehlt mental den Untoten, die seine gesplitterte Seele teilen, sich neu zu positionieren. Der Offizier führt einen Schritt aus und jeder Untote, der die gesplitterte Seele des Offiziers teilt, kann eine Reaktion verwenden, um ebenfalls Schritt zu nutzen.</p>"
        },
        "lore->Warfare Lore": {
          "name": "Kenntnis [Kriegskunst]"
        }
      }
    },
    "Stelemora": {
      "name": "Stelemora",
      "publicNotes": "<p>Stelemoras sind naturverbundene Feen, die sich der Verschönerung der Natur verschrieben haben, indem sie ahnungslose Kreaturen einfangen und ihre Körper von innen heraus in kunstvolle Formschnittfiguren verwandeln. Abgesehen von ihren knolligen, stacheligen Samenkapseln, bestehen Stelemoras vollständig aus Ranken, die sie nach Belieben wachsen lassen, zurückziehen und abwerfen können. Stelemoras können beschädigte Ranken mit erstaunlicher Geschwindigkeit nachwachsen lassen, sodass sie sich mit der Zeit von fast jeder Verletzung erholen können.</p>\n<p>Junge Stelemoras ziehen auf der Suche nach einem Stück Wildnis durch die Welt, das sie ihr Zuhause nennen können. Sobald sie einen geeigneten Ort gefunden haben, fangen sie mit ihren Ranken vorbeikommende Kreaturen, halten diese fest und pflanzen ihre Samen gewaltsam in sie ein. Die eingepflanzten Samen schlagen Wurzeln, nutzen die Kreatur als Dünger und verwandeln ihren Körper langsam in ein Gewirr aus Ranken und Blättern. Sobald sie ihr Werk vollendet haben, wirft die Stelemora ihre Ranken ab und wächst an einem anderen Ort erneut, um ihr nächstes Meisterwerk zu schaffen.</p>\n<p>Stelemoras füllen ihre Gärten am liebsten mit Kreaturen, die bereits gelebt haben, aber wenn sie ihre Lieblingsopfer nicht bekommen können, begraben sie auch leblose Sachen unter den Ranken. Stelemoras sind auch dafür bekannt, dass sie Statuen, Schatztruhen und sogar ganze Gebäude in Formschnittfiguren verwandeln, um damit ihre Lieblingsbeute anzulocken.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in Wäldern"
        }
      },
      "items": {
        "strike-melee->Vine": {
          "name": "Ranke"
        },
        "strike-melee->Seed Pod": {
          "name": "Samenkapsel"
        },
        "action->Regeneration 20 (Deactivated by Fire)": {
          "name": "Regeneration 20 (deaktiviert durch Feuer)"
        },
        "action->Constrict": {
          "description": "<p>@Damage[(1d8+8)[bludgeoning]]{1W8+8 Wuchtschaden}, @Check[fortitude|dc:25|basic]{einfacher Zähigkeitswurf}</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Flurry of Vines": {
          "name": "Rankenhagel",
          "description": "<p>Die Stelemora führt zwei Angriffe mit den Ranken mit einem Malus von -2 aus, jeder gegen ein anderes Ziel. Diese Angriffe zählen für den Mehrfachangriffsmalus der Stelemora, aber der Malus erhöht sich erst, wenn sie alle ihre Angriffe getätigt wurden.</p>"
        },
        "action->Slithering Vine": {
          "name": "Windende Ranken",
          "description": "<p>Die Stelemora vergrößert den Angriffsradius ihrer Ranken bis zum Ende ihres Zuges um 10 Fuß/3 m.</p>",
          "selfEffect": "Effekt: Windende Ranken"
        },
        "action->Sow and Sprout": {
          "name": "Säen und Sprießen",
          "description": "<p>Die Stelemora pflanzt ihren Samen in eine Kreatur, die sie Gegriffen hat. Die betroffene Kreatur muss einen @Check[fortitude|dc:25]{Zähigkeitswurf} ablegen.</p>\n<p><strong>Erfolg</strong> Die Stelemora kann keinen Samen einpflanzen und das Ziel ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Während es den Zustand besitzt, nimmt das Ziel außerdem @Damage[4d6[persistent,piercing]]{4W6 Anhaltenden Stichschaden}, da blühende Ranken durch sein Fleisch sprießen. Das Ziel kann den Anhaltenden Schaden nicht beenden, bis es sich vom Zustand Kränkelnd erholt hat.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, nur dass das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} erleidet.</p>"
        },
        "action->Tangle of Vines": {
          "name": "Rankengewirr",
          "description": "<p>Bis zu ihrer nächsten Aktion sieht die Stelemora wie ein normales Gewirr blühender Ranken aus. Sie hat automatisch das Ergebnis von 35 (in Wäldern 38) bei Würfen für Täuschung und den SG, um als normale Pflanze durchzugehen.</p>"
        }
      }
    },
    "Tallusian": {
      "name": "Tallusier",
      "languages": "Wahre Sprache",
      "publicNotes": "<p>Während viele Celestische sich zu dem hingezogen fühlen, was ist, kümmern sich Tallusier um das, was war. Getrieben von dem Wunsch, die Überreste untergegangener Zivilisationen zu schützen, arbeiten Tallusier oft mit Dryaden und anderen Kreaturen der Natur zusammen, um das ihre Ruinen umgebende Land wiederherzustellen und gleichzeitig böse Einflüsse abzuwehren, welche die verlassenen Bauwerke für sich beanspruchen wollen. Kaum jemand weiß mehr über die von den Tallusiern beschützten alten Zivilisationen und deren Bauwerke. Die Azata machen dabei selten einen Unterschied zwischen heiligen Stätten und solchen, die für schändliche Zwecke genutzt wurden. Für einen Tallusier kann jedes Gebäude unabhängig von seiner Geschichte zu etwas Neuem umgewandelt werden.</p>\n<p>Tallusier sehen wie übergroße rote Pandas aus, nur dass sie sechs Beine, stechend blaue Augen und Stacheln aus geschliffenem Stein haben, die entlang ihres Rückens und aus ihren buschigen Schwänzen wachsen. Ruhen sie, sind Tallusier von den Gebäuden, die sie beschützen, kaum zu unterscheiden, da sie sich als Schutthaufen tarnen, bis sie sich bewegen. Tallusier können auch eine humanoid aussehende Gestalt annehmen, oft die eines aufgeregten Kindes. Auf diese Art getarnte Tallusier sind dafür bekannt, Abenteurer zu Zivilisationen zu führen, die sonst von der Landkarte verschwunden wären, in der Hoffnung, dass die Helden helfen, die Ruinen zu schützen, bis sie wieder aufgebaut sind.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in Ruinen"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Immanente Göttliche Zauber"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> (ständig)"
        },
        "spell->Humanoid Form (At Will)": {
          "name": "<Compendium> (beliebig oft)"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Tail": {
          "name": "Schwanz"
        },
        "strike-ranged->Quill": {
          "name": "Stachel"
        },
        "action->Crumbling Ground": {
          "name": "Bröckelnder Boden",
          "description": "<p>Der Tallusier schlägt mit seinem Schwanz auf den Boden und erzeugt eine Vibration, die genau die richtige Frequenz hat, um den Boden in einer @Template[burst|distance:10]{10 Fuß/3 m-Explosion} innerhalb von 30 Fuß/9 m zu erschüttern. Der Wirkungsbereich wird für 24 Stunden zu Schwierigem Gelände. Alle Kreaturen in diesem Bereich müssen einen @Check[reflex|dc:22|options:area-effect,damaging-effect,inflicts:off-guard,inflicts:prone]{Reflexwurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet bis zum Beginn ihres nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur fällt zu Boden und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, zusätzlich erleidet die Kreatur @Damage[1d6[bludgeoning]|options:area-damage]{1W6 Wuchtschaden}.</p>"
        },
        "action->Rubble": {
          "name": "Schutttarnung",
          "description": "<p>Bis zur nächsten Aktivität sieht der Tallusier wie ein normaler Haufen Schutt aus. Er hat automatisch ein Ergebnis von 31 (in Ruinen 34) bei Würfen für @Check[deception]{Täuschung} und als SG, um als Schutthaufen durchzugehen.</p>"
        },
        "action->Tail Spin": {
          "name": "Schwanzfeger",
          "description": "<p>Der Tallusier dreht sich auf der Stelle und schlägt mit seinem Schwanz nach seinen Gegnern. Jeder angrenzende Gegner nimmt @Damage[(2d6+6)[bludgeoning]]{2W6+6 Wuchtschaden} (@Check[reflex|dc:22|basic]{einfacher Reflexwurf}). Bei einem fehlgeschlagenen Rettungswurf erleidet das Ziel außerdem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Danach erleidet der Tallusier für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen}.</p>"
        },
        "lore->Architecture Lore": {
          "name": "Kenntnis [Architektur]"
        }
      }
    },
    "Thieves' Lament": {
      "name": "Diebesklage",
      "description": "<p>Eine Rune, die auf der Innenseite des Schlosses eingraviert ist, löst einen Stoß Flammen aus, der die Hände und Werkzeuge des Diebes verbrennt.</p>",
      "disable": "<p>@Check[thievery|dc:30]{Diebeskunst} (Experte), um die Runen zu zerkratzen, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (4. Grad; SG 24 @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken}), um den Runen entgegenzuwirken</p>",
      "hpDetails": "BW 36",
      "stealth": "<p>SG 27 (Geübt), um die Rune im Schloss zu erkennen</p>",
      "items": {
        "action->Flash Flame": {
          "name": "Stichflamme",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht, das @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H]{Schloss zu knacken} oder kann den @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus nicht ausschalten}</p>\n<hr />\n<p><strong>Effekt</strong> Die Rune löst aus und es schießen Flammen aus dem Schloss heraus. Die auslösende Kreatur muss einen @Check[reflex|dc:25]{Reflexwurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet @Damage[(2d10+9)[fire]]{2W10+9 Feuerschaden}</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(4d10+18)[fire]]{4d10+18 Feuerschaden} und verbrennt sich die Finger; sie erhält 1 Stunde lang einen -1 Situationsmalus auf Würfe für Diebeskunst.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie bei Fehlschlag und das Diebeswerkzeug der Kreatur erhält den Zustand Beschädigt.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.6E8blr21VWk0L4sv]{Effekt: Verbrannte Finger}</p>"
        }
      }
    },
    "Twist of Fate": {
      "name": "Schicksalswende",
      "description": "<p>Seldegs Ritual nähert sich seinem Ende, und magische Energie schießt unberechenbar zwischen den Ritualkreisen hin und her.</p>",
      "disable": "<p>@Check[kenntnis-arazni-lore|dc:44]{Kenntnis (Arazni)} oder @Check[kenntnis-iomedae-lore|dc:44]{Kenntnis (Iomedae)}, um eine Geschichte aus der Vergangenheit zu erzählen, die diese Gottheit in der heutigen Realität verankert; @Check[crafting|dc:50]{Handwerkskunst} (Legende), um ein Gerät zu bauen, mit dem man Energie aus dem Ritualkreis abziehen kann; oder @Check[religion|dc:46]{Religionskunde} (Legende), um die eskalierende göttliche Energie zu entladen; sechs Erfolge (drei Erfolge pro Kreis) sind nötig, um die Gefahr zu bannen.</p>",
      "reset": "<p>Während er sich auf der schwebenden Plattform befindet, kann Seldeg Bhedlis eine Aktivität zu 3 Aktionen mit der Kategorie Hörbar nutzen, um das Ritual wieder mit Energie zu versorgen. Dadurch wird ein Erfolg entfernt, um die Gefahr zu deaktivieren, und die Reaktion Realität neu ordnen der Gefahr wird sofort ausgelöst.</p>",
      "routine": "<p>(1 Aktion; Göttlich) Die durch das Ritual gesammelte göttliche Energie bricht hervor. Eines der elf Buntglasfenster (jedes zeigt eine ihrer elf Taten) verwandelt sich und zeigt stattdessen Arazni. Jede Kreatur, die die Veränderung des Fensters sieht, muss einen @Check[will|dc:50]{Willenswurf} ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen und für 10 Minuten immun gegen diesen Effekt.</p>\n<p><strong>Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet @Damage[(3d12+20)[mental]]{3W12+20 Mentalen Schaden}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet @Damage[(6d12+40)[mental]]{6W12+40 Mentalen Schaden}. Wenn der nächste W20-Wurf der Kreatur ein Kritischer Erfolg ist, zählt dies stattdessen als Kritischer Fehlschlag. Dies ist ein Unglückseffekt.</p>\n<p>Wenn alle 11 Fenster sich verwandeln, ist Seldegs Ritual früher als geplant beendet. Die Buntglasfenster zersplittern und verursachen @Damage[(8d10+52)[piercing]]{8W10+52 Stichschaden} (@Check[reflex|dc:50]{Reflexwurf}) bei jeder Kreatur im Raum. Die Gefahr ist dann deaktiviert.</p>",
      "stealth": "<p>(Meister), um den Aufbau göttlicher Energie zu bemerken und ihre Entladung vorauszusehen.</p>",
      "items": {
        "action->Reorder Reality": {
          "name": "Realität neu ordnen",
          "description": "<p><strong>Auslöser</strong> Eine andere Kreatur als Seldeg betritt den Bereich, der von den Ritualkreisen begrenzt wird</p>\n<hr />\n<p><strong>Effekt</strong> Lichtbögen aus Göttlicher Energie schießen zwischen den Kreisen hin und her. Jede Kreatur in den Kreisen nimmt @Damage[(4d10+26)[spirit]]{4W10+26 Seelenschaden} (@Check[fortitude|dc:45|basic]{einfacher Zähigkeitswurf}). Wenn einer der Ritualkreise deaktiviert wurde, wirkt die Gefahr stattdessen auf alle Kreaturen im Raum, aber jede Kreatur erhält einen Situationsbonus von +2 auf ihren Zähigkeitswurf. Die Gefahr würfelt dann die Initiative.</p>"
        }
      }
    },
    "Undead Murder": {
      "name": "Untoter Krähenschwarm",
      "hpDetails": "Leerenheilung",
      "items": {
        "action->Mindless Grudge": {
          "name": "Stumpfsinniger Groll",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur fügt dem Schwarm Schaden zu</p>\n<hr />\n<p><strong>Effekt</strong> Der Krähenschwarm missgönnt die auslösende Kreatur. Der Krähenschwarm fügt dieser Kreatur 3 Punkte zusätzlichen Schaden zu. Der Effekt endet, wenn der Krähenschwarm eine andere Kreatur beneidet.</p>"
        },
        "action->Swarming Hunger": {
          "name": "Schwarmhunger",
          "description": "<p>Die Schnäbel und Krallen des Schwarms fügen jedem Gegner in der Angriffsfläche des Schwarms @Damage[2d6[piercing]]{2W6 Stichschaden} zu (@Check[reflex|dc:20|basic]{einfacher Reflexwurf}). Eine Kreatur, die beim Rettungswurf einen Kritischen Fehlschlag erleidet, erhält für [[/gmr 1d4 #Runden]]{1W4 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind}, während der Schwarm seine Angriffe darauf konzentriert, der Kreatur die Augen auszukratzen.</p>"
        }
      }
    },
    "Zombie Bear": {
      "name": "Zombiebär",
      "hpDetails": "Leerenheilung",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Jaws": {
          "name": "Biss"
        },
        "action->Slow": {
          "name": "Langsam",
          "description": "<p>Ein Zombiebär besitzt permanent den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und kann keine Reaktionen nutzen.</p>"
        },
        "action->Murderous Mauler": {
          "name": "Mörderisches Zerfleischen",
          "description": "<p>Der Zombiebär erhält einen Situationsbonus von +2 auf Schadenswürfe gegen Kreaturen, die er @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen} hat.</p>"
        }
      }
    },
    "Zombie Desecrator": {
      "name": "Zombieschänder",
      "hpDetails": "Leerenheilung",
      "items": {
        "strike-melee->Greatsword": {
          "name": "Zweihänder"
        },
        "action->Trudge": {
          "name": "Trotten",
          "description": "<p>Die Zombieschänder bewegen sich gedankenlos vorwärts, ohne Angst vor Schmerzen zu haben. Sie laufen zweimal und ignorieren dabei jegliches Schwierige Gelände während ihrer Bewegung. Am Ende ihrer Bewegung erleidet der Zombie @Damage[1d6[bludgeoning]]{1W6 Wuchtschaden} für jedes Feld Schwierigen Geländes, das er beim Trotten betreten hat.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "blurb": "system.details.blurb",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  },
  "folders": {
    "1 - Gravelands Survivors": "1 - Die Überlebenden der Grablande",
    "2 - Ashes for Ozem": "2 - Asche für Ozem",
    "3 - Of Blood and Faith": "3 - Von Blut und Glauben"
  }
}