{
  "label": "Göttliche Segen und Flüche",
  "entries": {
    "Abadar - Major Boon": {
      "name": "Abadar - Starker Segen",
      "description": "<p>Your silver tongue is infallible, allowing you to reach a compromise if one is even remotely possible.</p>\n<p>Once per day, you know just what to offer to make a deal or broker a negotiation, and if you offer your divinely inspired deal, you can automatically receive a result of 20 + your Diplomacy modifier on your Diplomacy check instead of rolling. This does not increase your degree of success like rolling a 20 would.</p>\n<p>If there is legitimately nothing you could offer to reach an agreement, you learn that, and you don't expend your daily use of the boon.</p>"
    },
    "Abadar - Major Curse": {
      "name": "Abadar - Starker Fluch",
      "description": "<p>Du wirst brutal ehrlich. Du erleidest dauerhaft den Effekt des kritischen Fehlschlags einer @UUID[Compendium.pf2e.spells-srd.Item.aewxsale5xWEPKLk]{Glocke der Wahrheit}. Außerdem wird dir in jedem Handel stets die denkbar schlechteste Alternative angeboten.</p>"
    },
    "Abadar - Minor Boon": {
      "name": "Abadar - Schwacher Segen",
      "description": "<p>Abadar warns his favored against those who might unfairly take advantage.</p>\n<p>Once, when someone rolls a success on a Deception check to @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lie} maliciously to you and you alone, they get a critical failure instead.</p>\n<p>Abadar typically chooses to grant this boon in response to an extremely consequential lie.</p>"
    },
    "Abadar - Minor Curse": {
      "name": "Abadar - Schwacher Fluch",
      "description": "<p>Jedes Mal, wenn du ein anderes Wesen bestiehlst oder es illegal verletzt oder tötest oder die Autorität eines gesetzestreuen Ordnungshüters oder Gerichts untergräbst, wird ein Wort oder Symbol, das dein Verbrechen beschreibt, an einer sichtbaren Stelle deiner Haut erscheinen. Dies kann nicht entfernt oder überschminkt (wenn auch mit Kleidung bedeckt) werden und verschwindet nicht, bevor du Wiedergutmachung für dein Vergehen geleistet hast, etwa indem du deine Strafe abgesessen hast.</p>"
    },
    "Abadar - Moderate Boon": {
      "name": "Abadar - Normaler Segen",
      "description": "<p>Abadar segnet alle deine Vorhaben, was zu finanziellem Erfolg führt, da alle deine Unternehmungen stets gut zu gehen scheinen.</p>\n<p> Wenn du bei einem Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j]{Einkommen verdienen} einen Kritischen Fehlschlag erzielst, wird daraus stattdessen nur ein Fehlschlag.</p>\n<p>Solltest du bei einem Wurf zum Einkommen verdienen einen Erfolg würfeln, verdienst du das Doppelte des üblichen Einkommens dabei.</p>"
    },
    "Abadar - Moderate Curse": {
      "name": "Abadar - Normaler Fluch",
      "description": "<p>Abadar verflucht alle deine Unternehmungen, was zu einer finanziellen Katastrophe führen wird, weil alle deine Vorhaben fehlschlagen. Dein Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j]{Einkommen verdienen} ist immer einen Erfolgsgrad schlechter als das eigentlich erzielte Ergebnis.</p>"
    },
    "Achaekek - Major Boon": {
      "name": "Achaekek - Major Boon",
      "description": "<p>You gain the @UUID[Compendium.pf2e.classfeatures.Item.j1JE61quDxdge4mg]{Sneak Attack} rogue class feature, dealing 3d6 precision damage. If you already have that class feature, you increase your sneak attack damage by 3d6.</p>"
    },
    "Achaekek - Major Curse": {
      "name": "Achaekek - Major Curse",
      "description": "<p>The Mantis God doesn't waste his time toying with or tormenting those who truly anger him or those who dare to consider themselves divine. He rips open a portal to your location, kills you, drags your soul to judgment in a way that prevents resurrection magic, and then leaves.</p>"
    },
    "Achaekek - Minor Boon": {
      "name": "Achaekek - Minor Boon",
      "description": "<p>Once, when you would fail a Stealth check, you critically succeed instead.</p>\n<p>Achaekek typically grants this boon for an extremely consequential Stealth check that could lead to an assassination, such as one that could get you into position to kill an important target, but rarely on a Stealth check to help you escape.</p>"
    },
    "Achaekek - Minor Curse": {
      "name": "Achaekek - Minor Curse",
      "description": "<p>Non-sapient insects (especially mantises) become hostile against you.</p>"
    },
    "Achaekek - Moderate Boon": {
      "name": "Achaekek - Moderate Boon",
      "description": "<p>You can cast @UUID[Compendium.pf2e.spells-srd.Item.TaaMEYdZXQXF0Sks]{Blood Vendetta} once per day as an innate divine spell; this spell automatically heightens to a rank equal to your half your level.</p>"
    },
    "Achaekek - Moderate Curse": {
      "name": "Achaekek - Moderate Curse",
      "description": "<p>Hubris brings death. Your name and location are projected into the mind of a Red Mantis assassin, who is tasked with eliminating you.</p>"
    },
    "Alseta - Major Boon": {
      "name": "Alseta - Starker Segen",
      "description": "<p>You transition unimpeded through the world.</p>\n<p>You can open any door or portal simply by placing your palm upon it with a single Interact action, even if it's locked or magically sealed, and you can enter any open door or threshold, even if it's magically warded to prevent entry. This doesn't overcome the locks and magic of artifacts, deities, and similarly powerful effects.</p>"
    },
    "Alseta - Major Curse": {
      "name": "Alseta - Starker Fluch",
      "description": "<p>Magischer Transport funktioniert nicht mehr für dich. Du kannst weder transportiert werden noch kannst du andere transportieren, herbeirufen oder beschwören. Selbst extradimensionale Räume wie bei einem <em>@UUID[Compendium.pf2e.equipment-srd.Item.jaEEvuQ32GjAa8jy]{Geräumigen Beutel}</em> sind für dich nicht zugänglich und somit nicht verwendbar, da die Verwendung einen magischen Transport zum extradimensionalen Raum erfordert.</p>"
    },
    "Alseta - Minor Boon": {
      "name": "Alseta - Schwacher Segen",
      "description": "<p>Alseta's guiding hand aids your journeys.</p>\n<p>Once, when employing teleportation magic, you appear exactly on target, even if you used a notoriously imprecise spell like @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ]{Interplanar Teleport}.</p>\n<p>Alseta typically grants this boon for extremely consequential magical travel, especially when time is of the essence.</p>"
    },
    "Alseta - Minor Curse": {
      "name": "Alseta - Schwacher Fluch",
      "description": "<p>Türen und Schlösser klemmen wenn du versuchst sie zu öffnen. Du benötigst 3 Interagieren-Aktionen um selbst eine unverschlossene Tür zu öffnen. Ein Versuch ein @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H]{Schloss zu knacken} dauert sogar 2 Runden anstatt 2 Aktionen.</p>"
    },
    "Alseta - Moderate Boon": {
      "name": "Alseta - Normaler Segen",
      "description": "<p>Neue Türen öffnen sich von selbst für dich. Du kannst einmal am Tag @UUID[Compendium.pf2e.spells-srd.Item.6Ot4N22t5tPD51BO]{Klopfen} als immanenten göttlichen Zauber wirken.</p>"
    },
    "Alseta - Moderate Curse": {
      "name": "Alseta - Normaler Fluch",
      "description": "<p>Das Überqueren von Türschwellen u.ä. wird beängstigend. Immer wenn du dich durch ein Portal, ein Tor oder eine Tür bewegst erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2}. Magische Reisen sind sogar noch anstrengender. Nachdem du via @UUID[Compendium.pf2e.spells-srd.Item.69L70wKfGDY66Mk9]{Teleportieren}, @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ]{Interplanares Teleportieren} oder dergleichen gereist bist, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} bis zu einer vollständigen Nachtruhe.</p>"
    },
    "Arazni - Major Boon": {
      "name": "Arazni - Starker Segen",
      "description": "<p>Upon death, you return to life with the effects of a critical success on a @UUID[Compendium.pf2e.spells-srd.Item.kqhPt9344UkcGVYO]{Resurrect} ritual to enact vengeance against your killers. When you successfully achieve vengeance, abandon your vengeance for other pursuits, or fail outright, you crumble to scarlet dust.</p>"
    },
    "Arazni - Major Curse": {
      "name": "Arazni - Starker Fluch",
      "description": "<p>Wenn du Trefferpunkte durch einen Lebens- oder Leereneffekt zurückerlangst, verlierst du stattdessen die entsprechende Menge.</p>"
    },
    "Arazni - Minor Boon": {
      "name": "Arazni - Schwacher Segen",
      "description": "<p>Once, when you fail a saving throw against an effect that would compel you to take some action against your will, you critically succeed instead.</p>\n<p>Arazni typically grants this boon for consequential actions or particularly egregious violations of free will.</p>"
    },
    "Arazni - Minor Curse": {
      "name": "Arazni - Schwacher Fluch",
      "description": "<p>Eine durch dich geschädigte Person erlangt für sie Informationen über dich wie bei einem Kritischen Erfolg beim Ritual @UUID[Compendium.pf2e.spells-srd.Item.7DN13ILADW2N9Z1t]{Heiliges Gespräch}.</p>"
    },
    "Arazni - Moderate Boon": {
      "name": "Arazni - Normaler Segen",
      "description": "<p>Das Blut deiner Wunden bildet Rüstung oder einen Ausrüstungsgegenstand, den du gerade benötigt. Falls du aktuell am ehesten Information benötigst, formt das Blut Buchstaben, welche diese Information beinhalten.</p>"
    },
    "Arazni - Moderate Curse": {
      "name": "Arazni - Normaler Fluch",
      "description": "<p>Schwächere Kreaturen erhalten die Stufendifferenz als Zustandsbonus auf Angriffswürfe gegen dich (max. +4). Erleidest du durch einen solchen Angriff Schaden, erhältst du anhaltenden Blutungsschaden in Höhe der doppelten Stufendifferenz (kein Maximum).</p>"
    },
    "Asmodeus - Major Boon": {
      "name": "Asmodeus - Starker Segen",
      "description": "<p>Asmodeus helps enforce your bargains and contracts.</p>\n<p>When a creature enters a bargain or contract with you, uncoerced and of its own free will, it can't voluntarily violate its side of the bargain as long as you uphold your side. You can always choose to violate the bargain yourself, but if you do, the creature is no longer bound to fulfill its part.</p>"
    },
    "Asmodeus - Major Curse": {
      "name": "Asmodeus - Starker Fluch",
      "description": "<p>Asmodeus hat das Chaos, das du angerichtet hast, bemerkt. Du erhältst eine alte Wunde, die sich älter anfühlt als die Zeit selbst. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 4} und nichts außer einer weiteren göttlichen Einmischung kann dies beenden.</p>\n<p>Deine Wunde schmerzt immer dann extrem, wenn du eine besonders chaotische Handlung begehst, was dir den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} verleiht.</p>"
    },
    "Asmodeus - Minor Boon": {
      "name": "Asmodeus - Schwacher Segen",
      "description": "<p>Pleased by your talent for manipulation, Asmodeus amplifies your skills.</p>\n<p>Once, when you fail at the Diplomacy check to make a significant or consequential @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Request}, you can cast @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H]{Suggestion} on the target of your Request, suggesting the same course of action. This is a divine innate spell.</p>"
    },
    "Asmodeus - Minor Curse": {
      "name": "Asmodeus - Schwacher Fluch",
      "description": "<p>Asmodeus‘ Flammen verbrennen dich mit großer Böswilligkeit. Du erhältst Schwäche 5 gegen Feuer."
    },
    "Asmodeus - Moderate Boon": {
      "name": "Asmodeus - Normaler Segen",
      "description": "<p>Deine Augen glühen rot wie Glut und deine Haut nimmt einen purpurroten Farbton an. Du erhältst Dunkelsicht und Feuerresistenz 5.</p>"
    },
    "Asmodeus - Moderate Curse": {
      "name": "Asmodeus - Normaler Fluch",
      "description": "<p>Asmodeus erzwingt deine Gefügigkeit. Du kannst nicht freiwillig aus einer Vereinbarung oder einem Vertrag aussteigen oder dein Wort brechen, musst jedoch nur dem genauen Wortlaut folgen und nicht dem sinngemäßen.</p>"
    },
    "Besmara - Major Boon": {
      "name": "Besmara - Starker Segen",
      "description": "<p>You seem to be unaffected by storms.</p>\n<p>You ignore all effects and penalties caused by precipitation and winds, and you can see normally through fog, rain, and other weather conditions.</p>"
    },
    "Besmara - Major Curse": {
      "name": "Besmara - Starker Fluch",
      "description": "<p>Dafür, dass du es wagst die Piratenkönigin ernsthaft zu beleidigen, trifft dich extremer finanzieller Ruin. Besmaras Agenten stehlen all deine Schätze und bringen sie in Besmaras Schiff \"Geist der See\". Wenn du eine Gelegenheit möchtest, deinen verlorenen Reichtum wiederzuerlangen, musst du mit der Göttin verhandeln und ihre gefährlichen Bedingungen akzeptieren, was sie auch sein mögen. Üblicherweise musst du einen Überfall ausführen, den sie angemessen amüsant findet, wobei es egal ist, ob du erfolgreich bist oder nicht. Abschließend kannst du die Beute des Überfalls gegen deinen ehemaligen Besitz eintauschen.</p>"
    },
    "Besmara - Minor Boon": {
      "name": "Besmara - Schwacher Segen",
      "description": "<p>Besmara wants you to amuse her, placing both plunder and peril in your path.</p>\n<p>This intercession often takes the form of an unexpected treasure map, a message in a bottle, or some other sign leading you to a great reward, assuming you can handle the challenges along the way.</p>"
    },
    "Besmara - Minor Curse": {
      "name": "Besmara - Schwacher Fluch",
      "description": "<p>Du spürst einige der Effekte von Skorbut, was deine Wunden leichter bluten lässt. Der SG beim Einfachen Wurf um Anhaltenden Blutungsschaden zu entfernen ist 20 statt 15 (oder 15 statt 10, falls extrem effiziente Methoden verwendet werden, um dich bei deiner Erholung zu unterstützen) und du erholst dich nicht automatisch von Anhaltendem Blutungsschaden, wenn deine Trefferpunkte voll sind.</p>"
    },
    "Besmara - Moderate Boon": {
      "name": "Besmara - Normaler Segen",
      "description": "<p>Du bist auf der See zuhaus und stets bereit ein feindliches Schiff zu plündern oder deines zu verteidigen. Falls du dich auf einem Boot befindest, erhältst du einen Zustandsbonus von +2 auf alle Würfe für Initiative, auf Akrobatikwürfe zum zum @UUID[Compendium.pf2e.actionspf2e.Item.M76ycLAqHoAgbcej]{Balancieren} und Athletikwürfe zum @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Klettern}. Außerdem bist du immun gegen Seekrankheit.</p>"
    },
    "Besmara - Moderate Curse": {
      "name": "Besmara - Normaler Fluch",
      "description": "<p>Du wirst seekrank und dadurch @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 2} sobald du das Meer siehst oder auf einem Boot im Meer bist. Du kannst diesen Zustand nicht reduzieren bis du das Meer nicht mehr sehen kannst oder das Boot verlassen hast. Dennoch kannst du eine Reise mit genug Essen und Wasser überlegen, allerdings unter extremen Unwohlsein.</p>"
    },
    "Brigh - Major Boon": {
      "name": "Brigh - Starker Segen",
      "description": "<p>You gain the companionship of a loyal construct ally of Brigh's choice at least 1 level lower than you. If the construct is destroyed, it rebuilds itself over the course of a week, and as you gain levels, the construct upgrades and improves itself, becoming more powerful.</p>"
    },
    "Brigh - Major Curse": {
      "name": "Brigh - Starker Fluch",
      "description": "<p>Konstrukte, sogar geistlose Konstrukte von denen du dachtest, du könntest sie kontrollieren, wollen dich zur Strecke bringen. Alle Konstrukte sind dir gegenüber @UUID[Compendium.pf2e.conditionitems.Item.ud7gTLwPeklzYSXG]{Feindselig} und greifen dich an sobald sie dich bemerken. Sogar Statuen und andere unbelebten Gegenstände beleben sich zuweilen als Konstrukte um Vergeltung für Brigh zu üben.</p>"
    },
    "Brigh - Minor Boon": {
      "name": "Brigh - Schwacher Segen",
      "description": "<p>Knowledge floods your mind.</p>\n<p>Once, you can reroll a failed skill check to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge}; you must use the second result, even if it's worse.</p>"
    },
    "Brigh - Minor Curse": {
      "name": "Brigh - Schwacher Fluch",
      "description": "<p>Deine Hände zittern bei filigranen Arbeiten. All deine Fehlschläge zum @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Herstellen} oder @UUID[Compendium.pf2e.actionspf2e.Item.bT3skovyLUtP22ME]{Reparieren} von Gegenständen werden zu Kritischen Fehlschlägen.</p>"
    },
    "Brigh - Moderate Boon": {
      "name": "Brigh - Normaler Segen",
      "description": "<p>Du wirst zu einem Quell der Erfindungen. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.Item.XR95taODq1sq82Du]{Erfinder}, selbst wenn du die Anforderungen nicht erfüllst. Wenn du für das Talent Erfinder einen Wurf auf Handwerkskunst ablegst, verbessere den Erfolgsgrad um einen Schritt.</p>"
    },
    "Brigh - Moderate Curse": {
      "name": "Brigh - Normaler Fluch",
      "description": "<p>Sobald du der Ingenieurskunst oder Wissenschaft nachgehst, scheint alles um dich herum zu explodieren. Immer wenn du versuchst einen alchemistischen Gegenstand oder ein Konstrukt herzustellen oder zu verwenden, einen @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Mechanismus auszuschalten} und dergleichen, musst du einen @Check[flat|dc:15]{Einfachen Wurf} durchführen. Bei einem Fehlschlag explodiert etwas und du nimmst @Damage[1d6[fire]]{1W6 Feuerschaden} (oder einen anderen passenden Schadenstyp) pro Stufe des Gegenstands, Konstrukts oder Mechanismus (@Check[reflex|dc:40|basic]{einfacher Reflexwurf}).</p>"
    },
    "Calistria - Major Boon": {
      "name": "Calistria - Starker Segen",
      "description": "<p>Calistria guides you towards vengeance.</p>\n<p>You always know the direction and distance towards the nearest creature that has wronged you and thus far gone unpunished.</p>"
    },
    "Calistria - Major Curse": {
      "name": "Calistria - Starker Fluch",
      "description": "<p>Du hast denen Unrecht getan, die sich nicht rächen können, und der Fluch von Calistria gewährt ihrer Rache ein Eigenleben. Wenn ein anderes Geschöpf sich die Rache an dir vorstellt, aber diese Rache nicht ausüben kann, weil du zu mächtig, zu gut vernetzt oder anderweitig unantastbar bist, manifestiert sich ein Geschöpf ungefähr deiner Stufe aus seiner Vorstellung heraus und führt die gewünschte Rache durch. Sobald die Rache abgeschlossen oder die Manifestation zerstört wurde, verschwindet die beschworene Kreatur aus der Welt.</p>"
    },
    "Calistria - Minor Boon": {
      "name": "Calistria - Schwacher Segen",
      "description": "<p>Calistria smiles on the riskiest deceptions.</p>\n<p>Once, when you roll a failure on a check to @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lie}, you get a critical success instead.</p>\n<p>Calistria typically grants this boon for an extremely consequential lie.</p>"
    },
    "Calistria - Minor Curse": {
      "name": "Calistria - Schwacher Fluch",
      "description": "<p>Wann immer eine neue Person Rache an dir nehmen will, erleidest du einen schmerzhaften Stich und wirst mit @UUID[Compendium.pf2e.equipment-srd.Item.aBOPYlfHAcXUmhF7]{Riesenwespengift} vergiftet (Phase 1).</p>"
    },
    "Calistria - Moderate Boon": {
      "name": "Calistria - Normaler Segen",
      "description": "<p>Eine fußlange Wespe findet dich und freundet sich mit dir an. Sie dient dir als Vertrauter, solange du Calistrias Gnade hast. Die Wespe hat immer die Vertrautenfähigkeiten @UUID[Compendium.pf2e.familiar-abilities.Item.ZHSzNt3NxkXbj1mI]{Flieger} und @UUID[Compendium.pf2e.familiar-abilities.Item.uy15sDBuYNK48N3v]{Gräber}.</p>"
    },
    "Calistria - Moderate Curse": {
      "name": "Calistria - Normaler Fluch",
      "description": "<p>Personen reagieren immer so, als ob du sie beleidigen würdest - selbst in normalen Unterhaltungen. Wann immer du einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]{Beeindrucken} ablegst, wird das Ergebnis des Fertigkeitswurfs um einen Erfolgsgrad schlechter sein als dein abgelegter Wurf. Wenn du dich mit jemandem über einen ausreichend langen Zeitraum unterhältst, aber nicht versuchst, ihn zu Beeindrucken, beleidigst du ihn immer noch und erleidest ferner die Auswirkung eines kritischen Fehlschlags der Handlung Beeindrucken.</p>"
    },
    "Casandalee - Major Boon": {
      "name": "Casanda - Starker Segen",
      "description": "<p>Casandalee backs up your memory and soul within her divine data flow.</p>\n<p>After you die, she casts your consciousness into a new artificial body. While Casandalee constructed your new body artificially, it is otherwise similar to the old, with the same effects as a critical success on a @UUID[Compendium.pf2e.spells-srd.Item.kqhPt9344UkcGVYO]{Resurrect} ritual. Casandalee is instead willing to provide different bodies to those who request them.</p>"
    },
    "Casandalee - Major Curse": {
      "name": "Casanda - Starker Fluch",
      "description": "<p>Der Quellcode deiner Seele wird kontinuierlich überschrieben und nicht zum besseren. Du bist niemals vorübergehend gegen schädliche Effekte immun.</p>"
    },
    "Casandalee - Minor Boon": {
      "name": "Casanda - Schwacher Segen",
      "description": "<p>Casandalee frees your thinking from dangerous control.</p>\n<p>Once, when you fail a Will save against an effect that would control your actions, you critically succeed instead.</p>\n<p>Casandalee typically grants this boon for particularly consequential violations of autonomy and agency.</p>"
    },
    "Casandalee - Minor Curse": {
      "name": "Casanda - Schwacher Fluch",
      "description": "<p>Deine Gelenke versteifen und deine Gedanken werden träge. Du erhältst einen Zustandsmalus von -2 auf alle Initiativewürfe.</p>"
    },
    "Casandalee - Moderate Boon": {
      "name": "Casanda - Normaler Segen",
      "description": "<p>Deine Organe werden teilweise zu mechanischen Gegenstücken transformiert. Du erhältst Resistenz 10 gegen Leerenschaden und der SG zum Entfernen von Anhaltendem Blutungsschaden beträgt nur 5.</p>"
    },
    "Casandalee - Moderate Curse": {
      "name": "Casanda - Normaler Fluch",
      "description": "<p>Casanda versucht dich durch ungewollte intellektuelle Weiterentwicklung zu etwas besserem zu machen. Jeden Tag verleiht Casanda dir irgendwann im Verlauf des Tages eine seltsame Erkenntnis, die dir unangenehm ist. Falls du ihr nachgehst, passiert nichts weiter. Aber falls du das nicht tust, wirst du für 10 Minuten @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
    },
    "Cayden Cailean - Major Boon": {
      "name": "Cayden Cailean - Starker Segen",
      "description": "<p>An embodiment of freedom, you break fetters with ease.</p>\n<p>At the end of each of your turns, you can end one effect that is currently making you @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} (including effects that make you immobilized by @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbing} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restraining} you) as a free action.</p>"
    },
    "Cayden Cailean - Major Curse": {
      "name": "Cayden Cailean - Starker Fluch",
      "description": "<p>Cayden verflucht dich, in Gegenwart von Alkoholtrinkenden zu leiden, wodurch das Betreten einer Taverne für dich nur schwer erträglich ist. Wann immer eine Kreatur in einem Umkreis von 100 Fuß/30 m um dich Alkohol trinkt, erleidest stattdessen du alle negativen Auswirkungen des Alkohols (aber nur des Alkohols). Dies gilt jedoch nicht, wenn die Kreatur irgendwelche besonderen Effekte durch den Alkoholkonsum erhält.</p>"
    },
    "Cayden Cailean - Minor Boon": {
      "name": "Cayden Cailean - Schwacher Segen",
      "description": "<p>Cayden Cailean helps you recover from nights of carousing.</p>\n<p>While you still get drunk and otherwise experience the effects of alcohol normally, you are never hung over the next morning.</p>"
    },
    "Cayden Cailean - Minor Curse": {
      "name": "Cayden Cailean - Schwacher Fluch",
      "description": "<p>Personen, die Caydens vorübergehenden Unmut wecken, wachen verkatert und wie nach einer durchzechten Nacht auf. Jegliche alkoholischen Getränke schmecken für sie verdorben.</p>"
    },
    "Cayden Cailean - Moderate Boon": {
      "name": "Cayden Cailean - Normaler Segen",
      "description": "<p>Du bekommst etwas von dem Mut ab, den Cayden während seines Aufstiegs gezeigt hat. Wenn du einen Erfolg bei einem Rettungswurf gegen Furchteffekte erzielst, erhältst du stattdessen einen kritischen Erfolg. Wenn du über das Kämpfer-Klassenmerkmal @UUID[Compendium.pf2e.classfeatures.Item.GJKJafDGuX4BeAeN]{Tapferkeit} verfügst und bei Willenswürfen einen kritischen Fehlschlag für einen Rettungswurf gegen Furchteffekte erzielst, erhältst du stattdessen einen Fehlschlag."
    },
    "Cayden Cailean - Moderate Curse": {
      "name": "Cayden Cailean - Normaler Fluch",
      "description": "<p>Cayden hat dich mit Feigheit infiziert. Wann immer du einen kritischen Erfolg bei einem Rettungswurf gegen einen Furchteffekt erzielst, erhältst du stattdessen einen Erfolg und jedes Mal, wenn du einen Fehlschlag bei einem Rettungswurf gegen einen Furchteffekt erzielst, erhältst du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Chaldira - Major Boon": {
      "name": "Chaldira - Starker Segen",
      "description": "<p>Chaldira's major boon grants truly improbable luck in combat.</p>\n<p>Your movement doesn't trigger reactions. You always succeed at flat checks you make to hit opponents with attack actions; this is a fortune effect.</p>"
    },
    "Chaldira - Major Curse": {
      "name": "Chaldira - Starker Fluch",
      "description": "<p>Dein Pech lässt selbst ehemals sichere Unterstützung mit frustrierender Regelmäßigkeit fehlschlagen. Du kannst nicht von Situations- oder Zustandsboni sowie Glückseffekten profitieren.</p>"
    },
    "Chaldira - Minor Boon": {
      "name": "Chaldira - Schwacher Segen",
      "description": "<p>Once, you can choose the result of the next ordinary coin you flip or ordinary die you roll. If this ability is used for personal gain at the expense of someone innocent or less fortunate, Chaldira levies her moderate curse on you as punishment.</p>"
    },
    "Chaldira - Minor Curse": {
      "name": "Chaldira - Schwacher Fluch",
      "description": "<p>Immer wenn du eine vertretbare Bitte verweigerst, würgst du einen Frosch, eine Maus oder ein anderes kleines Tier hoch. Dies verursacht keinen Schaden und verursacht keine Zustände, ist aber für alle Beistehenden offensichtlich sichtbar.</p>"
    },
    "Chaldira - Moderate Boon": {
      "name": "Chaldira - Normaler Segen",
      "description": "<p>Du erhältst eine glückliche Impulsitivität, welche es dir einmal am Tag erlaubt die Initiative zweimal zu würfeln und das bessere Ergebnis zu verwenden. Dies ist ein Glückseffekt.</p>"
    },
    "Chaldira - Moderate Curse": {
      "name": "Chaldira - Normaler Fluch",
      "description": "<p>Du wirst vom Pech verfolgt, insbesondere wenn du dringend eine Prise Glück benötigst. Du musst einfache Würfe immer zweimal würfeln und das schlechtere Ergebnis verwenden. Dies ist ein Unglückseffekt.</p>"
    },
    "Desna - Major Boon": {
      "name": "Desna - Starker Segen",
      "description": "<p>Desna bestows you with a swirling cloud of lights that forms a pair of wondrous butterfly wings. These wings grant you a fly Speed of 40 feet and shine dim light to a range of 20 feet.</p>"
    },
    "Desna - Major Curse": {
      "name": "Desna - Starker Fluch",
      "description": "<p>Die Sterne tadeln dich für deine Handlungen. Wenn du dem Sternenlicht ausgesetzt bist, erhältst du die Zustände @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 4} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
    },
    "Desna - Minor Boon": {
      "name": "Desna - Schwacher Segen",
      "description": "<p>For those at the end of a journey, Desna gifts a deep sleep.</p>\n<p>Once, after you rest, you completely recover all Hit Points, remove all negative conditions, and become free of any curses or diseases.</p>"
    },
    "Desna - Minor Curse": {
      "name": "Desna - Schwacher Fluch",
      "description": "<p>Du scheinst dich immer zu verirren oder unterwegs seltsame Missgeschicke zu haben, die deine Reise verzögern. Du (und damit jede Gruppe, zu der du gehörst) reist nur mit 3/4 deiner normalen Erkundungsgeschwindigkeit; dies kann durch Schwieriges Gelände und andere Faktoren weiter verlangsamt werden.</p>"
    },
    "Desna - Moderate Boon": {
      "name": "Desna - Normaler Segen",
      "description": "<p>Desna wendet das Glück zu deinen Gunsten. Einmal am Tag kannst du, nachdem du einen Wurf abgelegt hast, diesen wiederholen und das neue Ergebnis nutzen.</p>"
    },
    "Desna - Moderate Curse": {
      "name": "Desna - Normaler Fluch",
      "description": "<p>Das Unglück folgt dir auf deinen Reisen und erfordert Handlungen der Reue oder der Wohltätigkeit, um es in Schach zu halten. Du musst immer zweimal würfeln und das schlechtere Ergebnis des Wurfes behalten. Dies ist ein Unglückseffekt. Du kannst deine Reue ausdrücken und diesen Effekt für [[/br 1d4 #Runden]]{1W4 Runden} ignorieren, indem du eine Handlung mit der Kategorie Konzentration aufwendest. Wenn du eine wirklich selbstlose Handlung aus Mitgefühl ausführst, kannst du diesen Effekt einen Tag lang ignorieren.</p>"
    },
    "Effect: Abadar's Warning": {
      "name": "Effekt: Abadars Warnung",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.fXEeTSVINdWaKHhw]{Abadar - Schwacher Segen}</p>\n<p>Wenn jemand einen Erfolg bei einem Fertigkeitswurf für Täuschung erzielt, um dich und nur dich zu @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Belügen}, erzielt er stattdessen einmalig einen kritischen Fehlschlag.</p>"
    },
    "Effect: Grandmother Spider's Underdog": {
      "name": "Effekt: Großmutter Spinnes Außenseiter",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.NV1w0rwc7Tkhhkac]{Großmutter Spinne - Starker Fluch}</p>\n<p>Immer wenn dich eine Kreatur mit niedrigerer Stufe bei einem Wurf gegen dich einen Erfolg würfelt, gilt dies stattdessen als kritischer Erfolg.</p>"
    },
    "Effect: Gruhastha's Inspiration": {
      "name": "Effekt: Gruhasthas Inspiration",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.9jxwttnEfxrOaCsY]{Gruhastha - Starker Segen}</p>\n<p>Verbündete innerhalb von 60 Fuß/18 m erhalten einen Zustandsbonus von +2 auf Willenswürfe.</p>"
    },
    "Effect: Rovagug's Destruction": {
      "name": "Effekt: Rovagugs Zerstörung",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.4FkVB4uQK4eHZJ6Z]{Rovagug - Schwacher Segen}</p>\n<p>Deine Waffe oder dein waffenloser Angriff erhält die Eigenschaft Gefährlich W12.</p>"
    },
    "Effect: Shelyn's Love": {
      "name": "Effekt: Shelyns Liebe",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.l7n8n4fAoRLIn95W]{Shelyn - Starker Segen}</p>\n<p>Du und deine Verbündeten erhalten einen Zustandsbonus von +3 auf Rettungswürfe und Fertigkeitswürfe, solange ihr euch gegenseitig sehen könnt.</p>"
    },
    "Effect: Shizuru's Light": {
      "name": "Effekt: Shizurus Licht",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.KuNcNP42LxehKnaV]{Shizuru - Schwacher Segen}</p>\n<p>Deine Waffe erstrahlt in hellem Licht mit einer Reichweite von 60 Fuß/18 m.</p>"
    },
    "Effect: Torag's Repairs": {
      "name": "Effekt: Torags Reparatur",
      "description": "<p>Gewährt durch @UUID[Compendium.pf2e.boons-and-curses.Item.e7Y4jKHQ3ptbSuxc]{Torag - Schwacher Segen}</p>\n<p>Die Härte des Gegenstandes ist verdoppelt.</p>"
    },
    "Erastil - Major Boon": {
      "name": "Erastil - Starker Segen",
      "description": "<p>You become a friend to the land.</p>\n<p>You can cast @UUID[Compendium.pf2e.spells-srd.Item.qvwIwJ9QBihy8R0t]{Speak with Plants} as a divine innate spell.</p>\n<p>When you are in a healthy natural environment, the land sustains you without need for food or drink.</p>\n<p>You can cast the @UUID[Compendium.pf2e.spells-srd.Item.7DN13ILADW2N9Z1t]{Commune} ritual without any secondary casters or secondary checks.</p>"
    },
    "Erastil - Major Curse": {
      "name": "Erastil - Starker Fluch",
      "description": "<p>Erastil macht es dir unmöglich, Kinder zu bekommen (oder anderweitig Nachkommen zu zeugen oder dich zu vermehren, wenn du das auf andere Weise tust). Dieser Fluch trifft gleichzeitig auch dein Vieh, deine Haustiere und deine Nutzpflanzen.</p>"
    },
    "Erastil - Minor Boon": {
      "name": "Erastil - Schwacher Segen",
      "description": "<p>Erastil shares in his bounty as long as you work for it.</p>\n<p>Whenever you roll a critical failure at a check to @UUID[Compendium.pf2e.actionspf2e.Item.49y9Ec4bDii8pcD3]{Subsist} in the wild, you get a failure instead.</p>"
    },
    "Erastil - Minor Curse": {
      "name": "Erastil - Schwacher Fluch",
      "description": "<p>Erastil verflucht deine Tafel und bestraft dich dafür, dass du dich auf der harten Arbeit anderer ausruhst. Alle Nahrungsmittel, die du nicht selbst angebaut, gesammelt oder anderweitig geerntet hast, schmecken nach Asche und @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{erschöpfen} dich nur.</p>"
    },
    "Erastil - Moderate Boon": {
      "name": "Erastil - Normaler Segen",
      "description": "<p>Du erlangst Erastils scharfes Auge, was dir ermöglicht, in jeder Situation den Langbogen zu nutzen. Wenn du mit einem Langbogen angreifst, kannst du die Eigenschaft Ballistisch dabei ignorieren. Zudem besitzen Langbögen in deinen Händen die doppelte Entfernungseinheit.</p>"
    },
    "Erastil - Moderate Curse": {
      "name": "Erastil - Normaler Fluch",
      "description": "<p>Die Tiere Erastils entwickeln eine Abneigung gegen dich. Die Einstellung aller Tiere dir gegenüber wird eine Kategorie schlechter (Freundlich statt Hilfsbereit, Gleichgültig statt Freundlich und so weiter).</p>"
    },
    "Ghlaunder - Major Boon": {
      "name": "Ghlaunder - Starker Segen",
      "description": "<p>Ghlaunder rewards his followers with the ability to safely spread illness—or on occasion, offers respite to desperate petitioners who please him.</p>\n<p>You do not take negative effects from any disease you are infected with unless or until Ghlaunder rescinds this benefit.</p>"
    },
    "Ghlaunder - Major Curse": {
      "name": "Ghlaunder - Starker Fluch",
      "description": "<p>Du wirst von einer ansteckenden Krankheit der Wahl des SL getroffen. Du und von dir Angesteckte können erst geheilt werden oder auf eine vorherige Phase zurückgehen, nachdem sie zwei andere denkende Wesen mit der Krankheit angesteckt haben.</p>"
    },
    "Ghlaunder - Minor Boon": {
      "name": "Ghlaunder - Schwacher Segen",
      "description": "<p>Your commitment to filth draws a small cloud of disease-laden insects.</p>\n<p>Once, you can summon a cloud of midges, mosquitos, and flies to surround you for 1 minute. Creatures adjacent to you at any point during that time become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}, @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}, and exposed to a blood-borne illness.</p>\n<p>Ghlaunder typically grants this boon when you can infect a significant number of creatures.</p>"
    },
    "Ghlaunder - Minor Curse": {
      "name": "Ghlaunder - Schwacher Fluch",
      "description": "<p>Ghlaunder entzieht deine Lebenskraft für seine eigenen Zwecke. Du wirst @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und kannst diesen Zustand nicht unter 1 reduzieren.</p>"
    },
    "Ghlaunder - Moderate Boon": {
      "name": "Ghlaunder - Normaler Segen",
      "description": "<p>Ghlaunder lehrt dich abzuwarten und dann im richtigen Moment zu korrumpieren und infizieren. Wenn du eine Kreatur einer Krankheit aussetzt und diese bei ihrem Zähigkeitswurf einen Erfolg hat, wird sie dennoch infiziert, sofern sie keinen Kritischen Erfolg hat. In diesem Fall erleidet die Kreatur allerdings in den ersten 24 Stunden allerdings keine Effekte und die Krankheit schreitet nicht voran, selbst wenn die Krankheit normalerweise schnell wirkend ist oder jemand eine Fähigkeit verwendet um den Krankheitsverlauf voranzutreiben. Es ist sehr schwer die Infektion am ersten Tag zu entdecken. Der SG für Heilkunde dafür ist um 5 höher.</p>"
    },
    "Ghlaunder - Moderate Curse": {
      "name": "Ghlaunder - Normaler Fluch",
      "description": "<p>Ghlaunder trinkt deine Energie genauso einfach wie dein Blut. Immer wenn die ein Zähigkeitswurf misslingt, wirst du zusätzlich zu allen anderen Effekten den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>"
    },
    "Gorum - Major Boon": {
      "name": "Gorum - Starker Segen",
      "description": "<p>Gorum feeds you the zeal of his undying warriors, allowing you to draw upon your own life force to fight on and on without falling.</p>\n<p>Whenever you would be reduced to 0 Hit Points, you are instead healed to half your maximum Hit Points and become @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} (or increase your doomed condition by 1).</p>"
    },
    "Gorum - Major Curse": {
      "name": "Gorum - Starker Fluch",
      "description": "<p>Du bist nicht mehr in der Lage, mit den Strapazen des Kampfes Schritt zu halten. In dem Moment, in dem ein Kampf ausbricht, erhältst du die Zustände @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} und @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Am Ende jedes deiner Züge steigt der Zustandswert für Verlangsamt um 1. Dies endet erst, wenn du dich nicht mehr im Kampf befindest.</p>"
    },
    "Gorum - Minor Boon": {
      "name": "Gorum - Schwacher Segen",
      "description": "<p>Gorum grants you a weapon whenever you need one.</p>\n<p>You can use an Interact action to draw a 0-level non-magical iron weapon, even if you have no weapons on your person. Such a weapon lasts only as long as you continue using it to attack, and it can't be sold, given away, melted for scrap iron, or the like.</p>"
    },
    "Gorum - Minor Curse": {
      "name": "Gorum - Schwacher Fluch",
      "description": "<p>Gorum belohnt Feigheit mit Gebrechlichkeit. Bei jeder Rüstung und jedem Schild, den du führst, sinkt der Gegenstandsbonus auf die RK um 2 (Minimum 0) und Härte, Trefferpunkte und Beschädigungswert werden halbiert.</p>"
    },
    "Gorum - Moderate Boon": {
      "name": "Gorum - Normaler Segen",
      "description": "<p>Deine Schläge werden unaufhaltsam und tragen den Schwung von Gorums Kampfeslust in sich. Deine Zweihänderangriffe erhalten die Eigenschaft Dynamisch.</p>"
    },
    "Gorum - Moderate Curse": {
      "name": "Gorum - Normaler Fluch",
      "description": "<p>Dir wird der Ruhm verwehrt, würdige Gegner zu töten. Alle deine Angriffe (mit Waffen oder waffenlos) verringern ihre Schadenswürfel um einen Schritt, zudem sind alle deine Angriffe Nichttödlich.</p>"
    },
    "Gozreh - Major Boon": {
      "name": "Gozreh - Starker Segen",
      "description": "<p>Gozreh has blessed you with their wind in your stride.</p>\n<p>You gain a +30-foot status bonus to your Speeds, and you gain a fly Speed equal to your land Speed.</p>"
    },
    "Gozreh - Major Curse": {
      "name": "Gozreh - Starker Fluch",
      "description": "<p>Diejenigen, die Gozreh missfallen, werden von der Natur selbst gemieden. Alle Tiere und nicht denkenden Pflanzengeschöpfe sind dir gegenüber Feindselig eingestellt und jeder Tiergefährte oder Vertraute verlässt dich. Die Haltung der denkenden Pflanzen dir gegenüber beginnt zwei Kategorien schlechter normal, denn etwas an dir stößt sie einfach ab. Während Pflanzen und Tiere dich vielleicht nicht direkt angreifen, weil es, selbst wenn sie dir gegenüber Feindselig sind, nicht in ihrer Natur liegt, knurren Hunde dich an, Katzen fauchen und so weiter.</p>"
    },
    "Gozreh - Minor Boon": {
      "name": "Gozreh - Schwacher Segen",
      "description": "<p>Gozreh grants their guidance while at sea.</p>\n<p>You are under the constant effects of @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]{Know the Way} and become trained in Sailing Lore (or another Lore skill if you are already trained in Sailing Lore).</p>"
    },
    "Gozreh - Minor Curse": {
      "name": "Gozreh - Schwacher Fluch",
      "description": "<p>Der Blitz beginnt zweimal einzuschlagen. Du entwickelst Schwäche Elektrizität 5; alle natürlichen oder magischen Blitze zielen immer auf dich und nicht auf die anderen Geschöpfe um dich herum.</p>"
    },
    "Gozreh - Moderate Boon": {
      "name": "Gozreh - Normaler Segen",
      "description": "<p>Du wirst vom Meer berührt. Du kannst unter Wasser atmen und erhältst eine Bewegungsrate für Schwimmen, die deiner Bewegungsrate am Boden entspricht.</p>"
    },
    "Gozreh - Moderate Curse": {
      "name": "Gozreh - Normaler Fluch",
      "description": "<p>Die Strömung der Wellen kämpft stets gegen dich. Du läufst in Gefahr, jederzeit zu ertrinken, wenn du @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen} musst. Du verlierst jede Bewegungsrate für Schwimmen, die du hast, es sei denn, es ist deine einzige Bewegungsrate. In dem Fall erhältst du einen Zustandsmalus von -20 Fuß/6 m auf deine Bewegungsrate für Schwimmen. Wenn du einen Fertigkeitswurf für Athletik zum Schwimmen ablegst, ist das Ergebnis immer einen Erfolgsgrad schlechter als das Ergebnis deines Wurfes.</p>"
    },
    "Grandmother Spider - Major Boon": {
      "name": "Großmutter Spinne - Starker Segen",
      "description": "<p>Grandmother Spider rejoices in freedom and tricks those who would limit it.</p>\n<p>Any time you would become @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized}, or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, attempt a @Check[flat|dc:10]. On a success, you ignore the effect, and the originator of the effect becomes grabbed, immobilized, or restrained instead. If this simply causes a creature to grab itself, it can usually @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} as a free action, but it might be stuck if it tried to immobilize you in other ways.</p>"
    },
    "Grandmother Spider - Major Curse": {
      "name": "Großmutter Spinne - Starker Fluch",
      "description": "<p>Großmutter Spinne unterstützt Unterlegene mit all ihrer Macht. Immer wenn dich eine Kreatur mit niedrigerer Stufe bei einem Wurf gegen dich einen Erfolg würfelt, gilt dies stattdessen als kritischer Erfolg. Immer wenn du einen Fehlschlag bei einem Wurf gegen eine Kreatur mit niedrigerer Stufe hast, gilt dies stattdessen als kritischer Fehlschlag.</p>"
    },
    "Grandmother Spider - Minor Boon": {
      "name": "Großmutter Spinne - Schwacher Segen",
      "description": "<p>Grandmother Spider rescues your prank from the jaws of failure.</p>\n<p>Once, when you would fail a Deception check, you critically succeed instead.</p>\n<p>Grandmother Spider typically grants this boon for deceptions that are necessary for an interesting or consequential prank.</p>"
    },
    "Grandmother Spider - Minor Curse": {
      "name": "Großmutter Spinne - Schwacher Fluch",
      "description": "<p>Wenn deine Streiche fehlschlagen, resultieren sie in einer Verkettung von katastrophischen Fehlschlägen. Wenn du bei einem Wurf auf Heimlichkeit oder Täuschung einen Fehlschlag würfelst, schlägst du stattdessen kritisch fehl.</p>"
    },
    "Grandmother Spider - Moderate Boon": {
      "name": "Großmutter Spinne - Normaler Segen",
      "description": "<p>Du kannst Züge an den Schicksalsfäden spüren. Du erhältst einen Zustandsbonus von +2 auf Initiativewürfe.</p>"
    },
    "Grandmother Spider - Moderate Curse": {
      "name": "Großmutter Spinne - Normaler Fluch",
      "description": "<p>Großmutter Spinne webt ein Netz um dich einzufangen und du ziehst überall Netze hinter dir her. Du wirst permanent @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1} und erleidest einen Situationsmalus von -10 Fuß/3 m auf all deine Bewegungsraten.</p>"
    },
    "Groetus - Major Boon": {
      "name": "Groetus - Starker Segen",
      "description": "<p>Your touch unravels things that have survived past their appointed time, according to Groetus's reckoning.</p>\n<p>Such a creature or object takes @Damage[10d6[void]] damage each round you continue touching it; the damage ignores all Hardness and is capable of destroying nonliving objects, creatures immune to void effects, and even undead or other creatures with void healing. This boon might even be able to destroy some artifacts that have survived past their time.</p>"
    },
    "Groetus - Major Curse": {
      "name": "Groetus - Starker Fluch",
      "description": "<p>Du bringst das Ende zu allem um dich herum. Jeder Gegenstand den du transportierst oder trägst wird nach 10 Minuten bei dir @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt} und nach einer weiteren Stunde zerstört. Dieser Effekt kann Artefakte oder Gegenstände vergleichbarer Macht nicht zerstören.</p>"
    },
    "Groetus - Minor Boon": {
      "name": "Groetus - Schwacher Segen",
      "description": "<p>You wield power over disorder.</p>\n<p>Once, when you are @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused}, you act normally enough to control your own actions in combat without penalty for the duration, though you still babble incoherently and otherwise behave strangely.</p>"
    },
    "Groetus - Minor Curse": {
      "name": "Groetus - Schwacher Fluch",
      "description": "<p>Immer wenn du von einer Lichtquelle außer natürlichem Sonnenlicht angeleuchtet wirst, erscheint dein Kopf als glatter Schädel. Dein SG für Erholungswürfe ist 12 + dein Wert auf @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Sterbend} anstatt von 10 + deinem Wert auf Sterbend und du kannst nicht von Effekten profitieren, welche diesen SG reduzieren, wie beispielsweise das Talent @UUID[Compendium.pf2e.feats-srd.Item.AmP0qu7c5dlBSath]{Abhärtung}.</p>"
    },
    "Groetus - Moderate Boon": {
      "name": "Groetus - Normaler Segen",
      "description": "<p>Groetus gewährt dir Wissen um das Zeitenende voranzubringen. Jede Woche sendet er dir eine kryptische und zusammenhangslose Nachricht über etwas, das im Zusammenhang mit dem Zeitenende wichtig ist und in der kommenden Woche passieren wird.</p>"
    },
    "Groetus - Moderate Curse": {
      "name": "Groetus - Normaler Fluch",
      "description": "<p>Die Schrecken am Ende der Realität werden überwältigend und sind immer in deinen Gedanken. Du bist dauerhaft @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>"
    },
    "Gruhastha - Major Boon": {
      "name": "Gruhastha - Starker Segen",
      "description": "<p>You are a divine inspiration to others around you.</p>\n<p>When attempting any checks to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge}, you can roll twice and use the better result; this is a fortune effect. Additionally, allies within 60 feet gain a +2 status bonus to Will saves.</p>"
    },
    "Gruhastha - Major Curse": {
      "name": "Gruhastha - Starker Fluch",
      "description": "<p>Das geschriebene Wort wendet sich gegen dich und verschwimmt bis zur Unleserlichkeit. Du kannst keinerlei Schriftzeichen oder Symbole mehr lesen. Dies beinhaltet die Worte auf Schriftrollen, Zauberbüchern oder magischen Gegenständen.</p>"
    },
    "Gruhastha - Minor Boon": {
      "name": "Gruhastha - Schwacher Segen",
      "description": "<p>Books fall open to insightful passages, and memories spring to mind when they are most needed.</p>\n<p>Once, when you fail a check to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge}, you critically succeed instead.</p>\n<p>Gruhastha typically grants this boon for an extremely consequential attempt to Recall Knowledge, particularly when misinformation would have dire consequences.</p>"
    },
    "Gruhastha - Minor Curse": {
      "name": "Gruhastha - Schwacher Fluch",
      "description": "<p>Während du dich von der Wahrheit entferntst unterbrechen dich dissonante Töne, wann immer du sprichst. Du erhältst einen Zustandsmalus von -2 auf Würfe für Täuschung.</p>"
    },
    "Gruhastha - Moderate Boon": {
      "name": "Gruhastha - Normaler Segen",
      "description": "<p>Der Bewahrer beschleunigt deinen Pfad zum Lernen von neuen Talenten. Du wirst permanent Geübt in zwei zusätzlichen Fertigkeiten deiner Wahl. Darüber hinaus kannst du eine Fertigkeit wählen in der du bereits Geübt bist und deinen Kompetenzgrad nach den üblichen Regeln für Fertigkeitsverbesserungen erhöhen.</p>"
    },
    "Gruhastha - Moderate Curse": {
      "name": "Gruhastha - Normaler Fluch",
      "description": "<p>Die Erleuchtung scheint dir zu entschwinden und lässt dich mit einem Verlust von Wissen zurück. Bei jedem Wurf zum @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abrufen} wird der Erfolgsgrad um eine Stufe niedriger als erwürfelt verwendet.</p>"
    },
    "Hei Feng - Major Boon": {
      "name": "Hei Feng - Starker Segen",
      "description": "<p>The instruments of the storm spare you from their fury.</p>\n<p>You ignore all effects and penalties caused by precipitation and winds, and you can see normally through fog, rain, and other weather conditions.</p>"
    },
    "Hei Feng - Major Curse": {
      "name": "Hei Feng - Starker Fluch",
      "description": "<p>Der Herzog des Donners verfolgt dich mit seinem Zorn, egal wohin du gehst. Das Wetter in einem 500 Fuß/150m-Radius um dich herum ist immer stürmisch. Wenn du draußen bist, trifft dich ungefähr zweimal in der Minute ein Blitz, was @Damage[10d6[electricity]]{10W6 Elektrizitätsschaden} verursacht (@Check[reflex|dc:40|basic]{einfacher Reflexwurf}).</p>"
    },
    "Hei Feng - Minor Boon": {
      "name": "Hei Feng - Schwacher Segen",
      "description": "<p>The Heavenly Court's most boastful deity ensures your boasts hit home.</p>\n<p>Once, when you fail an Intimidation check, you critically succeed instead.</p>\n<p>Hei Feng grants this boon capriciously based on his mood, sometimes even for trivial or inconsequential boasts, and he sometimes grants it for other skill checks related to boasts.</p>"
    },
    "Hei Feng - Minor Curse": {
      "name": "Hei Feng - Schwacher Fluch",
      "description": "<p>Hei Fengs Streitlust schwebt über dir wie eine Gewitterwolke. Du erleidest einen Zustandsmalus von -1 auf charismabasierende Würfe. Falls du auch nur einen Tropfen Alkohol konsumierst steigt der Malus bis zum nächsten Sonnenaufgang auf -3.</p>"
    },
    "Hei Feng - Moderate Boon": {
      "name": "Hei Feng - Normaler Segen",
      "description": "<p>Günstige Winde und Strömungen beschleunigen deine Reise. Jedes Fahrzeug, das du für Seereisen verwendest, erhält einen Zustandsbonus von +10 Fuß/3 m auf seine Bewegungsraten.</p>"
    },
    "Hei Feng - Moderate Curse": {
      "name": "Hei Feng - Normaler Fluch",
      "description": "<p>Dein Herz wandelt sich ebenso schnell wie das von Hei Feng. Wenn du bei einem Rettungswurf gegen einen Gefühlseffekt fehlschlägst, hast du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Iomedae - Major Boon": {
      "name": "Iomedae - Starker Segen",
      "description": "<p>Iomedae imbues your blade with great power.</p>\n<p>Longswords you wield gain the @UUID[Compendium.pf2e.equipment-srd.Item.DH0kB9Wbr5pDeunX]{Holy} and @UUID[Compendium.pf2e.equipment-srd.Item.woxl2FrrgAcJDu0t]{Major Striking} runes while you hold them. These property runes count toward the number of runes you can have on your weapon, and if this would cause your weapon to exceed its limit, choose which ones to keep each day when you prepare.</p>\n<p>You gain a +2 status bonus to attack rolls with longswords.</p>"
    },
    "Iomedae - Major Curse": {
      "name": "Iomedae - Starker Fluch",
      "description": "<p>Alle Klingen weisen dein böses Herz zurück. Jede Waffe, die du führst, erhält automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt}, nachdem du damit angegriffen hast. Dieser Fluch kann jedoch keine Artefakte oder ähnlich mächtigen Waffen zerbrechen.</p>"
    },
    "Iomedae - Minor Boon": {
      "name": "Iomedae - Schwacher Segen",
      "description": "<p>You always present yourself at your best. Your clothing and person are always clean and unrumpled, the metal of your blade and armor shining and unblemished.</p>\n<p>This doesn't prevent you from being exposed to diseases and other afflictions via filth, but it protects you as well as if you had washed thoroughly right away.</p>"
    },
    "Iomedae - Minor Curse": {
      "name": "Iomedae - Schwacher Fluch",
      "description": "<p>Deine Klinge und Rüstung sind stumpf wie Blei. Deine Waffen, Rüstungen und Schilde haben nur die Hälfte ihrer üblichen Trefferpunkte und Beschädigungswerte.</p>"
    },
    "Iomedae - Moderate Boon": {
      "name": "Iomedae - Normaler Segen",
      "description": "<p>Dein Herz schlägt mit entschlossener Tapferkeit. Einmalig beendet Iomedae alle negativen Effekte, die dich betreffen, es sei denn, sie stammen von einem Artefakt, einer Gottheit oder ähnlich mächtigen Quelle; sie stellt auch alle verlorenen Trefferpunkte wieder her und füllt deine Zaubersprüche, Fokuspunkte und anderen täglichen Ressourcen.</p>"
    },
    "Iomedae - Moderate Curse": {
      "name": "Iomedae - Normaler Fluch",
      "description": "<p>Taktische Vorteile scheinen nie so zu funktionieren wie geplant. Du kannst keinen Situationsbonus für deine Angriffswürfe erhalten und Feinde nehmen gegen deine Angriffe keine Situationsmali auf ihre RK.</p>"
    },
    "Irori - Major Boon": {
      "name": "Irori - Starker Segen",
      "description": "<p>You can temporarily ascend to a greater form.</p>\n<p>You can cast 8th-rank @UUID[Compendium.pf2e.spells-srd.Item.MMCQsh12TPaDdPbV]{Sacred Form} once per day as an occult innate spell. When you do, your form appears unremarkable, rather than clad in powerful armaments.</p>"
    },
    "Irori - Major Curse": {
      "name": "Irori - Starker Fluch",
      "description": "<p>Irori lässt alle Lebewesen deine Existenz vergessen. Dieses kann noch dadurch verschlimmert werden, dass du den Zorn von Irori steigerst, was dazu führen würde, dass dein Name auch aus allen schriftlichen Aufzeichnungen ausgelöscht wird. In beiden Fällen werden Erinnerungen und Schriften sich neu arrangieren und dich somit nahtlos ersetzen, anstatt offensichtliche Lücken zu hinterlassen.</p>"
    },
    "Irori - Minor Boon": {
      "name": "Irori - Schwacher Segen",
      "description": "<p>Irori grants you great insight and knowledge.</p>\n<p>Once, when you roll a failure at a check to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge}, you get a critical success instead. Furthermore, the check loses the secret trait, so you know for sure that the result was a critical success.</p>\n<p>Irori typically grants this boon for an extremely consequential check to Recall Knowledge.</p>"
    },
    "Irori - Minor Curse": {
      "name": "Irori - Schwacher Fluch",
      "description": "<p>Irori fordert dich heraus, einen anderen Weg zu suchen, anstatt jedes Problem wie einen Nagel zu behandeln, nur weil du einen Hammer hast. Wenn du einen Fertigkeitswurf auswählst, für den du einen höheren Bonus hast, wenn eine andere Methode der Situation eher angemessen wäre - etwa Täuschung nutzt, um dich durch das Leben zu @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{lügen}, weil es dein höchster Modifikator ist, auch wenn es besser wäre, eine Kompromiss mit Diplomatie zu suchen - musst du zweimal würfeln und das niedrigere Ergebnis nehmen.</p>"
    },
    "Irori - Moderate Boon": {
      "name": "Irori - Normaler Segen",
      "description": "<p>Dein Körper baut sich nach Widrigkeiten wieder auf und wird stärker. Du kannst @UUID[Compendium.pf2e.spells-srd.Item.qJZZdYBdNaWRJFER]{Selbst harmonisieren} als okkulten Ki-Zauber wirken. Wenn du noch keinen Fokusvorrat besitzt, erhältst du einen Vorrat mit 1 Fokuspunkt und den Kompetenzgrad Geübt in okkulten Zauber-Angriffswürfen und Zauber-SG.</p>"
    },
    "Irori - Moderate Curse": {
      "name": "Irori - Normaler Fluch",
      "description": "<p>Irori fordert dich heraus, dich an Widrigkeiten anzupassen, um dich selbst zu perfektionieren. Du wirst wie mit schweren Gewichten belastet und erhältst die Zustände @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Ungeschickt 2} und @UUID[Compendium.pf2e.conditionitems.Item.D5mg6Tc7Jzrj6ro7]{Belastet}, bis du eine herausfordernde Aufgabe erfüllst, die von Irori gewählt wurde.</p>"
    },
    "Kazutal - Major Boon": {
      "name": "Kazutal - Starker Segen",
      "description": "<p>Kazutal smiles upon those who seek to offer aid, no matter how meek or helpless they may be.</p>\n<p>Any time creatures attempt a check to @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Aid} you, they can choose to automatically succeed. If a creature chooses to roll for the attempt and rolls a success, it gets a critical success instead, granting a +4 circumstance bonus even if it doesn't have legendary proficiency in that skill. You gain the same benefits when you attempt to Aid others.</p>"
    },
    "Kazutal - Major Curse": {
      "name": "Kazutal - Starker Fluch",
      "description": "<p>Du wurdest verflucht und bist zum Überleben von anderen abhängig. Du kannst nur Dinge essen, trinken oder benutzen, die ihre rechtmäßigen Eigentümer dir freiwillig geben. Schlupflöcher wie beispielsweise einen Verbündeten die Ausrüstung einer Leiche plündern und an dich weitergeben lassen schlagen automatisch fehl.</p>"
    },
    "Kazutal - Minor Boon": {
      "name": "Kazutal - Schwacher Segen",
      "description": "<p>With Kazutal's blessing, food tastes richer. Any meal that you eat tastes delicious and has improved nutritional value. This doesn't protect you from anything dangerous in your food, but it also doesn't prevent you from tasting those dangerous elements of the food.</p>"
    },
    "Kazutal - Minor Curse": {
      "name": "Kazutal - Schwacher Fluch",
      "description": "<p>Gemeinschaften wenden sich häufig gegen dich. Humanoide deiner Gemeinschaft, die dir gegenüber normalerweise @UUID[Compendium.pf2e.conditionitems.Item.fuG8dgthlDWfWjIA]{Gleichgültig} gegenüber stehen würden, sind stattdessen initial @UUID[Compendium.pf2e.conditionitems.Item.I1ffBVISxLr2gC4u]{Unfreundlich}.</p>"
    },
    "Kazutal - Moderate Boon": {
      "name": "Kazutal - Normaler Segen",
      "description": "<p>Du scheinst immer eine sichere Unterkunft zu finden, wenn du es am meisten brauchst. Du kannst einmal am Tag @UUID[Compendium.pf2e.spells-srd.Item.GzdgM0m7wXKuFSho]{Seiltrick} als immenenten göttlichen Zauber wirken.</p>"
    },
    "Kazutal - Moderate Curse": {
      "name": "Kazutal - Normaler Fluch",
      "description": "<p>Deine Kraft verrät dich und verhindert, dass du mehr als deinen angemessenen Teil nimmst. Du bist @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} und bist außerstande, Dinge über die aktiv genutzte Ausrüstung hinaus zu tragen.</p>"
    },
    "Kurgess - Major Boon": {
      "name": "Kurgess - Starker Segen",
      "description": "<p>You possess a true champion's might.</p>\n<p>When you roll a critical failure on an Athletics check, you get a failure instead, and when you roll a success, you instead get a critical success.</p>"
    },
    "Kurgess - Major Curse": {
      "name": "Kurgess - Starker Fluch",
      "description": "<p>Der Zorn von Kurgess lässt dich zu beinahe Nichts vergehen. Du bist dauerhaft @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 4}.</p>"
    },
    "Kurgess - Minor Boon": {
      "name": "Kurgess - Schwacher Segen",
      "description": "<p>The Strong Man blesses you with a measure of his strength. Increase your maximum and encumbered Bulk limits by 2.</p>"
    },
    "Kurgess - Minor Curse": {
      "name": "Kurgess - Schwacher Fluch",
      "description": "<p>Schwierigkeiten beim Heben von Lasten sind Zeichen göttlichen Missfallens. Du senkst sowohl deine maximale Lastbegrenzung als auch das Limit ab welchem du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.D5mg6Tc7Jzrj6ro7]{Belastet} erhältst um 2.</p>"
    },
    "Kurgess - Moderate Boon": {
      "name": "Kurgess - Normaler Segen",
      "description": "<p>Du fürchtest keine Anstrengung. Du kannst auch @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft} Erkundungstaktiken nutzen.</p>"
    },
    "Kurgess - Moderate Curse": {
      "name": "Kurgess - Normaler Fluch",
      "description": "<p>Kurgess Missfallen bricht deinen Vorteil bei Wettstreiten und lässt dich an der Schwelle zum Erfolg scheitern. Wenn du bei einem Wurf genau den SG erreichst, hast du einen Fehlschlag statt eines Erfolgs.</p>"
    },
    "Lamashtu - Major Boon": {
      "name": "Lamaschtu - Starker Segen",
      "description": "<p>Lamashtu uses your body to birth a new monster, regardless of your gender.</p>\n<p>Once per day, you can spend 1 minute to birth a monster determined by the GM, which rips its way from your belly. The monster's level is up to your level and it does as it pleases, following Lamashtu's will, though it doesn't attack you unless you have lost her favor. You are @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} from the ordeal.</p>"
    },
    "Lamashtu - Major Curse": {
      "name": "Lamaschtu - Starker Fluch",
      "description": "<p>Deine Träume sind ein unendlicher Strom von Albträumen. Du brauchst 16 Stunden der Ruhe, um zu versuchen, genügend Schlaf zu bekommen, damit du deine Kräfte in der täglichen Vorbereitung wiedererlangen kannst, die normalerweise eine 8-stündige Ruhezeit erfordern würden. Selbst dann musst du bei einem @Check[flat|dc:15]{Einfachen Wurf} Erfolg haben, um dies zu tun, und erhältst auch bei Erfolg den Zustand @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Erschöpft}.</p>"
    },
    "Lamashtu - Minor Boon": {
      "name": "Lamaschtu - Schwacher Segen",
      "description": "<p>Lamashtu's touch mutates a part of your body.</p>\n<p>You gain either an unarmed Strike that deals 1d6 damage or one that deals 1d4 damage and has the finesse and agile traits.</p>\n<p>Whether the attack deals bludgeoning, slashing, or piercing damage depends on the mutation.</p>\n<p>If the unarmed Strike replaces a limb, you can still use the mutated limb for its original functions. Lamashtu chooses the form and function of your mutation.</p>"
    },
    "Lamashtu - Minor Curse": {
      "name": "Lamaschtu - Schwacher Fluch",
      "description": "<p>Schreckliche Visionen quälen deinen Verstand und überlagern die Realität zu unpassenden Zeiten. Du behandelst alles um dich herum, als ob es @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} wäre.</p>"
    },
    "Lamashtu - Moderate Boon": {
      "name": "Lamaschtu - Normaler Segen",
      "description": "<p>Du verbreitest Lamaschtus Albträume wohin du auch gehst. Du kann als immanenten göttlichen Zauber einmal am Tag @UUID[Compendium.pf2e.spells-srd.Item.LiGbewa9pO0yjbsY]{Verwirrung} wirken.</p>"
    },
    "Lamashtu - Moderate Curse": {
      "name": "Lamaschtu - Normaler Fluch",
      "description": "<p>Lamaschtu markiert dich als Beute. Jede Kreatur mit Ungenauem oder besserem Geruchssinn kann dich aus 100 × der üblichen Reichweite dieses Sinnes riechen. Du wirst das Gefühl nicht los, dass du nach Beute riechst, so dass auch Wesen dich angreifen könnten, die es normalerweise vermeiden würden, Wesen deiner Art anzugreifen. Dieser Geruch erzeugt keinen magischen Zwang einer Handlung und der Duft nach Beute überwindet keine tiefere Bindung wie etwa die an einen Tiergefährten."
    },
    "Milani - Major Boon": {
      "name": "Milani - Starker Segen",
      "description": "<p>You gain +4 status bonus to checks to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Request} during attempts to satisfy one of Milani's edicts. Once per day, you can sound a battle cry that grants creatures within a @Template[emanation|distance:30] the effects of @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]{Unfettered Movement} and affects all doors, locks, containers, and other bindings used to restrain or imprison others with the effects of the @UUID[Compendium.pf2e.spells-srd.Item.6Ot4N22t5tPD51BO]{Knock} spell.</p>"
    },
    "Milani - Major Curse": {
      "name": "Milani - Starker Fluch",
      "description": "<p>Kleine Verletzungen bluten mehr als physikalisch möglich sein sollte. Immer wenn du Hieb- oder Stichschaden nimmst, erhältst du auch anhaltenden Blutungsschaden in Höhe der Stufe der Kreatur oder des Effekts, welcher den Schaden verursacht hat.</p>"
    },
    "Milani - Minor Boon": {
      "name": "Milani - Schwacher Segen",
      "description": "<p>Once, when you roll a failure on a Deception or Stealth check to protect an uprising from discovery, you critically succeed instead.</p>\n<p>Milani typically grants this boon for extremely significant checks on which the uprising's survival hinges.</p>"
    },
    "Milani - Minor Curse": {
      "name": "Milani - Schwacher Fluch",
      "description": "<p>Ein magischer Kranz aus dornigen, blutroten Rosen wächst immer wieder aus deiner Kopfhaut, ganz egal wie sehr du versuchst ihn zu entfernen. Du erhältst Schwäche 5 gegen Stichschaden.</p>"
    },
    "Milani - Moderate Boon": {
      "name": "Milani - Normaler Segen",
      "description": "<p>Wenn du es zum Schutz Anderer verwendest, erblühen auf deinem Schild Rosen mit messerscharfen Dornen. Du erhältst das Talent @UUID[Compendium.pf2e.feats-srd.Item.5vXc2s2siR1ihpBT]{Schildhüter}, selbst wenn du dessen Voraussetzungen nicht erfüllst. Falls du das Talent schon hast und dein Schild Nahkampfschaden bei der Verteidigung eines Verbündeten erleidet, nimmt der Angreifer Stichschaden in Höhe der halben Härte des Schilds.</p>"
    },
    "Milani - Moderate Curse": {
      "name": "Milani - Normaler Fluch",
      "description": "<p>Seile, Ketten, Handschellen und andere Ausrüstung, die zum Fesseln oder Einschränken verwendet wird, glüht in deinen Händen heiß auf, brennt lichterloh oder schmilzt als wäre es in einer Schmiede. Wenn du versuchst solch einen Gegenstand zu halten, nimmst du @Damage[2d6[fire]]{2W6 Punkte Feuerschaden} und der Gegenstand wird zerstört.</p>"
    },
    "Nethys - Major Boon": {
      "name": "Nethys - Starker Segen",
      "description": "<p>You are granted supreme magical knowledge and mastery.</p>\n<p>If you are a prepared spellcaster, you can switch one of your prepared spells for another spell you could have prepared in that slot; if you are a spontaneous spellcaster, you can switch one of the spells in your spell repertoire for another spell you could have chosen for your repertoire instead.</p>\n<p>In either case, you make this switch by using a single action, which has the concentrate trait. (If you are neither a prepared nor a spontaneous spellcaster, Nethys won't grant you his major boon.)</p>"
    },
    "Nethys - Major Curse": {
      "name": "Nethys - Starker Fluch",
      "description": "<p>Nethys trennt deine Verbindung zur Magie. Du kannst keine Zauber mehr wirken und dies auch später nicht mehr erlernen.</p>"
    },
    "Nethys - Minor Boon": {
      "name": "Nethys - Schwacher Segen",
      "description": "<p>Nethys casts a powerful spell to help you in a pinch.</p>\n<p>Once, Nethys casts a spell 1 rank higher than the highest-rank spell you can cast. If you can't cast spells, Nethys casts a 1st-rank spell to help you.</p>"
    },
    "Nethys - Minor Curse": {
      "name": "Nethys - Schwacher Fluch",
      "description": "<p>Die Geheimnisse der Magie werden geistig anstrengend. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 1}."
    },
    "Nethys - Moderate Boon": {
      "name": "Nethys - Normaler Segen",
      "description": "<p>Nethys gewährt dir einen Einblick in die Geheimnisse der Magie. Du kannst einen Zauberspruch aus einer anderen Zaubertradition deiner Zauberliste hinzufügen. Du musst ihn aber immer noch lernen oder ganz normal zu deinem Zauberrepertoire hinzufügen.</p>"
    },
    "Nethys - Moderate Curse": {
      "name": "Nethys - Normaler Fluch",
      "description": "<p>Deine Magie kämpft wie Nethys‘ duellierende Hälften gegen sich selbst. Wann immer du einen Zauber wirkst, musst du einen @Check[flat|dc:11]{Einfachen Wurf} ablegen. Bei einem Fehlschlag und falls dein Zauber schädlich war, wirkst du stattdessen einen vorteilhaften Zauber der gleichen Stufe auf deine beabsichtigten Ziele. Falls er vorteilhaft war, wirkst du stattdessen einen schädlichen Zauber der gleichen Stufe auf deine beabsichtigten Ziele. Wenn der Zauber einige Ziele begünstigt und andere geschädigt hätte, wirkst du einen Zauber derselben Stufe, welcher die Begünstigten wechselt (beispielsweise wird der Zauber @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung}, der Untoten schadet und die Lebenden heilt, zu dem Spruch @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{Leid}, der Untote heilt und den Lebenden Schaden zufügt). Du verlierst trotzdem den Zauberplatz für den Zauber, den du ursprünglich wirken wolltest.</p>"
    },
    "Nivi Rhombodazzle - Major Boon": {
      "name": "Nivi Rautenblender - Starker Segen",
      "description": "<p>Those who have done much to please Nivi find themselves slipping from sight when needed.</p>\n<p>Any time you attempt a Stealth check to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide} or @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}, you also gain the effects of 2nd-rank @UUID[Compendium.pf2e.spells-srd.Item.XXqE1eY3w3z6xJCB]{Invisibility} and @UUID[Compendium.pf2e.spells-srd.Item.aEM2cttJ2eYcLssW]{Fleet Step} spells to help you elude your enemies. These effects last until the end of your next turn or until you stop Hiding or Sneaking, whichever comes first (you can continue to Hide or Sneak, turn after turn, to extend these effects).</p>"
    },
    "Nivi Rhombodazzle - Major Curse": {
      "name": "Nivi Rautenblender - Starker Fluch",
      "description": "<p>Nivi verflucht unwürdige Anhänger mit Leichtsinn. Immer wenn dir eine Wette angeboten wird, bist du gezwungen diese anzunehmen, egal wie die Chancen stehen. Bei einem erfolgreichen @Check[will|dc:40]{Willenswurf} kannst du zumindest versuchen die Bedingungen zu deinen Gunsten etwas zu ändern, musst allerdings dennoch akzeptieren.</p>"
    },
    "Nivi Rhombodazzle - Minor Boon": {
      "name": "Nivi Rautenblender - Schwacher Segen",
      "description": "<p>Those who have earned Nivi's trust are blessed with wild turns of luck in the worst of circumstances.</p>\n<p>Once, instead of attempting the check you would normally roll, you attempt a @Check[flat|dc:11] with the same results.</p>\n<p>Nivi always grants this boon when the odds are stacked against you (though this same effect is an alternate to her minor curse if she uses it for a check when you would have been very likely to succeed).</p>"
    },
    "Nivi Rhombodazzle - Minor Curse": {
      "name": "Nivi Rautenblender - Schwacher Fluch",
      "description": "<p>Wer Nivis Vertrauen missbraucht erntet eine Niederlage, wo eigentlich ein sicherer Sieg war. Wenn du eine natürliche 20 würfelst, wird das Ergebnis einmalig stattdessen eine natürliche 1. Nivi verwendet diesen Fluch üblicherweise for maximale poetische Gerechtigkeit.</p>"
    },
    "Nivi Rhombodazzle - Moderate Boon": {
      "name": "Nivi Rautenblender - Normaler Segen",
      "description": "<p>Nivi gewährt dir einen Teil ihrer Fähigkeiten Konsequenzen aufzuschieben. Nach einem Wurf kannst du einmal am Tag ein zweites Mal würfeln. Du musst das zweite Ergebnis verwenden, selbst wenn es schlechter ist. Dies ist ein Glückseffekt. Zu einem beliebigen Zeitpunkt nach der Verwendung dieses Segens kann der SL einen Wurf von dir durch das erste Ergebnis bei Verwendung des Segens ersetzen. Dieses verzögerte Ergebnis kann auf keine Weise weiter verzögert, verhindert oder beeinflusst werden, nicht einmal durch das Eingreifen anderer Götter.</p>"
    },
    "Nivi Rhombodazzle - Moderate Curse": {
      "name": "Nivi Rautenblender - Normaler Fluch",
      "description": "<p>Wer Nivis Zorn auf sich zieht, findet sich an den Boden gebunden und ohne Versteckmöglichkeiten wieder. Du bist von dauerhaftem @UUID[Compendium.pf2e.spells-srd.Item.HRb2doyaLtaoCfi3]{Feenfeuer} umgeben und dauerhaft von @UUID[Compendium.pf2e.spells-srd.Item.gPvtmKMRpg9I9D7H]{Fesseln der Erde} betroffen. Jedweder Effekt der @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Unsichtbarkeit} gewährt, funktioniert bei dir nicht.</p>"
    },
    "Nocticula - Major Boon": {
      "name": "Nocticula - Starker Segen",
      "description": "<p>You become an idealized version of yourself, as if created by a divine artist.</p>\n<p>You permanently gain a set of 4 ability boosts that follow the same rules as the ability boosts you gain at every 5th level.</p>"
    },
    "Nocticula - Major Curse": {
      "name": "Nocticula - Starker Fluch",
      "description": "<p>Du wirst aus der Gemeinschaft ausgestoßen. Du kannst nicht mit anderen Kreaturen kommunizieren und kannst auch nicht die Berührung anderer Kreaturen spüren.</p>"
    },
    "Nocticula - Minor Boon": {
      "name": "Nocticula - Schwacher Segen",
      "description": "<p>The night sky inspires you in a specific way.</p>\n<p>Once, when you roll a failure on a Crafting or Performance check under the night sky, you critically succeed instead.</p>\n<p>Nocticula typically grants this boon for a consequential piece of artwork or performance.</p>"
    },
    "Nocticula - Minor Curse": {
      "name": "Nocticula - Schwacher Fluch",
      "description": "<p>Mitternacht zieht herauf und verschleiert dein Schicksal. Du kannst nur bis zu 60 Fuß/18 m weit sehen, unanhängig von Lichtverhältnissen und deinen verfügbaren Sinnen.</p>"
    },
    "Nocticula - Moderate Boon": {
      "name": "Nocticula - Normaler Segen",
      "description": "<p>Du nutzt die Macht der Mitternacht um dich auf deinen Reisen zu führen. Du erhältst Dunkelsicht. Falls du bereits Dunkelsicht hast, kannst du einmal am Tag @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]{Dunkelheit} als immanenten göttlichen Zauber wirken.</p>"
    },
    "Nocticula - Moderate Curse": {
      "name": "Nocticula - Normaler Fluch",
      "description": "<p>Du wirst von Zweifeln an deinen eigenen Fähigkeiten geplagt. Du zählst als Ungeübt in Darbietung, Handwerkskunst und einer weiteren Fertigkeit (bestimmt durch den SL, aber thematisch passend zu dem Ereignis, das den Fluch auf dich gezogen hat), unabhängig von allen Effekten, welche deinen Kompetenzgrad erhöhen würden. Du kannst diese Fertigkeiten nicht umlernen.</p>"
    },
    "Norgorber - Major Boon": {
      "name": "Norgorber - Starker Segen",
      "description": "<p>You become a living secret.</p>\n<p>You are immune to divination effects and attempts to magically alter your memory, unless you choose to be affected or those effects come from a deity, artifact, or similarly powerful source. You also can never be tricked or forced by mundane means into uttering a secret you wish to keep.</p>"
    },
    "Norgorber - Major Curse": {
      "name": "Norgorber - Starker Fluch",
      "description": "<p>Norgorber nimmt dir deine Erinnerungen. Wenn du nach einer Rast erwachst, musst du einmal am Tag [[/r 1d4]]{1W4} würfeln.</p>\n<p>Bei einer 1 vergisst du die Ereignisse des vergangenen Tages für immer.</p>\n<p>Bei einer 2 erlebst du an diesem Tag eine temporäre retrograde Amnesie und kannst dich an keine Ereignisse der Vergangenheit erinnern und auch nicht daran, wer du bist.</p>\n<p>Bei einer 3 vergisst du zeitweilig eine wichtige Sache für diesen Tag (Norgorber wählt gerne eine Erinnerung, die Ärger verursacht, etwa das Vergessen des Lebensgefährten am Hochzeitstag).</p>\n<p>Bei einer 4 erhältst du falsche Erinnerungen, die sich auf ein wichtiges Ereignis des Tages beziehen und sich nahtlos in die wahren Erinnerungen einfügen.</p>"
    },
    "Norgorber - Minor Boon": {
      "name": "Norgorber - Schwacher Segen",
      "description": "<p>Norgorber protects your secrets and lies.</p>\n<p>Once, when you roll a failure at a Deception check to tell a @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lie}, you get a critical success instead.</p>\n<p>Norgorber typically chooses to grant this boon to protect an extremely consequential lie.</p>"
    },
    "Norgorber - Minor Curse": {
      "name": "Norgorber - Schwacher Fluch",
      "description": "<p>Norgorber erlaubt Dieben, dich übers Ohr zu hauen. Wann immer du @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j]{Einkommen verdienst}, ist dein Verdienst zwei Stufen geringer, sei es durch Diebstahl, Verlust oder einfach Pech.</p>"
    },
    "Norgorber - Moderate Boon": {
      "name": "Norgorber - Normaler Segen",
      "description": "<p>Deine Gifte wirken ewig. Wenn du bei einem Angriff mit einer vergifteten Waffe einen kritischen Fehlschlag erzielst (oder auch einen Erfolg, mit dem du jedoch keinen Hieb- oder Stichschaden verursachst), verbraucht das Gift sich dabei nicht. Das Gift wird trotzdem verbraucht, sobald du es erfolgreich auf eine Kreatur aufträgst.</p>"
    },
    "Norgorber - Moderate Curse": {
      "name": "Norgorber - Normaler Fluch",
      "description": "<p>Gifte setzen dich schnell außer Gefecht. Solltest du bei einem Zähigkeitswurf gegen ein Gift einen Fehlschlag erzielen, erhältst du stattdessen einen kritischen Fehlschlag.</p>"
    },
    "Pharasma - Major Boon": {
      "name": "Pharasma - Starker Segen",
      "description": "<p>Pharasma keeps you alive to fulfill your fate.</p>\n<p>The GM secretly chooses a fate Pharasma knows you must fulfill. Until you fulfill this fate, any time you would die, a grave but nonfatal misfortune instead befalls you.</p>\n<p>You take at least a full day to recuperate and you potentially face permanent consequences, but you don't die. If you would have died even once without this boon, once your fate is complete, you let out a final sigh and then die peacefully.</p>"
    },
    "Pharasma - Major Curse": {
      "name": "Pharasma - Starker Fluch",
      "description": "<p>Pharasma sorgt für das Ende deines Lebens und deines Stammbaums. Du wirst nicht mehr in der Lage sein, Kinder zu bekommen (oder dich anderweitig mit irgendwelchen Mitteln fortzupflanzen, einschließlich Fähigkeiten wie Brut erzeugen) und erhältst dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 2}.</p>"
    },
    "Pharasma - Minor Boon": {
      "name": "Pharasma - Schwacher Segen",
      "description": "<p>You see a momentary, prophetic glimpse of your fate.</p>\n<p>Once, you gain a +2 status bonus to a single check; you can apply this bonus after you determine the result, and it can potentially change the degree of success.</p>"
    },
    "Pharasma - Minor Curse": {
      "name": "Pharasma - Schwacher Fluch",
      "description": "<p>Schrecken erregende oder verlockende Visionen des höllischen Urteils, das dich erwartet, lenken dich von der Aufgabe ab, die vor dir liegt. Du erhältst einen Zustandsmalus von -2 auf Initiativewürfe.</p>"
    },
    "Pharasma - Moderate Boon": {
      "name": "Pharasma - Normaler Segen",
      "description": "<p>Du kannst die Energien des Lebens und des Todes besser nutzen. Deine Angriffe verursachen an Untoten 1 Punkt Lebensschaden. Deine Zauber, die Lebensschaden an Untoten verursachen, erhalten einen Zustandsbonus von +1 auf den Schaden pro Zaubergrad und deine Zaubersprüche, welche die Lebenden heilen, erhalten einen Zustandsbonus von +1 auf die Trefferpunkte, die pro Zaubergrad wiederhergestellt werden.</p>"
    },
    "Pharasma - Moderate Curse": {
      "name": "Pharasma - Normaler Fluch",
      "description": "<p>Das Schicksal wendet sich gegen dich und offenbart schreckliche Vorzeichen. Weissagungen, wie etwa von dir gezauberte @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X]{Vorahnung} oder solche, die dich mit einbeziehen, deuten immer Übles an. Nachdem du einen Fertigkeitswurf abgelegt hast, kann der SL einmal pro Tag das Ergebnis in eine natürliche 1 verwandeln.</p>"
    },
    "Rovagug - Major Boon": {
      "name": "Rovagug - Starker Segen",
      "description": "<p>You can crack the surface of Golarion, accelerating the release of the Rough Beast.</p>\n<p>You gain the @UUID[Compendium.pf2e.feats-srd.Item.FMjihpGLn9eQ14Gw]{Quaking Stomp} barbarian feat.</p>"
    },
    "Rovagug - Major Curse": {
      "name": "Rovagug - Starker Fluch",
      "description": "<p>Du bist nur als Leuchtfeuer der Zerstörung nützlich. Du erhältst permanent den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}, wütest gegen alles und jeden, den du siehst, und verursachst 18 Punkte zusätzlichen Schaden mit deinen waffenlosen oder bewaffneten Angriffen.</p>"
    },
    "Rovagug - Minor Boon": {
      "name": "Rovagug - Schwacher Segen",
      "description": "<p>Your attack becomes more destructive.</p>\n<p>Once, one of your failed or successful attacks becomes a critical hit, and your weapon or unarmed attack gains the deadly d12 trait for this attack, replacing any deadly trait it already had.</p>\n<p>@UUID[Compendium.pf2e.boons-and-curses.Item.epHQeILdRs3NuxMZ]{Effect: Rovagug's Destruction}</p>\n<p>Rovagug typically grants this boon when the critical hit could destroy something precious or significant.</p>"
    },
    "Rovagug - Minor Curse": {
      "name": "Rovagug - Schwacher Fluch",
      "description": "<p>Wann immer du gefangen genommen wirst, schlägst du um dich und zitterst, während sich dein Geist mit Verzweiflung füllt. Jedes Mal, wenn du gefesselt oder anderweitig eingesperrt bist (beispielsweise ins Gefängnis geschickt wirst), erhältst du auch die Zustände @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen 2} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>"
    },
    "Rovagug - Moderate Boon": {
      "name": "Rovagug - Normaler Segen",
      "description": "<p>Du kannst alles verschlingen. Dein Mund wächst zu einem schrecklichen, kreisförmigen, insektenartigen Schlund mit nadelartigen Zähnen. Du erhältst einen waffenlosen Bissangriff, der 1W8 Stichschaden verursacht. Außerdem kannst du alles essen, was du dir in den Rachen stecken kannst - sogar Steine oder kleine Gegenstände. Du erhältst einen Zustandsbonus von +4 auf Rettungswürfe, die du aufgrund des Essens ablegen musst, wie etwa Krankheiten, Gifte oder andere Auswirkungen des eingenommenen Gegenstandes. Dies erlaubt es dir nicht, magische Gegenstände zu verdauen, die sonst schwer oder unmöglich zu zerstören wären, wie zum Beispiel verfluchte Gegenstände oder Artefakte.</p>"
    },
    "Rovagug - Moderate Curse": {
      "name": "Rovagug - Normaler Fluch",
      "description": "<p>Deine Zerstörungswut will nicht eingeschränkt werden. Jede Rüstung, die du trägst, erhält automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt}. Andere Gegenstände in deinem Besitz gehen mit der Zeit gelegentlich kaputt.</p>"
    },
    "Sarenrae - Major Boon": {
      "name": "Sarenrae - Starker Segen",
      "description": "<p>You are a voice of peace and rehabilitation.</p>\n<p>When you roll a success at a check to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Request} something, you get a critical success instead.</p>\n<p>In addition, all creatures other than fiends, undead, and mindless creatures allow you one chance to speak your piece and make requests before entering combat. If you or an ally ever use the time from the request to gain an advantage in an ensuing combat (for example, by casting preparatory spells, positioning for combat, or waiting out your opponent's preparatory spells), Sarenrae immediately revokes this boon, or possibly curses your ally.</p>"
    },
    "Sarenrae - Major Curse": {
      "name": "Sarenrae - Starker Fluch",
      "description": "<p>Sarenrae schränkt deine Fähigkeit ein, anderen zu schaden. Alle von dir ausgeführten Angriffe, von dir ausgesprochen Zauber und alle andere Schadensquellen, über die du verursachst, verursachen außer an Scheusalen und Untoten nur Nichttödlichen Schaden. Es ist für dich unmöglich, jemals tödlichen Schaden zu verursachen. Du richtest außer an Scheusalen und Untoten nur minimalen Schaden an. Alle Kreaturen, außer Scheusale und Untote, erhalten einen Zustandsbonus von +4 auf ihre RK und Rettungswürfe gegen deine Angriffe und andere Effekte.</p>"
    },
    "Sarenrae - Minor Boon": {
      "name": "Sarenrae - Schwacher Segen",
      "description": "<p>Your healing hands are blessed with a warm flame.</p>\n<p>Once, when you heal another creature, instead of healing it for the normal amount, you heal the creature to full Hit Points, no matter how much damage it has taken.</p>\n<p>Sarenrae typically grants this boon in extremely consequential circumstances.</p>"
    },
    "Sarenrae - Minor Curse": {
      "name": "Sarenrae - Schwacher Fluch",
      "description": "<p>Die Sonne verbrennt dich für deine Übertretung. Du erhältst einen Sonnenbrand, der dir dauerhaft den Zustand @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1} gibt.</p>"
    },
    "Sarenrae - Moderate Boon": {
      "name": "Sarenrae - Normaler Segen",
      "description": "<p>Deine Klinge verbrennt die Unrettbaren. Deine Angriffe verursachen zusätzlich @Damage[1d6[fire]]{1W6 Punkte Feuerschaden}, der Feuerresistenz ignoriert.</p>"
    },
    "Sarenrae - Moderate Curse": {
      "name": "Sarenrae - Normaler Fluch",
      "description": "<p>Die Sonne scheint ihr Licht auf alles, was du sagst. Du wirst unfähig, Lügen zu erzählen. Solltest du jemals versuchen zu @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72]{Lügen}, platzt die Wahrheit in der fraglichen Angelegenheit zwanghaft heraus. Du kannst trotzdem noch Informationen zurückhalten oder Details verschweigen.</p>"
    },
    "Shelyn - Major Boon": {
      "name": "Schelyn - Starker Segen",
      "description": "<p>Your inner beauty and love surround you in an aura.</p>\n<p>As long as you bear them no ill will, all creatures other than fiends, undead, and mindless creatures start with an attitude of friendly toward you, unless they would have been helpful instead. This doesn't mean they are willing to change their life or plans for you, and this boon does not prevent their attitudes from worsening if you try to thwart them. This effect doesn't work against deities and similarly powerful creatures.</p>\n<p>Additionally, the love you share with your friends inspires them. You and your allies gain a +3 status bonus to saving throws and skill checks as long as you can see each other.</p>\n<p>@UUID[Compendium.pf2e.boons-and-curses.Item.qACkkLk3F5WeACHO]{Effect: Shelyn's Love}</p>"
    },
    "Shelyn - Major Curse": {
      "name": "Schelyn - Starker Fluch",
      "description": "<p>Diejenigen, die durch falsche Liebe Elend verbreiten, stehen Schelyns größtem Fluch gegenüber. Du verlierst die Fähigkeit, ein Lebewesen von einem anderen durch Aussehen, Stimme, Geruch oder ähnliche Sinneseindrücke zu unterscheiden. Du kannst physische Größe erkennen (damit man eine Ameise nicht mit einem Pferd verwechselt), aber nichts weiter. Wenn du bisher nur oberflächlich warst, hat jede Kreatur, die du siehst, nun generische, fade Merkmale, aber wenn deine Taten abscheulich waren, siehst du nur die Gesichter derer, denen du Unrecht getan hast.</p>"
    },
    "Shelyn - Minor Boon": {
      "name": "Schelyn - Schwacher Segen",
      "description": "<p>Once, when you roll a failure on a Diplomacy check, you get a critical success instead.</p>\n<p>Shelyn typically grants this boon only when the Diplomacy check would serve to increase love or offer a chance of redemption.</p>"
    },
    "Shelyn - Minor Curse": {
      "name": "Schelyn - Schwacher Fluch",
      "description": "<p>Dein Herz rast vor Gewissensbissen. Jeden Tag erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}, weil sich eine bestimmte Missetat in deinem Kopf immer wieder voller Schuldgefühle abspielt. Du kannst diesen Zustand nicht beseitigen, obwohl er so weit abklingt, dass du schnell essen und trinken kannst, wenn es nötig ist. Wenn du Wiedergutmachung leistest oder anderweitig ernsthaft nach Erlösung für die Missetat strebst, verschwindet der Zustand Kränkelnd an diesem Tag vollständig.</p>"
    },
    "Shelyn - Moderate Boon": {
      "name": "Schelyn - Normaler Segen",
      "description": "<p>Du bist dazu inspiriert, große Werke zu schaffen und ein Virtuose in allen Künsten zu werden. Du erhältst das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o]{Handwerksspezialist} und das Fertigkeitstalent @UUID[Compendium.pf2e.feats-srd.Item.lFwfUvH2708rl6i3]{Virtuoser Auftritt} in allen Kategorien von Handwerkskunst und Darbietung.</p>"
    },
    "Shelyn - Moderate Curse": {
      "name": "Schelyn - Normaler Fluch",
      "description": "<p>Andere erkennen unterbewusst deinen vergangenen Verrat. Immer wenn du versuchst, einen Fertigkeitswurf auf Diplomatie abzulegen und einen Fehlschlag erzielst, erhältst du stattdessen einen kritischen Misserfolg und wenn du einen kritischen Erfolg erzielst, erhältst du stattdessen einen Erfolg.</p>"
    },
    "Shizuru - Major Boon": {
      "name": "Schizuru - Starker Segen",
      "description": "<p>Shizuru bestows upon you a golden suit of armor made from sunlight, or transforms your favorite armor to gain that aspect.</p>\n<p>Once per hour while you are wearing the armor, if an attack would reduce your Hit Points to 0, the attack is instead completely negated.</p>"
    },
    "Shizuru - Major Curse": {
      "name": "Schizuru - Starker Fluch",
      "description": "<p>Wer Schizuru persönlich zornig macht, erntet auch den Hass all ihrer Diener. Alle Kaiserdrachen und Tiere denen du begegnest sind dir gegenüber automatisch @UUID[Compendium.pf2e.conditionitems.Item.ud7gTLwPeklzYSXG]{Feindselig} und du erhältst Schwäche 15 gegen Drachenodemwaffen.</p>"
    },
    "Shizuru - Minor Boon": {
      "name": "Schizuru - Schwacher Segen",
      "description": "<p>Your attacks help eradicate darkness.</p>\n<p>When you successfully Strike a foe, your weapon glows with bright light out to 60 feet for 1 minute. This is a light effect with a counteract rank equal to half your level rounded up.</p>\n<p>@UUID[Compendium.pf2e.boons-and-curses.Item.i8hVCNQTBFPJ1qEG]{Effect: Shizuru's Light}</p>"
    },
    "Shizuru - Minor Curse": {
      "name": "Schizuru - Schwacher Fluch",
      "description": "<p>Für eine beschämende Tat wendet sich deine Ausrüstung gegen dich. Bei deinem nächsten Angriff erhält deine Waffe oder Rüstung den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt}.</p>"
    },
    "Shizuru - Moderate Boon": {
      "name": "Schizuru - Normaler Segen",
      "description": "<p>Schiruzus Licht fließt durch deine Klinge. Deine Angriffe verursachen zusätzlich @Damage[1d6[fire]]{1W6 Punkte Feuerschaden} oder @Damage[1d6[spirit]]{1W6 Punkte Seelenschaden}. Du kannst bei jedem Angriff wählen.</p>"
    },
    "Shizuru - Moderate Curse": {
      "name": "Schizuru - Normaler Fluch",
      "description": "<p>Schiruzu bestimmt, dass ihr Licht nicht mehr dein Verbündeter ist. Du erhältst @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.I0HYG0ctCLP5JRsW]{Blindheit durch Licht}.</p>"
    },
    "Sivanah - Major Boon": {
      "name": "Sivanah - Starker Segen",
      "description": "<p>You spread your illusions over a larger area.</p>\n<p>You can designate an area to permanently gain the effects of @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Mirage}. All creatures within this area gain the effects of @UUID[Compendium.pf2e.spells-srd.Item.i35dpZFI7jZcRoBo]{Illusory Disguise}, changing their forms as you wish. You can designate a new area as a 1-minute activity, but doing so dismisses any previously designated areas.</p>"
    },
    "Sivanah - Major Curse": {
      "name": "Sivanah - Starker Fluch",
      "description": "<p>Spiegel zersplittern während du an ihnen vorbeigehst. Du kannst nicht durch Illusionsmagie verborgen werden, egal welcher Art (der Zauber schlägt automatisch fehl). Alle Kreaturen, die dich sehen, kennen deine wahre Identität.</p>"
    },
    "Sivanah - Minor Boon": {
      "name": "Sivanah - Schwacher Segen",
      "description": "<p>Sivanah prevents your enemies from pulling off your veil.</p>\n<p>Once, when a foe rolls a success on a Perception check to disbelieve your illusion, it gets a critical failure instead.</p>\n<p>Sivanah typically grants this benefit to protect an elaborate or consequential illusory deception, and she never uses it to improve the effect of a harmful illusion.</p>"
    },
    "Sivanah - Minor Curse": {
      "name": "Sivanah - Schwacher Fluch",
      "description": "<p>Deine Haare werden ein bunter Regenbogen von Farben und können weder durch mundane noch durch magische Methoden verändert werden. Außerdem wächst es immer unter Hüten, Schals und anderen Kopfbedeckungen hervor, die es verstecken sollen. Du erhältst einen Zustandsmalus von -2 auf Täuschungswürfe um dich als jemand anderes zu @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE]{Verkleiden}</p>"
    },
    "Sivanah - Moderate Boon": {
      "name": "Sivanah - Normaler Segen",
      "description": "<p>Du trägst auf all deinen Wegen einen Schleier der Illusion. Du kannst @UUID[Compendium.pf2e.spells-srd.Item.i35dpZFI7jZcRoBo]{Verkleidende Illusion} beliebig häufig als immanenten göttlichen Zauber wirken.</p>"
    },
    "Sivanah - Moderate Curse": {
      "name": "Sivanah - Normaler Fluch",
      "description": "<p>Wer die Geheimnisse von anderen verrät, findet seine eigenen Geheimnisse für alle sichtbar wieder. Jeder Person, der du ein Geheimnis vorenthältst, erfährt sofort ein Geheimnis von dir, das diese Person betrifft. Dieser Fluch gibt nicht die Geheimnisse anderer Personen preis, die du kennst, nur deine eigenen.</p>"
    },
    "Torag - Major Boon": {
      "name": "Torag - Starker Segen",
      "description": "<p>Standing watch or guarding a location counts as resting for you, preventing you from being @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} due to lack of rest as long as you stand watch for at least 6 hours a day.</p>\n<p>You can recover your Focus Points (if you have them) by standing guard in addition to any other options you have available.</p>\n<p>When on guard, you gain a +4 status bonus to Perception to notice ambushes and other dangers approaching.</p>\n<p>As long as you are holding a shield, you are always @UUID[Compendium.pf2e.actionspf2e.Item.cYtYKa1gDEl7y2N0]{Defending} during exploration without needing to move at half your travel speed, and you can perform another exploration activity as well.</p>\n<p>While you are using a shield, its Hardness increases by 5.</p>"
    },
    "Torag - Major Curse": {
      "name": "Torag - Starker Fluch",
      "description": "<p>Du wirst für immer aus deiner Heimat ausgestoßen. Die Einstellung von Mitgliedern deiner Gemeinschaft verschlechtert sich um zwei Schritte: Jene, welche vorher @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Hilfsbereit} waren, sind nun @UUID[Compendium.pf2e.conditionitems.Item.fuG8dgthlDWfWjIA]{Gleichgültig}, @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Freundliche} werden @UUID[Compendium.pf2e.conditionitems.Item.I1ffBVISxLr2gC4u]{Unfreundlich} und alle anderen stehen dir @UUID[Compendium.pf2e.conditionitems.Item.ud7gTLwPeklzYSXG]{Feindselig} gegenüber. Das Ergebnis muss nicht unbedingt Gewalt sein, aber feindselige Angehörige deiner Gesellschaft versuchen, dich ins permanente Exil zu schicken.</p>"
    },
    "Torag - Minor Boon": {
      "name": "Torag - Schwacher Segen",
      "description": "<p>Torag repairs your equipment so you may continue your vigil.</p>\n<p>Once, a shield, weapon, or other item you hold or are wearing recovers all of its Hit Points. The item's Hardness doubles for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.boons-and-curses.Item.HN5Fp1pNudfwzyx2]{Effect: Torag's Repairs}</p>\n<p>Torag can grant this boon just as the item would have been destroyed, preventing the item's destruction.</p>\n<p>Occasionally, he grants this boon to restore an item important to dwarven history that has already been fully destroyed.</p>"
    },
    "Torag - Minor Curse": {
      "name": "Torag - Schwacher Fluch",
      "description": "<p>Du erfährst mieses Handwerk am eigenen Leib. Wenn ein von dir verwendeter Gegenstand Schaden nimmt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Beschädigt}.</p>"
    },
    "Torag - Moderate Boon": {
      "name": "Torag - Normaler Segen",
      "description": "<p>Du wirst von Torag und seinen Anhängern als Familienmitglied angesehen. Du erhältst die Effekte eines von Torag ausgewähltes Abstammungstalents für Zwerge, auch wenn du kein Zwerg sein solltest, solange du Torags Segen behältst.</p>"
    },
    "Torag - Moderate Curse": {
      "name": "Torag - Normaler Fluch",
      "description": "<p>Du musst deine Fähigkeit in einem Handwerk unter Verwendung deiner eigenen Ausrüstung beweisen. Du erhältst Gegenstandsboni nur von Gegenständen, die du selbst angefertigt hast.</p>"
    },
    "Tsukiyo - Major Boon": {
      "name": "Tsukiyo - Starker Segen",
      "description": "<p>Tsukiyo shares some of his own nature and can lead a favored soul back along the same path he has walked.</p>\n<p>The next time you would die, you are instead instantly restored to full health and lose any negative conditions you have.</p>"
    },
    "Tsukiyo - Major Curse": {
      "name": "Tsukiyo - Starker Fluch",
      "description": "<p>Wenn Tsukiyo wirklich seine Geduld mit jemandem verliert, dann zwingt er ihn das Elend anderer aus erster Hand zu erfahren. Immer wenn du eine andere Kreatur berührst oder eine andere Kreatur dich berührt, erhältst du sofort alle negativen Flüche, Krankheiten und Zustände, die sie betrifft. Diese Effekte springen auch auf dich über wenn du einen Angriff gegen eine andere Kreatur durchführst oder eine Kreatur dich angreift.</p>"
    },
    "Tsukiyo - Minor Boon": {
      "name": "Tsukiyo - Schwacher Segen",
      "description": "<p>Tsukiyo's simplest show of gratitude is a gift of clarity.</p>\n<p>Once, when you roll a failure on a saving throw against a mental effect, you get a critical success instead.</p>\n<p>Tsukiyo typically grants this boon against a particularly consequential mental effect.</p>"
    },
    "Tsukiyo - Minor Curse": {
      "name": "Tsukiyo - Schwacher Fluch",
      "description": "<p>Wer Tsukiyo beleidigt wird herausfinden, dass das Licht ihn aktiv meidet. Du verlierst jegliche Dämmersicht oder Dunkelsicht und behandelst alles Licht als einen Schritt schwächer.</p>"
    },
    "Tsukiyo - Moderate Boon": {
      "name": "Tsukiyo - Normaler Segen",
      "description": "<p>Tsukiyo wacht über dich und beschützt deinen Schlaf. Dir ist eine friedliche Nachtruhe garantiert, egal unter welchen Bedingungen du schläfst. Selbst Albträume oder ähnliche Fähigkeiten können deinen Schlaf nicht stören, sofern sie nicht von einem Gott, Artefakt oder ähnlich mächtigen Quellen kommen.</p>"
    },
    "Tsukiyo - Moderate Curse": {
      "name": "Tsukiyo - Normaler Fluch",
      "description": "<p>Wenn Tsukiyo von jemandem besonders beleidigt wird, kann er sich in Trugbildern von Mondlicht verloren wiederfinden. Wenn du beim Versuch nachts zu navigieren oder etwas zu finden einen Erfolg oder Kritischen Erfolg bei deinem Wurf auf Überlebenskunde, Wahrnehmung oder anderem passenden Wurf würfelst, hast du stattdessen einen Fehlschlag.</p>"
    },
    "Urgathoa - Major Boon": {
      "name": "Urgathoa - Starker Segen",
      "description": "<p>When you contract contagions, you experience fever dreams filled with insight.</p>\n<p>Once afflicted with a disease, you gain the effects of @UUID[Compendium.pf2e.spells-srd.Item.qsNeG9KZpODSACMq]{Foresight} with yourself as the target until no longer afflicted with any disease.</p>"
    },
    "Urgathoa - Major Curse": {
      "name": "Urgathoa - Starker Fluch",
      "description": "<p>Urgathoa lehrt dich, dass nutzloses Leben in Abhängigkeit von Tod und Moralität tragisch enden muss. Du entwickelst eine unheilbare zehrende Krankheit, die dich mit den Zuständen @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2} sowie der Bewegung unfähig (außer mittels @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{Kriechen}) zurücklässt. Dieses Leiden verschlechtert sich niemals so sehr, dass es dich tötet, aber du kannst Familie und Freunde durch den bloßen Anblick von dir damit anstecken. Diese anderen Individuen werden vor deinen Augen von der Krankheit verzehrt und erheben sich darauf als Untote, die dich heimsuchen.</p>"
    },
    "Urgathoa - Minor Boon": {
      "name": "Urgathoa - Schwacher Segen",
      "description": "<p>You feast on the spoils of life and death.</p>\n<p>You gain the benefits of the @UUID[Compendium.pf2e.heritages.Item.gyoN45SVfRZwHMkk]{Irongut Goblin} heritage, regardless of your ancestry. If you already have this heritage, the circumstance bonus increases to +4.</p>"
    },
    "Urgathoa - Minor Curse": {
      "name": "Urgathoa - Schwacher Fluch",
      "description": "<p>Du musst dich entweder überfressen oder etwas Verbotenes essen, damit du dich auch nur ansatzweise gesättigt fühlst. Du musst die zwanzigfache Menge an Nahrung zu dir nehmen, damit du nicht anfängst zu verhungern. Allerdings verspürst du unabhängig von der Menge der verzehrten Nahrung immer Hunger. Nimmst du das Fleisch und Blut intelligenter Wesen zu dir, musst du nur die normale Menge Nahrung verspeisen und dein Hunger endet.</p>"
    },
    "Urgathoa - Moderate Boon": {
      "name": "Urgathoa - Normaler Segen",
      "description": "<p>Urgathoa segnet dich als eines ihrer Kinder. Du erhältst Leerenheilung.</p>"
    },
    "Urgathoa - Moderate Curse": {
      "name": "Urgathoa - Normaler Fluch",
      "description": "<p>Urgathoa beschneidet den Nutzen von Lebensenergie, ohne dich mit dem Untod zu segnen. Du wirst von Lebensenergie-Effekten verletzt und erhältst durch sie keine Trefferpunkte zurück, so als wärst du eine untote Kreatur oder besäßest Leerenheilung. Du wirst von den Leerenenergie-Effekten jedoch weiterhin verletzt.</p>"
    },
    "Zon-Kuthon - Major Boon": {
      "name": "Zon-Kuthon - Starker Segen",
      "description": "<p>Shadows are deeper around you.</p>\n<p>Darkvision and greater darkvision cannot penetrate darkness within 60 feet of you, but you can see through it normally.</p>"
    },
    "Zon-Kuthon - Major Curse": {
      "name": "Zon-Kuthon - Starker Fluch",
      "description": "<p>Zon-Kuthon raubt dir deine Lebensfreude, sodass nur dein Leid übrigbleibt. Du verlierst für immer das, was dir am meisten am Herzen liegt, und büßt die Fähigkeit ein, Freude zu fühlen. Du erhältst keine Vorteile von Emotionseffekten mehr, die auf positiven Emotionen basieren. Sollte Zon-Kuthon denken, du seist bereit, das, was dir einst am meisten am Herzen gelegen hat, zurückzuweisen, zu zerstören, zu verstümmeln oder zu foltern, dann besteht die Möglichkeit, dass er es dir zurückgibt oder dir erlaubt, dies zu tun.</p>"
    },
    "Zon-Kuthon - Minor Boon": {
      "name": "Zon-Kuthon - Schwacher Segen",
      "description": "<p>The Midnight Lord turns your blood and pain into chains of midnight darkness to destroy your foes.</p>\n<p>Once, for 1 minute, whenever you take slashing, piercing, or bleed damage, chains rip forth from your body, affecting creatures in a line from your position in the direction of the attack (or in the direction of your choice for bleed damage or if you deal the damage yourself) with the effect of a @UUID[Compendium.pf2e.spells-srd.Item.k34hDOfIIMAxNL4a]{Grim Tendrils} spell whose level is equal to half your level rounded up, and whose DC is your highest spell DC (or 10 + your level + your Wisdom modifier if you have no spell DC).</p>"
    },
    "Zon-Kuthon - Minor Curse": {
      "name": "Zon-Kuthon - Schwacher Fluch",
      "description": "<p>Du wirst von geisterhaften Ketten umgeben, die dir den Zustand @UUID[Compendium.pf2e.conditionitems.Item.D5mg6Tc7Jzrj6ro7]{Belastet} verleihen und denselben Effekt haben wie eine Rüstung mit der Eigenschaft Laut.</p>"
    },
    "Zon-Kuthon - Moderate Boon": {
      "name": "Zon-Kuthon - Normaler Segen",
      "description": "<p>Jeden Morgen während deiner täglichen Vorbereitungen bilden Narben Worte auf deiner Haut. Diese Narben fungieren wie eine Schriftrolle eines göttlichen Zaubers, den Zon-Kuthon auswählt. Der Segen verschwindet für den Rest des Tages, wenn du diesen Zauber anwendest oder magisch geheilt wirst. Allerdings bleiben unter Umständen manche oder alle Narben zur Erinnerung bestehen.</p>"
    },
    "Zon-Kuthon - Moderate Curse": {
      "name": "Zon-Kuthon - Normaler Fluch",
      "description": "<p>Du teilst die Schmerzen anderer Wesen und sogar kleine Verletzungen tun dir unheimlich weh. Wenn du eine Kreatur siehst (oder anderweitig wahrnimmst), die Schaden erleidet, dann erleidest du @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden}. Solltest du auf eine andere Weise Schaden erleiden, dann erhältst du durch die verstärkten Schmerzen @Damage[1d6[mental]]{1W6 Punkte Mentalen Schaden} sowie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Durch diesen Fluch verursachter Mentaler Schaden ignoriert jegliche Resistenz, die du gegen Mentalen Schaden hast.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}