{
  "label": "Zustände",
  "entries": {
    "Blinded": {
      "name": "Blind",
      "description": "<ul>\n<li>-4 Wahrnehmung</li>\n<li>Normales Gelände ist Schwierig</li>\n</ul>\n<hr />\n<p>Du kannst nicht sehen. Normales Gelände ist für dich Schwieriges Gelände. Du kannst nichts mittels Sicht wahrnehmen. Wahrnehmungswürfe, die erfordern, dass du sehen kannst, sind automatisch Kritische Fehlschläge. Sollte Sicht dein einziger Genauer Sinn sein, erleidest du einen Zustandsmalus von -4 auf Wahrnehmungswürfe. Du bist gegen Sichtbare Effekte immun. Blind unterdrückt @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Geblendet}.</p>"
    },
    "Broken": {
      "name": "Beschädigt",
      "description": "<ul>\n<li>Gegenstand funktioniert nicht und verleiht keinen Bonus</li>\n</ul>\n<hr />\n<p>Beschädigt ist ein Zustand, der Gegenstände betrifft. Ein Gegenstand erhält diesen Zustand, wenn Schaden seine Trefferpunkte auf oder unter den Beschädigungswert reduziert. Ein Beschädigter Gegenstand kann nicht für seine normale Funktion genutzt werden und verleiht auch keine Boni &ndash; mit Ausnahme von Rüstung. Eine Beschädigte Rüstung verleiht immer noch ihren Gegenstandsbonus auf die RK, zugleich aber einen Zustandsmalus auf die RK abhängig von ihrer Kategorie: &ndash;1 im Fall einer Beschädigten Leichten Rüstung, &ndash;2 im Fall einer Beschädigten Mittelschweren Rüstung oder &ndash;3 im Fall einer Beschädigten Schweren Rüstung.</p>\n<p>Ein Beschädigter Gegenstand verleiht immer noch die Mali und Einschränkungen, die sich normalerweise daraus ergeben, wenn man ihn trägt oder hält. Eine Beschädigte Rüstung hätte immer noch ihr GE-Limit, den Malus für Rüstung auf Fertigkeitswürfe usw.</p>\n<p>Sollte ein Effekt einem Gegenstand automatisch den Zustand Beschädigt verleihen, dessen Trefferpunkte über dem&nbsp; Beschädigungswert liegen, so werden die aktuellen Trefferpunkte des Gegenstandes auf den Beschädigungswert reduziert.</p>"
    },
    "Clumsy": {
      "name": "Unbeholfen",
      "description": "<ul>\n<li>-X auf GE-basierende Würfe und SG (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Deine Bewegungen werden unbeholfen und ungenau. Unbeholfen besitzt stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Unbeholfen auf Geschicklichkeit basierende Würfe und SG, darunter RK, Reflexwürfe, Fernkampfangriffswürfe und Fertigkeitswürfe für Akrobatik, Diebeskunst und Heimlichkeit.</p>"
    },
    "Concealed": {
      "name": "Verborgen",
      "description": "<ul>\n<li>Einfacher Wurf gegen SG 5, um dich als Ziel zu wählen</li>\n</ul>\n<hr />\n<p>Während du gegenüber einer Kreatur den Zustand Verborgen besitzt, z. B. weil du dich in dichtem Nebel befindest, bist du für diese Kreatur schwer zu sehen. Du kannst immer noch den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet} haben, es ist aber schwieriger, dich als Ziel auszuwählen. Eine Kreatur, vor der du Verborgen bist, muss einen @Check[type:flat|dc:5] ablegen, wenn sie dich zum Ziel eines Angriffs, Zaubers oder anderen Effekts machen will. Flächeneffekte unterliegen diesem Einfachen Wurf nicht. Sollte der Wurf scheitern, betrifft dich der Angriff, Zauber oder Effekt nicht.</p>"
    },
    "Confused": {
      "name": "Verwirrt",
      "description": "<ul>\n<li>Greife wahllos an</li>\n<li>Bei Schaden @Check[type:flat|dc:11], um Zustand zu beenden</li>\n</ul>\n<hr />\n<p>Du bist nicht bei Sinnen und greifst unkontrolliert an. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}, behandelst niemanden als deinen Verbündeten (andere könnten dich aber immer noch als ihren Verbündeten behandeln) und kannst weder die Aktionen Verzögern und Vorbereiten nutzen noch Reaktionen.</p>\n<p>Du nutzt alle deine Aktionen für Angriffe oder zum Wirken offensiver Zaubertricks, wobei der SL dich andere Aktionen nutzen lassen kann, um Angriffe zu ermöglichen - z. B. Ziehen einer Waffe, sich zu einem Ziel hinbewegen usw. Der SL bestimmt dabei zufällig, wen du angreifst. Solltest du kein mögliches Ziel haben, greifst du dich selbst an; du triffst dich automatisch, landest aber keine Kritische Treffer. Solltest du nicht angreifen oder Zauber wirken können, brabbelst du zusammenhangslos vor dich hin und verschwendest so deine Aktionen.</p>\n<p>Wenn du Schaden durch einen Angriff oder Zauber erleidest, kannst du einen @Check[type:flat|dc:11] ablegen, um dich von deiner Verwirrung zu erholen und den Zustand zu beenden.</p>"
    },
    "Controlled": {
      "name": "Gesteuert",
      "description": "<ul>\n<li>Steuernder bestimmt dein Handeln</li>\n</ul>\n<hr />\n<p>Jemand anders trifft deine Entscheidungen für dich. Meistens wirst du in diesem Fall magisch befehligt oder beherrscht. Der Steuernde bestimmt dein Handeln und kann dich jede dir mögliche Handlung, darunter Angriffe, Reaktionen und sogar @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Verzögern}, durchführen lassen. Der Steuernde muss in der Regel keine eigenen Aktionen aufwenden, wenn er dich steuert.</p>"
    },
    "Dazzled": {
      "name": "Geblendet",
      "description": "<p>Deine Augen sind überstimuliert. Sollte Sicht dein einziger Genauer Sinn sein, erhalten alle Kreaturen und Gegenstände dir gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen}.</p>"
    },
    "Deafened": {
      "name": "Taub",
      "description": "<ul>\n<li>-2 Wahrnehmung für Initiative</li>\n<li>-2 Auf Würfe bezüglich Geräuschen</li>\n<li>Einfacher Wurf gegen SG 5, um Hörbare Handlungen auszuführen</li>\n</ul>\n<hr />\n<p>Du kannst nicht hören. Wahrnehmungswürfe, die erfordern, dass du hören kannst, sind automatisch Kritische Fehlschläge. Du erleidest einen Zustandsmalus von &ndash;2 auf Wahrnehmungswürfe für Initiative und Würfe, die Geräusche erfordern, aber auch auf anderen Sinnen basieren. Solltest du eine Handlung der Kategorie Hörbar ausführen, musst du einen @Check[type:flat|dc:5] ablegen; bei Misslingen ist die Handlung verloren &ndash; lege diesen Wurf ab, nachdem du die erforderliche Anzahl an Aktionen aufgewendet hast, aber ehe Effekte zur Geltung kommen. Du bist gegen Hörbare Effekte immun.</p>"
    },
    "Doomed": {
      "name": "Todgeweiht",
      "description": "<ul>\n<li>-X Maximaler Wert für Sterbend (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Eine mächtige Kraft hält deine Seele umklammert und ruft dich ins Grab. Todgeweiht besitzt stets einen Zustandswert. Der Zustandswert für @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend}, bei dem du stirbst, wird um deinen Zustandswert für Todgeweiht reduziert. Sollte dein maximaler Zustandswert für Sterbend auf 0 reduziert werden, stirbst du augenblicklich. Wenn du stirbst, verlierst du den Zustand Todgeweiht.</p>\n<p>Dein Zustandswert für Todgeweiht sinkt um 1 mit jeder Nacht, die du vollständig ruhen kannst.</p>"
    },
    "Drained": {
      "name": "Ausgelaugt",
      "description": "<ul>\n<li>-X Auf KO-basierende Würfe und SG (X = Zustandswert)</li>\n<li>Verliere TP (Stufe * X) (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Wenn eine Kreatur dir erfolgreich Blut oder Lebenskraft aussaugt, kostet dich dies Gesundheit. Ausgelaugt besitzt stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Ausgelaugt auf konstitutionsbasierende Würfe wie z. B. Zähigkeitswürfe. Du verlierst zudem eine Anzahl an Trefferpunkten gleich deiner Stufe (Minimum 1) multipliziert mit deinem Zustandswert für Ausgelaugt; deine maximalen Trefferpunkte werden ebenfalls um diesen Betrag gesenkt, solange du Ausgelaugt besitzt.</p>\n<p>Beispiel: Ein Effekt verleiht deinem Charakter der 3. Stufe den Zustand Ausgelaugt 3; er verliert 9 Trefferpunkte und sein Trefferpunkte-Maximum wird um 9 gesenkt. Der Verlust dieser Trefferpunkte zählt nicht als Erleiden von Schaden.</p>\n<p>Mit jeder vollen Nachtruhe sinkt dein Zustandswert für Ausgelaugt um 1. Dies erhöht deine maximalen Trefferpunkte, gibt dir aber nicht augenblicklich die verlorenen Trefferpunkte zurück.</p>"
    },
    "Dying": {
      "name": "Sterbend",
      "description": "<p>Du verblutest oder stehst anderweitig an der Schwelle zum Tod. Während du diesen Zustand hast, besitzt du zugleich den Zustand @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}. Sterbend besitzt stets einen Zustandswert. Solltest du jemals Sterbend 4 erreichen, stirbst du. Wenn du den Zustand Sterbend hast, musst du jeweils zu Beginn deines Zuges einen Erholungswurf (siehe Seite 459) ablegen, um zu bestimmen, ob sich deine Lage verbessert oder verschlechtert. Solltest du den Zustand Sterbend besitzen und Schaden erleiden, steigt dein Zustandswert für Sterbend um 1 (oder um 2 im Fall eines Kritischen Treffers des Angreifers oder eines Kritischen Fehlschlages deinerseits).</p>\n<p>Wenn du durch einen Erfolg bei einem Erholungswurf den Zustand Sterbend verlierst, aber immer noch 0 Trefferpunkte hast, behältst du den Zustand Bewusstlos, kannst aber erwachen, wie bei Bewusstlos beschrieben. Du verlierst den Zustand Sterbend automatisch und erwachst, solltest du jemals 1 Trefferpunkt oder mehr besitzen. Wenn du den Zustand Sterbend verlierst, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Verwundet 1} (solltest du bereits den Zustand Verwundet besitzen, steigt dein Zustandswert für Verwundet um 1).</p>"
    },
    "Encumbered": {
      "name": "Belastet",
      "description": "<ul>\n<li>-1 Auf GE-basierende Würfe und SG [Unbeholfen]</li>\n<li>-3 m Bewegungsrate</li>\n</ul>\n<hr />\n<p>Du schleppst mehr Gewicht, als du vernünftig tragen kannst. Während du diesen Zustand besitzt, erhältst du zudem den Zustand @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 1} und erleidest einen Malus von 10 Fuß/3 m auf all deine Bewegungsraten. Wie bei allen Mali auf deine Bewegungsrate kann dies deine Bewegungsrate nicht unter 5 Fuß/1,50 m senken.</p>"
    },
    "Enfeebled": {
      "name": "Kraftlos",
      "description": "<ul>\n<li>-X Auf ST-basierende Würfe und SG (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Du bist körperlich geschwächt. Kraftlos besitzt immer einen Zustandswert. Wenn du diesen Zustand besitzt, erleidest du einen Zustandsmalus in Höhe des Zustandswertes für Kraftlos auf stärkebasierende Würfe und SG, darunter stärkebasierende Nahkampfangriffswürfe, Schadenswürfe und Fertigkeitswürfe für Athletik.</p>"
    },
    "Fascinated": {
      "name": "Fasziniert",
      "description": "<ul>\n<li>-2 Wahrnehmung und Fertigkeiten</li>\n<li>Konzentration ist eingeschränkt</li>\n</ul>\n<hr />\n<p>Du bist gezwungen, deine Aufmerksamkeit völlig auf etwas zu konzentrieren; dies lenkt dich von allem ab, was um dich herum geschieht. Du erleidest einen Zustandsmalus von -2 auf Wahrnehmungs- und Fertigkeitswürfe und kannst keine Handlungen der Kategorie Konzentration nutzen, außer die beabsichtigten Konsequenzen stehen (nach Maßgabe des SL) in Bezug auf das Ziel deiner Faszination. Du könntest möglicherweise @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} und @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} hinsichtlich des Zieles nutzen, aber wohl keinen Zauber wirken, der eine andere Kreatur zum Ziel hat. Dieser Zustand endet, sollte eine Kreatur eine feindselige Aktion gegen dich oder einen deiner Verbündeten nutzen.</p>"
    },
    "Fatigued": {
      "name": "Erschöpft",
      "description": "<ul>\n<li>-1 RK und Rettungswürfe</li>\n<li>Keine Erkundungsaktivitäten auf Erkundung</li>\n</ul>\n<hr />\n<p>Du bist erschöpft und kannst nur wenig Energie mobilisieren. Du erhältst einen Statusmalus von -1 auf deine RK und Rettungswürfe. Bist du auf Erkundung, kannst du keine Erkundungsaktivitäten ausführen. Der Zustand Erschöpft verschwindet nach einer Nacht erholsamen, ungestörten Schlafs.</p>"
    },
    "Flat-Footed": {
      "name": "Auf dem falschen Fuß",
      "description": "<ul>\n<li>-2 RK</li>\n</ul>\n<hr />\n<p>Du bist abgelenkt oder anderweitig nicht imstande, dich vollständig auf deine Verteidigung zu konzentrieren. Du erleidest einen Situationsmalus von -2 auf deine RK. Einige Effekte verleihen dir diesen Zustand nur gegenüber bestimmten Kreaturen oder gegen bestimmte Angriffe. Andere &ndash; insbesondere Zustände &ndash; können dir diesen Zustand gegen alles verleihen. Sollte eine Regel nicht spezifizieren, dass der Zustand Auf dem Falschen Fuß nur hinsichtlich bestimmten Situationen gilt, so gilt er für alle; so besagen viele Effekte einfach: &bdquo;Das Ziel ist Auf dem Falschen Fuß betroffen!&ldquo;</p>"
    },
    "Fleeing": {
      "name": "Fliehend",
      "description": "<ul>\n<li>Muss fliehen</li>\n<li>Verzögern oder Vorbereiten nicht möglich</li>\n</ul>\n<hr />\n<p>Du musst davonrennen; der Grund ist Furcht oder ein anderer Zwang. Während deines Zuges musst du alle verfügbaren Aktionen aufwenden, um der Quelle dieses Effektes schnellstmöglich zu entkommen (z. B. indem du Bewegungsaktionen zur Flucht nutzt oder deiner Flucht im Weg stehende Türen öffnest usw.). Die Quelle ist in der Regel der Effekt oder Zauberwirker, welcher dir den Zustand verliehen hat; manche Effekte könnten aber auch etwas anderes als die Quelle definieren. Solange du den Zustand Fliehend besitzt, kannst du die Aktionen @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Verzögern} oder @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Vorbereiten} nicht nutzen.</p>"
    },
    "Friendly": {
      "name": "Freundlich",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Freundlich eingestellt ist, mag diesen Charakter, und wird wahrscheinlich einfachen und sicheren @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}-Handlungen zustimmen und nachkommen, die zu erfüllen sie nicht viel kosten. Sollte der Charakter oder einer seiner Verbündeten eine feindselige Handlung gegen die Kreatur ausführen, verschlechtert sich die Einstellung der Kreatur abhängig von der Schwere der feindseligen Handlung (der SL hat das letzte Wort).</p>"
    },
    "Frightened": {
      "name": "Verängstigt",
      "description": "<ul>\n<li>-X Auf alle Würfe und SG (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Furcht hat dein Herz erfasst und deine Nerven zittern. Dieser Zustand hat stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Verängstigt auf alle Würfe und SG. Außer es ist anderweitig spezifiziert, sinkt dein Zustandswert für Verängstigt am Ende jedes deiner Züge um 1.</p>"
    },
    "Grabbed": {
      "name": "Gegriffen",
      "description": "<ul>\n<li>-2 RK [Auf dem Falschen Fuß]</li>\n<li>Nicht bewegen [Bewegungsunfähig]</li>\n<li>Einfacher Wurf gegen SG 5 für Handhabenhandlung</li>\n</ul>\n<hr />\n<p>Du wirst von einer anderen Kreatur festgehalten; dies verleiht dir die Zustände @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}. Solltest du in diesem Zustand eine Handhabenhandlung versuchen, musst du einen @Check[type:flat|dc:5] ablegen, ansonsten ist die Handlung verloren; lege den Wurf ab, nachdem du die erforderliche Anzahl an Aktionen aufgewendet hast, aber ehe die Effekte zur Wirkung kommen.</p>"
    },
    "Helpful": {
      "name": "Hilfsbereit",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Hilfsbereit eingestellt ist, möchte ihm aktiv helfen. Sie wird nachvollziehbaren @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}-Handlungen des Charakters nachkommen, welche nicht ihren Zielen im Wege stehen oder ihre Lebensumstände gefährden. Sollte der Charakter oder einer seiner Verbündeten eine feindselige Handlung gegen die Kreatur ausführen, verschlechtert sich die Einstellung der Kreatur abhängig von der Schwere der feindseligen Handlung (der SL hat das letzte Wort).</p>"
    },
    "Hidden": {
      "name": "Versteckt",
      "description": "<ul>\n<li>Gegner -2 RK [Auf dem Falschen Fuß]</li>\n<li>Einfacher Wurf gegen SG 11, um dich ins Ziel zu nehmen</li>\n</ul>\n<hr />\n<p>Während du gegenüber einer Kreatur den Zustand Versteckt besitzt, weiß diese zwar, auf welchem Feld du dich befindest, kann aber nicht genau sagen, wo du dich dort befindest. Normalerweise erlangst du den Zustand Versteckt mittels Schleichen oder @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Verstecken}. Nutzt man die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nur mit Ungenauen Sinnen, so bleibt eine Kreatur Versteckt, statt den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet} zu erlangen. Eine Kreatur, der gegenüber du Versteckt bist, erhält dir gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}; will sie dich zum Ziel eines Angriffes machen, muss ihr zuerst ein @Check[type:flat|dc:11] gelingen, um dich für einen Angriff, einen Zauber oder anderen Effekt ins Ziel zu nehmen (Flächeneffekte sind hiervon ausgenommen).</p>\n<p>Eine Kreatur könnte imstande sein, dich mittels der Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} in den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet} zu versetzen.</p>"
    },
    "Hostile": {
      "name": "Feindselig",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Feindselig eingestellt ist, möchte ihm aktiv ein Leid zufügen. Sie wird ihn nicht zwangsläufig angreifen, aber definitiv nicht auf @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}-Handlungen eingehen.</p>"
    },
    "Immobilized": {
      "name": "Bewegungsunfähig",
      "description": "<ul>\n<li>Bewegung nicht möglich</li>\n</ul>\n<hr />\n<p>Du kannst keine Handlungen der Kategorie Bewegung nutzen. Solltest du Bewegungsunfähig sein, weil dich etwas festhält, dann aber eine andere Kraft versuchen, dich aus deinem Feld zu bewegen, so muss dieser Kraft ein Wurf entweder gegen den SG des dich festhaltenden Effektes oder die relevante Verteidigung (meistens den Zähigkeits-SG) des dich Festhaltenden gelingen.</p>"
    },
    "Indifferent": {
      "name": "Gleichgültig",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Gleichgültig eingestellt ist, kümmert sich nicht um den Charakter. Sofern keine andere Einstellung angegeben ist, kannst du davon ausgehen, dass eine Kreatur einem Charakter gegenüber Gleichgültig eingestellt ist.</p>"
    },
    "Invisible": {
      "name": "Unsichtbar",
      "description": "<ul>\n<li>Gegner -2 RK [Auf dem Falschen Fuß]</li>\n<li>Kann nicht gesehen oder ins Ziel genommen werden</li>\n</ul>\n<hr />\n<p>Während du den Zustand Unsichtbar besitzt, kann man dich nicht sehen. Du besitzt allen gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt}. Kreaturen können mittels der Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} versuchen dich aufzuspüren; sollte einer Kreatur ein Wahrnehmungswurf gegen deinen Heimlichkeit-SG gelingen, so erhältst du dieser Kreatur gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt}, bis du @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} nutzt, um wieder @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt} zu werden. Solltest du Unsichtbar werden, während man dich sehen kann, so besitzt du diesem Beobachter gegenüber den Zustand Versteckt (statt Unentdeckt), bis du erfolgreich Schleichen nutzt. Du kannst nicht im unsichtbaren Zustand den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet} erlangen, solange nicht besondere Fähigkeiten oder Magie zum Einsatz kommen.</p>"
    },
    "Observed": {
      "name": "Beobachtet",
      "description": "<p>Alles in direkter, unbehinderter Sicht besitzt dir gegenüber den Zustand Beobachtet. Sollte eine Kreatur sich bemühen, nicht entdeckt zu werden, etwa indem sie Heimlichkeit nutzt, um sich zu verstecken, kann sie den Zustand Beobachtet verlieren und stattdessen den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt} oder @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt} erlangen. Solltest du anstelle oder neben Sicht über einen anderen Genauen Sinn verfügen, könntest du imstande sein eine Kreatur oder einen Gegenstand stattdessen mittels dieses Sinnes zu beobachten. Du kannst eine Kreatur nur mit Genauen Sinnen beobachten. Solltest du die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} einsetzen, dabei aber nur Ungenaue Sinne verwenden, so bleibt eine Kreatur dir gegenüber Versteckt, statt den Zustand Beobachtet zu erhalten.</p>"
    },
    "Paralyzed": {
      "name": "Gelähmt",
      "description": "<ul>\n<li>Kann nicht handeln, sondern nur denken</li>\n</ul>\n<hr />\n<p>Dein Körper ist auf der Stelle erstarrt. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und kannst nicht handeln, außer @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abzurufen} und Handlungen einzusetzen, welche nur den Gebrauch des Verstandes erfordern (nach Maßgabe des SL). Deine Sinne funktionieren noch immer, du nimmst aber nur wahr, was dir möglich ist, ohne dich zu bewegen, daher kannst du im Zustand Gelähmt die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nicht nutzen.</p>"
    },
    "Persistent Damage": {
      "name": "Anhaltender Schaden",
      "description": "<ul>\n<li>Nimm Schaden am Ende deines Zuges: Einfacher Wurf gegen SG 15 um zu Erhohlen</li>\n</ul>\n<hr />\n<p>Anhaltender Schaden entspringt Effekten wie z. B. Säure, in Flammen stehen oder vielen anderen Situationen. Die Formulierung ist grob \"X Anhaltender [Art]schaden\", wobei \"X\" die Menge des verursachten Schadens und \"[Art]\" die Schadensart ist. Du erleidest Anhaltenden Schaden nicht augenblicklich, sondern am Ende jedes deiner Züge, solange du über diesen Zustand verfügst; dabei würfelst du den Schaden jedes Mal erneut aus. Nachdem du Anhaltenden Schaden erlitten hast, lege einen @Check[type:flat|dc:15] ab, um zu sehen, ob du dich von dem Anhaltenden Schaden erholst. Bei Erfolg endet der Zustand. Andernfalls können du oder ein angrenzender Verbündeter eine Aktivität aus meistens 2 Aktionen aufwenden, um dir einen weiteren Einfachen Wurf zu ermöglichen.</p>"
    },
    "Petrified": {
      "name": "Versteinert",
      "description": "<ul>\n<li>Nicht handeln oder empfinden</li>\n<li>Du bist ein Gegenstand</li>\n</ul>\n<hr />\n<p>Du wurdest in Stein verwandelt. Du kannst weder handeln noch etwas wahrnehmen. Du wirst zu einem Gegenstand, dessen Last dem Doppelten deiner normalen Last entspricht (meistens 12 bei einer Versteinerten Mittelgroßen Kreatur oder 6 bei einer Versteinerten Kleinen Kreatur). Du hast RK 9, Härte 8 und dieselben aktuellen Trefferpunkte wie zu Lebzeiten. Du besitzt keinen Beschädigungswert. Wirst du wieder in Fleisch zurückverwandelt, besitzt du dieselbe Anzahl an Trefferpunkten wie als Statue. Sollte die Statue zerstört werden, stirbst du augenblicklich. Während du den Zustand Versteinert besitzt, befinden sich dein Körper und Geist in Stasis, sodass du weder alterst, noch das Verstreichen der Zeit bemerkst.</p>"
    },
    "Prone": {
      "name": "Liegend",
      "description": "<ul>\n<li>-2 RK [Auf dem Falschen Fuß]</li>\n<li>-2 Auf Angriffswürfe</li>\n<li>Nur Aufstehen und Kriechen</li>\n<li>Kannst in Deckung gehen</li>\n</ul>\n<hr />\n<p>Du liegst auf dem Boden. Du besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und erleidest einen Situationsbonus von -2 auf Angriffswürfe. Die einzigen Bewegungshandlungen, die du im Zustand Liegend nutzen kannst, sind @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Aufstehen} und @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Kriechen}. Aufstehen beendet den Zustand Liegend. Du kannst liegend die Aktion @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{In Deckung gehen} nutzen, um dich zu ducken und Deckung gegen Fernkampfangriffe zu erlangen, selbst wenn du dich nicht hinter einen Gegenstand begeben kannst; dies verleiht dir einen Situationsbonus von +4 auf deine RK gegen Fernkampfangriffe (du behältst aber den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}).</p>\n<p>Solltest du beim @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Fliegen} oder @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Klettern} den Zustand Liegend erhalten, so stürzt du ab (siehe Seite 464 für die Regeln zu Stürzen). Beim @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Schwimmen} kannst du nicht den Zustand Liegend erhalten.</p>"
    },
    "Quickened": {
      "name": "Beschleunigt",
      "description": "<ul>\n<li>+1 <span class=\"pf2-icon\">1</span>, kann genutzt werden für: [Von dem beschleunigendem Effekt vorgegeben]</li>\n</ul>\n<hr />\n<p>Du erlangst 1 zusätzliche Aktion zu Beginn deines Zuges jede Runde. Viele Effekte, die dir den Zustand Beschleunigt verleihen, spezifizieren die Arten von Aktionen, die du mit dieser zusätzlichen Aktion ausführen kannst. Solltest du aus mehreren Quellen den Zustand Beschleunigt erhalten, kannst du die erhaltene zusätzliche Aktion für jede Aktion nutzen, welche dir ermöglicht wird. Da der Zustand Beschleunigt zu Beginn deines Zuges eintritt, erlangst du nicht sofort Aktionen, solltest du den Zustand Beschleunigt während deines Zuges erhalten.</p>"
    },
    "Restrained": {
      "name": "Gebunden",
      "description": "<ul>\n<li>-2 RK [Auf dem Falschen Fuß]</li>\n<li>Nicht bewegen, Angreifen oder Handhaben (außer Entkommen oder Gewaltsam öffnen)</li>\n</ul>\n<hr />\n<p>Du bist gefesselt und kannst dich kaum bewegen oder eine Kreatur hat dich im Haltegriff. Du erhältst die Zustände @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß} und @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} und kannst keine Handlungen der Kategorien Offensiv oder Handhaben ausüben mit Ausnahme von Versuchen mittels Fertigkeitswürfen zum @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Entkommen} oder @UUID[Compendium.pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Gewaltsam öffnen} deinen Fesseln zu entrinnen. Gebunden unterdrückt @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}.</p>"
    },
    "Sickened": {
      "name": "Kränkelnd",
      "description": "<ul>\n<li>-X Auf alle Würfe und SG (X = Zustandswert)</li>\n<li><span class=\"pf2-icon\">1</span>, um Erhohlung zu versuchen</li>\n</ul>\n<hr />\n<p>Du fühlst dich krank. Kränkelnd hat stets einen Zustandswert. Du erleidest einen Zustandsmalus in Höhe deines Zustandswertes für Kränkelnd auf all deine Würfe und SG. Solange du diesen Zustand besitzt, kannst du freiwillig nichts zu dir nehmen (Elixiere und Tränke eingeschlossen).</p>\n<p>Du kannst eine einzelne Aktion aufwenden, um zu würgen; dies gestattet dir augenblicklich einen Zähigkeitswurf gegen den SG des Effektes, der dir den Zustand Kränkelnd verliehen hat. Bei einem Erfolg sinkt dein Zustandswert für Kränkelnd um 1 (oder um 2 bei einem Kritischen Erfolg).</p>"
    },
    "Slowed": {
      "name": "Verlangsamt",
      "description": "<ul>\n<li>-X <span class=\"pf2-icon\">1</span> (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Du hast weniger Aktionen zur Verfügung. Verlangsamt hat stets einen Zustandswert. Wenn du deine Aktionen zu Beginn deines Zuges zurückerlangst, so reduziere ihre Anzahl um deinen Zustandswert für Verlangsamt. Da Verlangsamt sich zu Beginn deines Zuges auswirkt, verlierst du deine Aktionen nicht augenblicklich, solltest du den Zustand Verlangsamt während deines Zuges erhalten.</p>"
    },
    "Stunned": {
      "name": "Betäubt",
      "description": "<ul>\n<li>Kann nicht Handeln</li>\n<li>Reduziere Wert, wann immer du Aktionen zurückerhältst</li>\n</ul>\n<hr />\n<p>Du nimmst nichts mehr wahr. Du kannst nicht handeln, während du den Zustand Betäubt besitzt. Betäubt besitzt in der Regel einen Zustandswert, der besagt, wie viele Aktionen du insgesamt verlierst - dies kann sich über mehrere Züge hinziehen. Immer wenn du Aktionen zurückerlangst, reduzierst du erst ihre Anzahl um deinen Zustandswert für Betäubt und dann deinen Zustandswert für Betäubt um die Anzahl der verlorenen Aktionen. Beispiel: Du besitzt Betäubt 4; mit Beginn deines Zuges erhältst du 3 Aktionen zurück, welche du sogleich verlierst. Dies reduziert deinen Zustand auf Betäubt 1. Zu Beginn deines nächsten Zuges verlierst du 1 weitere Aktion und kannst die anderen beiden Aktionen normal nutzen; dein Zustandswert für Betäubt sinkt auf 0 und der Zustand endet.</p>\n<p>Alternativ kann der Zustand Betäubt auch eine Wirkungsdauer aufweisen, z. B. &bdquo;Betäubt für 1 Minute&ldquo;; in diesem Fall verlierst du während der aufgeführten Wirkungsdauer alle deine Aktionen.</p>\n<p>Betäubt unterdrückt @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt}. Sollte die Wirkungsdauer deines Zustandes Betäubt enden, während du noch verlangsamt besitzt, zählst du die durch Betäubt verlorenen Aktionen gegen jene, die du durch Verlangsamt verlierst. Wenn du z. B. zu Beginn deines Zuges die Zustände Betäubt 1 und Verlangsamt 2 besitzt, würdest du 1 Aktion durch Betäubt und nur 1 weitere Aktion durch Verlangsamt verlieren, sodass du noch 1 Aktion für diesen Zug übrig hast.</p>"
    },
    "Stupefied": {
      "name": "Benommen",
      "description": "<ul>\n<li>-X Auf IN-, WE- und CH-basierende Würfe und SG (X = Zustandswert)</li>\n<li>Einfacher Wurf gegen SG 5 + Wert um einen Zauber zu wirken</li>\n</ul>\n<hr />\n<p>Deine Gedanken und Instinkte sind umnebelt. Benommen besitzt stets einen Zustandswert. Du erhältst einen Zustandsmalus in Höhe des Zustandswertes auf intelligenz-, weisheit- und charismabasierende Würfe und SG, darunter Willenswürfe, Zauberangriffswürfe, Zauber-SG und Fertigkeitswürfe, die auf diesen Attributswerten basieren. Wenn du einen Zauber wirkst, während du den Zustand Benommen besitzt, musst du einen Einfachen Wurf gegen <strong>SG 5</strong> + deinen Zustandswert für Benommen ablegen; bei einem Fehlschlag wird der Zauber unterbrochen.</p>"
    },
    "Unconscious": {
      "name": "Bewusstlos",
      "description": "<ul>\n<li>-6 RK [Auf dem Falschen Fuß]</li>\n<li>-4 Wahrnehmung und Reflex</li>\n</ul>\n<hr />\n<p>Du schläfst oder wurdest K.O. geschlagen. Du kannst nicht handeln. Du erleidest einen Zustandsmalus von -4 auf RK, Wahrnehmung und Reflexwürfe. Du erhältst die Zustände @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blind} und @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}. Wenn du diesen Zustand erlangst, stürzt du zu Boden, erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und lässt alle gehaltenen Gegenstände fallen, außer der Effekt besagt anderes oder der SL legt fest, dass du dich in einer Position befindest, in welcher dies nicht geschieht.</p>\n<p>Solltest du infolge des Zustandes @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend} den Zustand Bewusstlos erhalten haben, kannst du nicht aufwachen, solange du 0 Trefferpunkte hast. Solltest du auf 1 Trefferpunkt oder mehr geheilt werden, verlierst du die Zustände Bewusstlos und Sterbend und kannst in deinem nächsten Zug normal handeln.</p>\n<p>Solltest du Bewusstlos sein und 0 Trefferpunkte besitzen, aber nicht den Zustand Sterbend haben, kehrst du nach Verstreichen von genügend Zeit auf natürlichem Wege auf 1 Trefferpunkt zurück und erwachst. Der SL bestimmt die Dauer deiner Bewusstlosigkeit (zwischen 10 Minuten und mehreren Stunden). Solltest du während dieser Zeit geheilt werden, verlierst du den Zustand Bewusstlos und kannst in deinem nächsten Zug normal handeln.</p>\n<p>Solltest du Bewusstlos sein und mehr als 1 Trefferpunkt besitzen - z. B. weil du schläfst oder aufgrund eines Effektes den Zustand Bewusstlos besitzt -, wachst du auf eine der folgenden Weisen auf; dabei verlierst du den Zustand Bewusstlos:</p>\n<ul>\n<li>Du erleidest Schaden, sofern dieser dich nicht auf 0 Trefferpunkte reduziert. Sollte der Schaden dich auf 0 Trefferpunkte reduzieren, bleibst du Bewusstlos und erhältst zudem den Zustand Sterbend.</li>\n<li>Du erlangst Heilung (natürliche Heilung durch Ausruhen ausgenommen).</li>\n<li>Jemand nutzt die Handlung @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interaktion}, um dich wachzurütteln.</li>\n<li>Um dich herum herrscht Lärm - dies weckt dich aber nicht automatisch. Vielmehr kannst du automatisch zu Beginn deines Zuges einen Wahrnehmungswurf gegen den SG des Lärms ablegen (oder den niedrigsten SG, sollte es mehrere Lärmquellen geben); bei Erfolg erwachst du. Sollten Kreaturen um dich herum sich bemühen, leise zu bleiben, so erfolgt dieser Wahrnehmungswurf gegen ihren Heimlichkeits-SG. Manche magischen Effekte lassen dich aber so tief schlafen, dass du diesen Wahrnehmungswurf nicht ablegen kannst.</li>\n<li>Solltest du nur schlafen, bestimmt der SL, dass du normal aufwachst, wenn du ausgeschlafen hast oder etwas deine Ruhe stört.</li>\n</ul>"
    },
    "Undetected": {
      "name": "Unentdeckt",
      "description": "<ul>\n<li>Gegner -2 RK [Auf dem Falschen Fuß]</li>\n<li>Kann nicht gesehen oder ins Ziel genommen werden</li>\n</ul>\n<hr />\n<p>Wenn du gegenüber einer Kreatur den Zustand Unentdeckt besitzt, kann diese dich nicht sehen, hat keine Vorstellung, auf welchem Feld du dich befinden könntest, und dich auch nicht als Ziel auswählen. Flächeneffekte, welche den Bereich betreffen, in dem du dich befindest, wirken immer noch auf dich. Solange du für eine Kreatur Unentdeckt bist, besitzt sie dir gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem falschen Fuß}.</p>\n<p>Eine Kreatur, für die du Unentdeckt bist, kann raten, in welchem Feld du dich befindest, um dich als Ziel auszuwählen; hierzu muss sie ein Feld wählen und einen Angriff ausführen. Dies wirkt wie der Angriff auf eine Versteckte Kreatur (@Check[type:flat|dc:11]{Einfacher Wurf}), allerdings legt der SL den Einfachen Wurf und den Angriffswurf verdeckt ab. Sollte der Angriff scheitern, so verrät der SL nicht, ob dies am Scheitern des Einfachen Wurfes, am Scheitern des Angriffswurfes oder an der Wahl des falschen Feldes gelegen hat.</p>\n<p>Eine Kreatur kann die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} nutzen beim Versuch dich aufzuspüren - siehe Seite 471.</p>"
    },
    "Unfriendly": {
      "name": "Unfreundlich",
      "description": "<p>Dieser Zustand reflektiert die Einstellung einer Kreatur gegenüber einem bestimmten Charakter und betrifft nur Kreaturen, bei denen es sich nicht um Spielercharaktere handelt; die Einstellung eines SC kann nur mittels übernatürlicher Effekte (z.B. Zaubern) fremdbestimmt werden. Eine Kreatur, die einem Charakter gegenüber Unfreundlich eingestellt ist, mag ihn nicht und misstraut ihm. Die Unfreundliche Kreatur ist nicht bereit, einer @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}-Handlung des Charakters nachzugeben.</p>"
    },
    "Unnoticed": {
      "name": "Unbemerkt",
      "description": "<p>Besitzt du einer Kreatur gegenüber den Zustand Unbemerkt, so weiß diese Kreatur nicht, dass du zugegen bist. Du besitzt der Kreatur gegenüber zugleich den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt}. Dieser Zustand betrifft Fähigkeiten, welche nur gegen Ziele genutzt werden könnten, die nicht von deiner Anwesenheit wissen.</p>"
    },
    "Wounded": {
      "name": "Verwundet",
      "description": "<ul>\n<li>+X Sterbend, wenn dein Zustandswert für Sterbend steigt (X = Zustandswert)</li>\n</ul>\n<hr />\n<p>Du bist ernsthaft verletzt. Dieser Zustand hat stets einen Zustandswert. Verlierst du den Zustand @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Sterbend} und besitzt noch nicht den Zustand Verwundet, so erhältst du Verwundet 1. Solltest du den Zustand Sterbend verlieren und den Zustand Verwundet bereits besitzen, so steigt dein Zustandswert für Verwundet um 1. Solltest du den Zustand Verwundet besitzen und dann den Zustand Sterbend erhalten, so steigt dein Zustandswert für Sterbend um deinen Zustandswert für Verwundet.</p>\n<p>Der Zustand Verwundet endet, wenn dir jemand mittels @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Wunden versorgen} Trefferpunkte zurückgibt oder wenn du auf deine maximale Anzahl an Trefferpunkte zurückgebracht wirst und dich 10 Minuten lang ausgeruht hast.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}