{
  "label": "NSC-Galerie",
  "entries": {
    "Acolyte of Nethys": {
      "name": "Akolyth des Nethys",
      "publicNotes": "<p>Die niederen Kleriker lernen noch die Grundsätze ihres Glaubens und sind einem höheren Priester unterstellt. Ihre Tage werden mit Hingabe und Lernen verbracht, die sie hinter verschlossenen Tempeltoren verbringen.</p>\n<hr />\n<p>Religionen inspirieren gläubige Menschen, ihre Grundsätze zu vertreten. Viele dieser Gläubigen versuchen, Ruhe und Hoffnung zu bringen, aber andere haben auch dunklere Motive.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "spell->Magic Missile": {
          "name": "<Compendium>"
        },
        "equipment->Religious Symbol of Nethys": {
          "name": "Religiöses Symbol von Nethys",
          "description": "<Compendium>"
        },
        "equipment->Religious Text of Nethys": {
          "name": "Religiöse Texte über Nethys",
          "description": "<Compendium>"
        },
        "strike-melee->Staff": {
          "name": "Kampfstab"
        },
        "strike-ranged->Crossbow": {
          "name": "Armbrust"
        }
      }
    },
    "Antipaladin": {
      "name": "Antipaladin",
      "publicNotes": "<p>Es gibt vielleicht nichts Gegensätzlicheres für den Frieden als einen Antipaladin. Diese heiligen Krieger der dunkelsten und übelsten Gottheiten streben danach, die abscheulichen Wünsche ihrer bösen Herren zu erfüllen. Der Eifer, mit dem sie die Pläne der dunklen Götter verwirklichen, macht sie zu wirklich furchterregenden Feinden für jeden, der mit den Kräften des Guten verbündet ist.</p>\n<hr />\n<p>Verbrecher verfolgen selbstsüchtige und grausame Ziele und trampeln jeden nieder, der so töricht oder reinherzig ist, sich ihnen in den Weg zu stellen.</p>",
      "items": {
        "spellcastingEntry->Champion Devotion Spells": {
          "name": "Streiterstoßgebetzauber"
        },
        "spell->Touch of Corruption": {
          "name": "<Compendium>"
        },
        "weapon->Greataxe": {
          "description": "<Compendium>"
        },
        "armor->Half Plate": {
          "description": "<Compendium>"
        },
        "consumable->Cheetah's Elixir (Lesser)": {
          "description": "<Compendium>"
        },
        "strike-melee->Greataxe": {
          "name": "Zweihandaxt"
        },
        "strike-ranged->Javelin": {
          "name": "Wurfspeer"
        },
        "action->Destructive Vengeance": {
          "name": "Zerstörerische Rache",
          "description": "<p><strong>Auslöser</strong> Der Antipaladin wird durch einen Gegner innerhalb von 15 Fuß/4,50 m Entfernung verletzt</p>\n<hr />\n<p><strong>Effekt</strong> Der Antipaladin erleidet zusätzliche [[/r 2d6]]{2W6 Schadenspunkte}, verursacht aber auch 2W6 Schadenspunkte beim auslösenden Gegner. Dies ist entweder @Damage[2d6[spirit]]{2W6 Seelenschaden} oder @Damage[2d6[void]]{2W6 Leerenschaden}. Zudem verursacht er bei jedem Angriff bis zu seinem nächsten Zug 2 Punkte zusätzlichen Schadens des gewählten Typs gegen diesen Gegner.</p>"
        },
        "action->Intimidating Strike": {
          "name": "Einschüchternder Angriff",
          "description": "<p>Der Antipaladin führt einen Angriff aus. Trifft er und verursacht Schaden, dann erleidet das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, bzw. bei einem Kritischen Treffer @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>"
        }
      }
    },
    "Azarketi Sailor": {
      "name": "Azarketi-Seefahrer",
      "publicNotes": "<p>Abenteuerlustige Azarketis heuern oft auf Schiffen an und erlernen das Seemannshandwerk. Solche Seeleute genießen die Zeit an Deck und haben zugleich fast immer Zugang zu einem größeren Gewässer. Kapitäne haben Azarketis gern in der Besatzung, da diese leicht Seepocken vom Rumpf entfernen, das Ruder überprüfen und Lecks von außen verschließen können. Diese Azarketis sind zwar immer noch bessere Schwimmer als Seeleute, stehen aber im Ruf, einem Schiff Glück zu bringen.</p>\n<hr />\n<p>Man kann die auch als Tiefe Azlanti oder Kiemenmenschen bekannten Azarketis auf ganz Golarion antreffen, wobei sie rund um Absalom und in der Region der Inneren See am häufigsten vorkommen. Die Nachfahren der alten Azlanti überlebten den katastrophalen Erdenfall durch die Flucht ins Meer, wo sie von den Alghollthus, welche Azlants Untergang verursacht hatten, zu amphibischen Lebensformen verzerrt wurden. Man trifft Azarketis im Allgemeinen in Küstennähe an; sie bevorzugen es, in der Nähe großer Gewässer zu leben, da sie ihre Haut feucht halten müssen. Die meisten sind recht friedliche Bauern oder Fischer, doch manchmal müssen sie ihre Heime gegen feindliche Mächte verteidigen. Manche werden auch zu Abenteurern.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "to Swim"
        }
      },
      "skillSpecialStealth": {
        "0": {
          "label": "underwater"
        }
      },
      "items": {
        "strike-melee->Scimitar": {
          "name": "Krummsäbel"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Hydration": {
          "name": "Hydration",
          "description": "<p>Azarketis müssen regelmäßig im Wasser untertauchen, um ihre ans Wasser gewöhnte Haut zu rehydrieren. Nach den ersten 24 Stunden außerhalb des Wassers erhält ein Azarketi einen Zustandsmalus von -1 auf Zähigkeitswürfe, da die Haut aufreißt und seine Kiemen schmerzen. Nach 48 Stunden hat er zunehmend Schwierigkeiten Luft zu atmen und beginnt zu ersticken, bis er ins Wasser zurückkehrt.</p>",
          "rules": {
            "1": {
              "label": "Hat 24 Stunden außerhalb von Wasser verbracht"
            }
          }
        },
        "action->Sea Legs": {
          "name": "Seefestigkeit",
          "description": "<p>Ein Azarketi-Seefahrer erhält einen Situationsbonus von +1 auf Würfe für Akrobatik zum @UUID[Compendium.pf2e.actionspf2e.Item.M76ycLAqHoAgbcej]{Balancieren}; an Bord eines Schiffes würfelt er dabei zudem zweimal und behält das bessere Ergebnis.</p>"
        },
        "action->Submerged Stealth": {
          "name": "Heimlichkeit unter Wasser",
          "description": "<p>Unter Wasser erhält ein Azarketi-Seefahrer einen Situationsbonus von +2 auf seine Fertigkeitswürfe für Heimlichkeit (schon eingerechnet).</p>"
        },
        "action->Swinging Strike": {
          "name": "Angriff im Vorbeischwingen",
          "description": "<p><strong>Anforderungen</strong> Der Azarketi-Seefahrer hängt an einem Seil oder einer Ranke</p>\n<hr />\n<p><strong>Effekt</strong> Der Azarketi-Seefahrer schwingt sich über eine Entfernung von maximal seiner doppelten Bewegungsrate in gerader Linie und führt während dieser Bewegung einen einzelnen Angriff aus.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Kenntnis (Segeln)"
        }
      }
    },
    "Barkeep": {
      "name": "Schankwirt",
      "publicNotes": "<p>Schankwirte sind oft Freunde und Ratgeber innerhalb einer Gemeinschaft, die jedem ihr Ohr leihen und gleichzeitig Getränke ausschenken. Die besten Schankleute besitzen ein Talent zum Geschichtenerzählen und zum Erteilen wertvoller Ratschläge.</p>\n<hr />\n<p>Unzählige Abenteuer beginnen in einer Taverne oder einem Pub. Vielleicht liegt es daran, dass solche Orte risikobehaftet sind, oder daran, dass jeder etwas flüssigen Mut braucht, bevor er sich dafür entscheidet, es mit einer Gruppe wilder Oger aufzunehmen.</p>",
      "items": {
        "armor->Barkeep's Apron": {
          "name": "Schankschürze",
          "description": "<Compendium>"
        },
        "equipment->Pewter Mug": {
          "name": "Zinnbecher"
        },
        "consumable->Flask of Whiskey": {
          "name": "Whiskyflasche",
          "description": "<Compendium>"
        },
        "strike-melee->Sap": {
          "name": "Totschläger"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Zinnbecher"
        },
        "action->Bar Brawler": {
          "name": "Kneipenschläger",
          "description": "<p>Schankwirte haben genügend Kneipenschlägereien erlebt, um zu wissen, wie man sich durchsetzt. Befinden sie sich in ihrer Wirtschaft und führen nichttödliche Angriffe aus, erhalten sie einen Situationsbonus von +1 auf Angriffswürfe und verursachen zusätzliche [[/r 1d4]]{1W4} Punkte Schaden.</p>",
          "rules": {
            "0": {
              "label": "Kämpft in seiner eigenen Kneipe"
            }
          }
        },
        "action->Barkeep's Advice": {
          "name": "Ratschlag des Schankwirts",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Schankwirt gibt einer anderen Kreatur einen sachdienlichen Hinweis. In den folgenden 24 Stunden kann diese Kreatur dank des Hinweises bei einem misslungenen Fertigkeits - oder Rettungswurf erneut würfeln und diesen Wurf verwenden. Sobald die Kreatur diese Fähigkeit nutzt, endet der Effekt. Eine Kreatur, welche den Ratschlag des Schankwirts erhalten hat, ist zeitweilig für einen Monat gegen diese Fähigkeit immun.</p>"
        },
        "lore->Alcohol Lore": {
          "name": "Kenntnis (Alkohol)"
        }
      }
    },
    "Changeling Hellknight": {
      "name": "Wechselbalg-Höllenritter",
      "saveDetails": "+2 Situationsbonus auf alle RW gg. Träume und Schlaf",
      "items": {
        "spellcastingEntry->Primal Spontaneous Spells": {
          "name": "Spontane Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        },
        "spell->Flaming Sphere": {
          "name": "<Compendium>"
        },
        "spell->Burning Hands": {
          "name": "<Compendium>"
        },
        "spell->Dancing Lights": {
          "name": "Tanzende Lichter",
          "description": "<p>Du erschaffst bis zu vier schwebende Lichter in einem Abstand von nicht mehr als 10 Fuß/3 Meter voneinander. Jedes erhellt seine Umgebung wie eine @UUID[Compendium.pf2e.equipment-srd.Item.8Jdw4yAzWYylGePS]{Fackel}. Erhältst du den Zauber aufrecht, darfst du eine beliebige Anzahl der Lichter bis zu 60 Fuß/18 Meter weit bewegen. Dabei muss jedes Licht innerhalb von 120 Fuß/36 Metern Reichweite von dir und innerhalb von 10 Fuß/3 Metern von den anderen Lichtern bleiben. Ansonsten erlischt es.</p>"
        },
        "spell->Longstrider": {
          "name": "<Compendium>"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium>"
        },
        "armor->Splint Mail": {
          "description": "<Compendium>"
        },
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Halberd": {
          "name": "Hellebarde"
        },
        "action->+2 Circumstance to All Saves vs. Dream and Sleep": {
          "name": "+2 Situationsbonus auf alle RW gg. Träume und Schlaf"
        }
      }
    },
    "Charming Scoundrel": {
      "name": "Charmanter Schurke",
      "publicNotes": "<p><em>Dieser stattliche Gnom trägt eine beeindruckende Frisur und ein leuchtendes Kostüm, welches alle Blicke auf sich zieht.</em></p>\n<p>Auch wenn die meisten Heißsporne die Aufmerksamkeit genießen, welche ihre Heldentaten so mit sich bringen, treibt der charmante Schurke dies auf die Spitze, indem er sich oft mit seinen gewagtesten Taten brüstet und dabei auch versucht seine Geschichten in freie Kost und Logis umzumünzen. Der Schurke hat auch keine Probleme damit, die Taten anderer innerhalb der Organisation für sich zu beanspruchen - sofern eine Einmischung seitens der örtlichen Gesetzeshüter unwahrscheinlich ist. Sie nehmen hochkarätige Aufträge für die Heißsporne oftmals deswegen an, um später von den Gefahren ihrer Abenteuer erzählen zu können.</p>\n<p>Der charmante Schurke ist im Kampf genauso dramatisch wie außerhalb. Oft springt er von Gegner zu Gegner und desorientiert seine Feinde mit extravaganter Schwertkunst. Wenn ein Kampf gut läuft wird der Schurke langsamere Gegner verhöhnen oder seine Freunde motivieren. Auch wenn er stolz und wetteifernd ist, bleibt er in seinem Innersten ein Pragmatiker. Er wird sich dafür entscheiden, die Geschichte einer knappen Flucht in sein Repertoire aufzunehmen, wenn die Chancen gegen ihn stehen.</p>\n<hr />\n<p>Überall dort, wo Unterdrückung oder eine Gelegenheit für gewagte Abenteuer gefunden werden kann, können die Heißsporne auf der Jagd nach ihnen gefunden werden. Spielercharaktere könnten die Heißspore als Verbündete auf der Suche nach rechtschaffener Rebellion oder Gerechtigkeit gegen die Sklaverei finden, oder sie könnten diese schneidigen Draufgänger als freundliche - oder nicht so freundliche - Rivalen um den gleichen Schatz vorfinden. Der charmante Schurke, der hier vorgestellt wird, könnte leicht ein niederer Freiheitskämpfer, eine Kontrastfigur für die Spielercharaktere oder ein Besatzungsmitglied des Freibeuter-Kapitäns sein. Der Freibeuterkapitän kann als Transporteur dienen, welcher die Spielercharaktere zu den gefährlichsten Orten bringt, als zeitweiliger Verbündeter, der für eine rechtzeitige Rettung sorgt, wenn man es am wenigsten erwartet, als konkurrierender Entdecker oder als mächtiger und tödlicher Feind.</p>",
      "items": {
        "strike-melee->Shortsword": {
          "name": "Kurzschwert"
        },
        "strike-melee->Sap": {
          "name": "Totschläger"
        },
        "strike-ranged->Hand Crossbow": {
          "name": "Handarmbrust"
        },
        "action->Deny Advantage": {
          "name": "Vorteil verweigern",
          "description": "<p>Der Charmante Schurke erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} nicht, wenn Kreaturen der Stufe 4 oder niedriger ihn flankieren oder ihm gegenüber Unentdeckt oder Versteckt sind. Dasselbe gilt, wenn Kreaturen gegen ihn Überraschungsangriffe ausführen, solange ihre Stufe 4 oder niedriger ist.</p>"
        },
        "action->Advancing Flourish": {
          "name": "Anstrengende Finte",
          "description": "<p>Der Charmante Schurke führt zweimal die Aktion Laufen durch. Wenn er seine Bewegung in Nahkampfreichweite zu einem Gegner beendet, kann er eine @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Finte} durchführen.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Erwischt der Charmante Schurke einen Gegner @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, verursacht er 2W6 Punkte zusätzlichen Präzisionsschaden.</p>"
        },
        "lore->Theatre Lore": {
          "name": "Kenntnis (Theater)"
        }
      }
    },
    "Ethereal Sailor": {
      "name": "Ätherischer Seefahrer",
      "languages": "Versteht Kommandos",
      "items": {
        "action->Force Body": {
          "name": "Magischer Körper",
          "description": "<p>Der Körper eines Ätherischen Seefahrers besteht aus Energie. Er kann sich bewegen und jene Aktionen ausführen, die erforderlich sind, um ein Boot oder Schiff zu steuern oder zu bemannen. Der Seefahrer kann sein Boot oder Schiff nicht verlassen und auch keine Angriffsaktionen durchführen.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Kenntnis (Seefahrt)"
        }
      }
    },
    "Hellknight Armiger": {
      "name": "Höllenritter-Armiger",
      "publicNotes": "<p><em>Diese bedrohliche Zwergin trägt eine Rüstung, welche mit den Symbolen ihres Höllenritterordens verziert ist, und führt einen mächtigen Flegel.</em></p>\n<p>Armiger sind die Fußsoldaten der Höllenritter und stellen damit die größte Gruppe in den meisten Orden. Was auch immer der jeweilige individuelle Anlass war, sich den Höllenrittern anzuschließen, alle Höllenritter teilen die Hingabe, die Herrschaft des Rechts auf ganz Golarion zu verbreiten. Diese Hingabe sorgt dafür, dass sie auf einer Vielzahl von Missionen dienen, sei es das Ausmerzen von Banditen und Räubern, Schmuggler und Schwarzmarkthändler festzunehmen oder Gerüchten einer Abspaltung nachzugehen. Auch wenn Bürger in weit abgelegenen Dörfern manchmal das Versprechen der Sicherheit zu schätzen wissen, welches die Höllenritter immer mit sich tragen, sehen Freigeister und Historiker die Beschränkungen ihrer Freiheit und Ausdrucksfähigkeit, welche von den Armigern forciert werden, sehr kritisch.</p>\n<p>Auch wenn Armiger noch keine vollwertigen Ritter sind, machen doch all jene, die sie unterschätzen, einen schwerwiegenden Fehler. Sobald sie den Befehl erhalten, eine Position einzunehmen oder einen Feind zu vernichten, befolgen die Armiger diesen Befehl ohne Zweifel oder Zögern. Im Kampf treten sie bereitwillig in die Bresche und nehmen sich die Diener chaotischer Götter und jene zum Ziel, welche unehrliche Taktiken einsetzen.</p>\n<hr />\n<p>Die Höllenritter, deren fester Glaube es ist, das Gesetz um jeden Preis zu vollstrecken, haben ihr Hauptquartier häufig in Cheliax, bereisen aber ganz Golarion um ihre Ideale von Ordnung durchzusetzen. Der strenge Standpunkt und die Intoleranz gegenüber anderen Meinungen bedeutet, dass Spielercharaktere in den Höllenrittern sowohl Gegenspieler wie auch Verbündete finden können. Ein Abgesandter des Höllenritterordens der Kette könnte den Spielercharakteren dabei helfen, einen bösen und gewalttätigen Kriminellen zu überwältigen, oder er könnte Jagd auf die Spielercharaktere machen, wenn sie sich leichten Verstößen gegen ungerechte Gesetze schuldig gemacht haben. Der Höllenritter-Armiger, der hier vorgestellt wird, kann ein gnadenloser Vollstrecker sein, welcher eine Rebellion der Unterdrückten niederschlagen möchte, ein engagierter Monsterjäger, ein Zensor künstlerischer Innovation, ein Retter für die Opfer einer Entführung, ein Spion und Folterer oder ein rechtschaffener Kreuzritter in seinem Kampf gegen den Einfall von Dämonen. Höllenritter-Paravikare jedoch sind absolute Sinnbilder ihres Ordens und wenn Spielercharaktere ihnen begegnen, finden sie sich oft in der Mitte von wichtigen Ereignissen.</p>",
      "saveDetails": "+1 Zustandsbonus auf RW gg. Furcht",
      "speed": "ignoriert 5 Fuß/1,50 m Geschwindigkeitsverringerung durch Belastung",
      "items": {
        "armor->Half Plate": {
          "description": "<Compendium>"
        },
        "strike-melee->War Flail": {
          "name": "Kriegsflegel"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->+1 Status to All Saves vs. Fear": {
          "name": "+1 Zustandsbonus auf alle RW gg. Furcht"
        },
        "action->Weapon Mastery": {
          "name": "Waffenmeisterschaft (Flegel)",
          "description": "<p>Wenn der Höllenritter-Armiger einen kritischen Treffer mit dem Kriegsflegel erzielt, wird das Ziel @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{zu Boden geworfen}.</p>"
        },
        "lore->Hell Lore": {
          "name": "Kenntnis (Hölle)"
        }
      }
    },
    "Hellknight Paravicar": {
      "name": "Höllenritter-Paravikar",
      "publicNotes": "<p><em>Mit dem furchteinflößenden Helm, der das Gesicht verbirgt und dem Körper, der in eine verzierte Plattenrüstung gehüllt ist, strahlt diese Figur eine Aura der unnachgiebigen Autorität aus.</em></p>\n<p>Jeder Höllenritterorden wird von einem machtvollen Paravikar angeführt, einem General, welcher die Taktik des Ordens vorgibt und auch über die Ressourcen und deren Verteilung bestimmt. Innerhalb des Ordens stellt sein Wort das Gesetz dar, und die Mitglieder vom niedersten Knappen bis hin zum erfahrensten Ritter folgen den Befehlen eines Paravikar mit grenzenloser Hingabe. Paravikare sehen ihre eigene Hingabe an die Edikte des Ordens als Beispiel für alle Mitglieder und unterwerfen sich selbst den gleichen hohen Standards wie alle ihren Untergebenen. Auch wenn sie dessen nur selten bedürfen, können Paravikare über eindrucksvolle infernalische Kräfte gebieten, um ihre Position innerhalb der Hierarchie der Höllenritter zu stärken.</p>\n<p>Im Kampf übernehmen Paravikare die direkte Führung der Truppen an Rittern und Armigern. Paravikare sind erfahrene Strategen, welche berechneten taktische Zügen den Vorzug vor heißblütigen, riskanten Manövern geben, welche ihre Truppen ohne Deckung lassen könnten. Wenn sie in den Kampf gezwungen werden, nutzen Paravikare ihre Fähigkeiten, um ihre Gegner zu demoralisieren und dafür zu sorgen, dass sich Feinde ihrer Sache auf dem Feld anschließen, oder flüchten.</p>\n<hr />\n<p>Die Höllenritter, deren fester Glaube es ist, das Gesetz um jeden Preis zu vollstrecken, haben ihr Hauptquartier häufig in Cheliax, bereisen aber ganz Golarion um ihre Ideale von Ordnung durchzusetzen. Der strenge Standpunkt und die Intoleranz gegenüber anderen Meinungen bedeutet, dass Spielercharaktere in den Höllenrittern sowohl Gegenspieler wie auch Verbündete finden können. Ein Abgesandter des Höllenritterordens der Kette könnte den Spielercharakteren dabei helfen, einen bösen und gewalttätigen Kriminellen zu überwältigen, oder er könnte Jagd auf die Spielercharaktere machen, wenn sie sich leichten Verstößen gegen ungerechte Gesetze schuldig gemacht haben. Der Höllenritter-Armiger, der hier vorgestellt wird, kann ein gnadenloser Vollstrecker sein, welcher eine Rebellion der Unterdrückten niederschlagen möchte, ein engagierter Monsterjäger, ein Zensor künstlerischer Innovation, ein Retter für die Opfer einer Entführung, ein Spion und Folterer oder ein rechtschaffener Kreuzritter in seinem Kampf gegen den Einfall von Dämonen. Höllenritter-Paravikare jedoch sind absolute Sinnbilder ihres Ordens und wenn Spielercharaktere ihnen begegnen, finden sie sich oft in der Mitte von wichtigen Ereignissen.</p>",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Spontane Göttliche Zauber"
        },
        "spellcastingEntry->Sorcerer Bloodline Spells": {
          "name": "Blutlinienzauber"
        },
        "spell->True Seeing": {
          "name": "<Compendium>"
        },
        "spell->Crushing Despair": {
          "name": "<Compendium>"
        },
        "spell->Dimensional Anchor": {
          "name": "<Compendium>"
        },
        "spell->Flaming Sphere": {
          "name": "<Compendium>"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium>"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium>"
        },
        "strike-melee->Morningstar": {
          "name": "Morgenstern"
        },
        "strike-ranged->Crossbow": {
          "name": "Armbrust"
        },
        "action->Steady Spellcasting": {
          "name": "Standhaftes Zauberwirken",
          "description": "<p>Sollte eine Reaktion das Zauberwirken des Paravikaren unterbrechen, so legt dieser einen @Check[flat|dc:15]{Einfachen Wurf} ab. Bei Erfolg wird die Handlung nicht unterbrochen.</p>"
        },
        "action->Universal Obedience": {
          "name": "Universalgehorsam",
          "description": "<p>Wenn die nächste Aktion des Höllenritter-Paravikars das Wirken eines Zaubers aus der Zauberliste des Zauberers mit der Kategorie Sprache ist, beeinflusst dieser das Ziels als wenn das Ziel und der Paravikar eine gemeinsame Sprache teilen würden. Das Ziel muss dafür jedoch über eine Sprache verfügen.</p>"
        }
      }
    },
    "Nyctessa": {
      "name": "Nyctessa",
      "hpDetails": "void healing",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "spell->Blood Vendetta": {
          "requirements": "You can bleed"
        },
        "equipment->Spellbook": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.FOWF5f0tCaApv9RE]\nSpellbook"
        },
        "consumable->Oil of Unlife (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.BSInwFNVBVkfFK0B]\n<p><strong>Activate</strong> <span class=\"action-glyph\">1</span> (manipulate)</p>\n<hr />\n<p>This thin, black liquid imparts a bone-deep chill while rapidly repairing an undead creature's physical or spiritual form. When you dash <em>oil of unlife</em> onto an undead creature, or a living creature with void healing, the oil absorbs quickly into its body, and the creature regains @Damage[(2d8+5)[healing]] Hit Points. You can pour <em>oil of unlife</em> on an incorporeal undead; in this case, the creature absorbs the oil into itself.</p>"
        },
        "strike-melee->Nyctessa's Staff": {
          "name": "Nyctessa's Staff"
        },
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "action->Adept Crafter": {
          "name": "Adept Crafter",
          "description": "<p>Nyctessa can use the @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Craft} activity to create alchemical and magical items. In addition to her known spells, her spellbook contains the formulas for @UUID[Compendium.pf2e.equipment-srd.Item.p4ZEGzwteCB5fz6i]{Bottled Night}, @UUID[Compendium.pf2e.equipment-srd.Item.UqinuuCWePTYGhVO]{Antiplague (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.3Klm2gPmzOw6ntVb]{Comprehension Elixir (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.biHvCGfajSjUDGBS]{Steelscour (Moderate)}, @UUID[Compendium.pf2e.equipment-srd.Item.BSInwFNVBVkfFK0B]{Oil of Unlife (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.EGhUorZhB7nV73Ev]{Unholy Water}, and @UUID[Compendium.pf2e.equipment-srd.Item.1gBkH409yTYM6jeZ]{Void Salts}.</p>"
        },
        "action->Deathly Inquisition": {
          "name": "Deathly Inquisition",
          "description": "<p>Once per day, Nyctessa can cast @UUID[Compendium.pf2e.spells-srd.Item.FM3SmEW8N1FCRjqt]{Talking Corpse} as an innate occult spell on an @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} or willing undead creature (DC 21), with a casting time of 1 minute. This provides more detailed answers than speaking with a non-undead corpse.</p>"
        },
        "action->Drain Bonded Staff": {
          "name": "Drain Bonded Staff",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa expends the power stored in her staff. This turn she can cast one spell she prepared today and already cast, without spending a spell slot.</p>"
        },
        "action->Sepulchral Drain": {
          "name": "Sepulchral Drain",
          "description": "<p>When the <em>Nyctessa's staff</em> deals damage to a living creature with a Strike, that creature gains a weakness 2 to void damage until the end of Nyctessa's next turn.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.HiLwUXS35dNZgnfC]{Effect: Sepulchral Drain}</p>"
        },
        "action->Taste Blood": {
          "name": "Taste Blood",
          "description": "<p><strong>Requirements</strong> Nyctessa's last action was a fangs Strike that damaged the target</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa drinks blood from the target, which must be a living humanoid, gaining 5 temporary Hit Points for 10 minutes. The target must succeed at a @Check[fortitude|dc:21] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}. Regardless of the outcome, the target is temporarily immune to Nyctessa's Taste Blood for 1 day.</p>"
        }
      }
    },
    "Pathfinder Field Agent": {
      "name": "Feldforscher der Kundschafter",
      "acDetails": "(22 gegen Fallen)",
      "publicNotes": "<p><em>Diese halbelfische Frau ist angezogen, um an jeden Ort zu reisen, und wirkt für jede Eventualität vorbereitet.</em></p>\n<p>Keine zwei Feldforscher folgen demselben Weg, um sich der Gesellschaft der Kundschafter anzuschließen und auch nicht demselben Weg, wenn sie sich auf ihre erste Expedition aufmachen. Die gefährlichen Missionen der Gesellschaft bedürfen der verschiedensten Arten von Abenteurern, von erfahrenen Kämpfern über Ruinenforscher bis hin zu Okkultismusexperten. Einige Feldforscher sind höchst spezialisiert und füllen eine einzelne Position in einer größeren Gruppe aus Kundschaftern aus, während sich andere eine weite Bandbreite an Fähigkeiten aneignen.</p>\n<p>Diese Feldforscherin sucht den Nervenkitzel, indem sie die vergessenen Schätze aus den vielen alten Ruinen der Länder der Inneren See birgt. Sie späht für ihre Gruppe voraus und achtet dabei auf Feinde, Fallen und andere Gefahren. Im Kampf agiert sie vorsichtig und pragmatisch. Sie bevorzugt es, mobil und für den Gegner unsichtbar zu sein. Wenn der Sieg sicher ist, schleicht sie sich für den letzten Schlag heran.</p>\n<hr />\n<p>Die Gesellschaft der Kundschafter ist eine große und einflussreiche Organisation, die danach strebt zu lernen und ihr Wissen mit anderen zu teilen. Ihre Mitglieder können selbst an den unwahrscheinlichsten Orten gefunden werden. Spielercharaktere, welche Mitglieder in der Gesellschaft der Kundschafter sind, könnten einen Feldforscher (siehe unten) begleiten oder sie könnten Neuigkeiten und Aufträge von einem Kundschafterhauptmann erhalten.</p>",
      "saveDetails": "+1 Situationsbonus für alle RW gg. Fallen",
      "senses": "Fallenfinder",
      "items": {
        "equipment->Thieves' Tools": {
          "name": "<Compendium>",
          "description": "<Compendium>"
        },
        "consumable->Comprehension Elixir (Lesser)": {
          "description": "<Compendium>"
        },
        "consumable->Healing Potion (Minor)": {
          "description": "<Compendium>"
        },
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Shortbow": {
          "name": "Kurzbogen"
        },
        "action->Scout's Warning": {
          "name": "Verbündete warnen",
          "description": "<p><strong>Auslöser</strong> Der Feldforscher will einen Wahrnehmungswurf zur Feststellung der Initiative ablegen.</p>\n<hr />\n<p><strong>Effekt</strong> Der Feldforscher warnt mit Rufen oder Gesten seine Verbündeten vor Gefahren und verleiht jedem von ihnen einen Situationsbonus von +1 auf seinen Initiativewurf. Abhängig davon, ob er Worte und/oder Gesten nutzt, erhält diese Handlung die Kategorie Hörbar und/oder Sichtbar.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.RxDDXK52lwyHXl7v]{Effekt: Verbündete warnen}</p>"
        },
        "action->Deny Advantage": {
          "name": "Vorteil verweigern",
          "description": "<p>Die Feldforscherin erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} nicht, wenn Kreaturen der Stufe 4 oder niedriger sie flankieren oder ihr gegenüber Unentdeckt oder Versteckt sind. Dasselbe gilt, wenn Kreaturen gegen sie Überraschungsangriffe ausführen, solange ihre Stufe 4 oder niedriger ist.</p>"
        },
        "action->Mobility": {
          "name": "Beweglichkeit",
          "description": "<p>Wenn die Feldforscherin eine Aktion zum Laufen aufwendet und sich maximal bis zu ihrer halben Bewegungsrate weit bewegt, löst sie damit keine Reaktionen aus.</p>"
        },
        "action->Sneak Attack": {
          "description": "<p>Erwischt der Feldforscher einen Gegner @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}, verursacht er 2W6 Punkte zusätzlichen Präzisionsschaden.</p>"
        },
        "action->Surprise Attack": {
          "name": "Überraschungsangriff",
          "description": "<p>Kreaturen, die in der ersten Kampfrunde noch nicht reagiert haben, haben der Feldforscherin gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Trap Finder": {
          "name": "Fallenfinder",
          "description": "<p>Die Feldforscherin hat ein besonderes Gespür, dass sie auf die Gefahren und Anwesenheit von Fallen hinweist. Sie erhält einen Situationsbonus von +1 auf Wahrnehmungswürfe zum Auffinden von Fallen, auf ihre RK gegen von Fallen ausgehende Angriffe und auf Rettungswürfe gegen Fallen. Selbst wenn sie nicht die Handlung Suchen nutzt, erhält sie einen Wurf zum Fallen finden, der normalerweise erfordert, dass man sucht. Sie muss immer noch alle anderen Anforderungen zum Finden der Falle erfüllen. Sie kann Fallen ausschalten, welche den Kompetenzgrad Meister in Diebeskunst erfordern.</p>",
          "rules": {
            "0": {
              "label": "Fallenfinder (Fallen finden oder sich gegen sie verteidigen)"
            },
            "1": {
              "label": "Fallenfinder (Fallen finden)"
            },
            "2": {
              "label": "Fallenfinder (gegen Fallen)"
            },
            "3": {
              "label": "Fallenfinder (gegen Fallen)"
            }
          }
        },
        "lore->Pathfinder Society Lore": {
          "name": "Kenntnis (Gesellschaft der Kundschafter)"
        }
      }
    },
    "Pathfinder Venture-Captain": {
      "name": "Kundschafterhauptmann",
      "acDetails": "(34 mit gehobenem Schild)",
      "publicNotes": "<p><em>Die muschelverkrustete Rüstung dieses Zwergs ist ein Hinweis auf Tausende spannende Geschichten.</em></p>\n<p>Die Kundschafterhauptleute der Gesellschaft der Kundschafter sind in den Rängen der Organisation aufgestiegen, indem sie einen einzigartigen Weg folgten. Jeder einzelne von ihnen musste zahllose Herausforderungen bestehen und sie alle haben zahllose Geschichten zu erzählen - und sie besitzen auch die Narben, um diese belegen. Jeder Kundschafterhauptmann verwaltet eine Loge irgendwo in den Ländern der Inneren See, in welcher die Feldforscher der Kundschafter sich ausruhen, ihre Geschichten teilen und auf neue Missionen aufbrechen können. Die Kundschafterhauptleute selbst weisen diese Missionen zu und können sich dabei der enormen Ressourcen der Gesellschaft der Kundschafter, sowie ihrer örtlichen Verbündeten bedienen, um das Gelingen der Mission sicherzustellen.</p>\n<p>Dieser Kundschafterhauptmann verwaltet eine Loge, die gleichzeitig als Taverne fungiert. Sein Interesse an epischen Geschichten ließ ihn sich der Gesellschaft anschließen und er teilt seine Geschichten gern mit jenen, die sich dafür interessieren. Aufstrebende Feldforscher können sich sein Wohlwollen sichern, indem sie einzigartige und wertvolle Spirituosen sicherstellen. Der Kundschafterhauptmann hofft eines Tages, seine eigene Chronik der Kundschafter herausgeben zu können.</p>\n<hr />\n<p>Die Gesellschaft der Kundschafter ist eine große und einflussreiche Organisation, die danach strebt zu lernen und ihr Wissen mit anderen zu teilen. Ihre Mitglieder können selbst an den unwahrscheinlichsten Orten gefunden werden. Spielercharaktere, welche Mitglieder in der Gesellschaft der Kundschafter sind, könnten einen Feldforscher (siehe unten) begleiten oder sie könnten Neuigkeiten und Aufträge von einem Kundschafterhauptmann erhalten.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "spell->Inspire Competence": {
          "name": "<Compendium>"
        },
        "spell->Inspire Courage": {
          "name": "<Compendium>"
        },
        "equipment->Wayfinder": {
          "description": "<Compendium>"
        },
        "effect->Effect: Raise a Shield": {
          "description": "<Compendium>",
          "rules": {
            "0": {
              "label": "Schild gehoben"
            }
          }
        },
        "strike-melee->Warhammer": {
          "name": "Kriegshammer"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Fortitude Saves": {
          "name": "Zähigkeitswürfe",
          "description": "<p>Erfolge zählen als kritische Erfolge</p>"
        },
        "action->Unshakable": {
          "name": "Unerschütterlich",
          "description": "<p>Jedes Mal, wenn der Kundschafterhauptmann den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt} erhält, reduziere den Wert des Zustands um 1.</p>"
        },
        "action->Bardic Lore": {
          "name": "Bardenwissen",
          "description": "<p>Der Kundschafterhauptmann kann zu jedem Thema @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Wissen abrufen} indem er seine Fertigkeit Bardenwissen nutzt.</p>"
        },
        "action->Paragon's Guard": {
          "name": "Hüters Wacht",
          "description": "<p>Wenn der Kundschafterhauptmann sich in dieser Haltung befindet und einen Schild trägt, zählt der Schild immer als gehoben.</p>"
        },
        "action->Weapon Mastery (Hammer)": {
          "name": "Waffenmeisterschaft (Hammer)",
          "description": "<p>Der Kundschafterhauptmann hat zahllose Stunden im Training mit seinem Hammer verbracht. Er erhält Zugang zu den Kritischen Spezialisierungseffekten (GRW, S. 283) für alle Hämmer die als Einfache Waffen oder Kriegswaffe zählen.</p>"
        },
        "lore->Alcohol Lore": {
          "name": "Kenntnis (Alkohol)"
        },
        "lore->Bardic Lore": {
          "name": "Kenntnis (Bardenwissen)"
        }
      }
    },
    "Priest of Pharasma": {
      "name": "Priester der Pharasma",
      "publicNotes": "<p>Klosterpriester beschützen ihre Tempel und Gemeinden. Sie sind die treuen Bewahrer der Grundsätze ihres Gottes, die es sich zur Aufgabe gemacht haben, das Wort ihres Glaubens zu verbreiten. Ihre Ratschläge oder Heilungen gehen zu Lasten einer Spende.</p>\n<hr />\n<p>Religionen inspirieren gläubige Menschen, ihre Grundsätze zu vertreten. Viele dieser Gläubigen versuchen, Ruhe und Hoffnung zu bringen, aber andere haben auch dunklere Motive.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Searing Light": {
          "name": "<Compendium>"
        },
        "spell->Gentle Repose": {
          "name": "<Compendium>"
        },
        "spell->Disrupt Undead": {
          "name": "<Compendium>",
          "target": "1 untote Kreatur"
        },
        "spell->Disrupting Weapons": {
          "name": "<Compendium>",
          "target": "Bis zu 2 Waffen, von denen beide von dir oder einem bereitwilligen Verbündeten geführt werden muss, bzw. die unbeaufsichtigt sind"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "equipment->Religious Symbol of Pharasma": {
          "name": "Religiöses Symbol von Pharasma",
          "description": "<Compendium>"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Healing Hands": {
          "name": "Heilende Hände",
          "description": "<p>Wirkt der Priester @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung}, nutzt er dafür W10 statt W8.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Standhaftes Zauberwirken",
          "description": "<p>Sollte die Reaktion einer anderen Kreatur den Priester bei der Aktion Zaubern stören können, legt der Priester einen @Check[flat|dc:15]{Einfachen Wurf} ab. Gelingt dieser Wurf, dann wird der Priester beim Zaubern nicht unterbrochen.</p>"
        }
      }
    },
    "Privateer Captain": {
      "name": "Freibeuterkapitän",
      "publicNotes": "<p><em>Ein dünner Salzfilm bedeckt die Rockschöße dieser Seefrau und ihr stählerner Blick schaut unter der Krempe eines Dreispitzes hervor.</em></p>\n<p>Von einigen abschätzig als Pirat oder Dieb bezeichnet, kommandiert der Freibeuterkapitän eine loyale Mannschaft, die die Gewässer der Inneren See und darüber hinaus befährt. Freibeuter arbeiten natürlich für ihren eigenen Profit und ihren eigenen Ruf, aber sie verschreiben sich auch dem Ziel, die Seefahrtrouten frei von den Seestreitkräften zu halten, welche das Recht des Festlands auf den wilden Wellen durchsetzen wollen. Tyrannen und Sklavenhändler sind ihre liebsten Ziele und so mancher gierige Kolonist oder Menschenschmuggler wurde auf den Grund des Meeres geschickt, nachdem der Kapitän die Fracht befreit hat. Generell sind Freibeuterkapitäne oft willens, Gefangene zu verschonen, so dass man Lösegeld erpressen kann und diese dann die Geschichten über die Taten der Heißsporne in der Region verbreiten können.</p>\n<p>Der Freibeuterkapitän steht oft an der Spitze von Enterkommandos. Viele rufen die unbeständige Göttin Besmara an, um ihre Mannschaft in der Schlacht zu stärken und jeden Angriff auf ein anderes Schiff zu segnen. Zu Wasser wie an Deck zu Hause wird der Freibeuterkapitän jederzeit ins Meer springen, um einen Feind zu verfolgen oder einen über Bord gegangenen Schiffskameraden zu retten. Auch wenn der Freibeuterkapitän unter falscher Flagge segelt oder versucht, einen Feind vor der Schlacht zu täuschen, hält er sich doch an Abreden zur Kapitulation und versucht auch sein Wort zu halten, insbesondere, wenn er mit anderen Heißspornen zu tun hat.</p>\n<hr />\n<p>Überall dort, wo Unterdrückung oder eine Gelegenheit für gewagte Abenteuer gefunden werden kann, können die Heißsporne auf der Jagd nach ihnen gefunden werden. Spielercharaktere könnten die Heißspore als Verbündete auf der Suche nach rechtschaffener Rebellion oder Gerechtigkeit gegen die Sklaverei finden, oder sie könnten diese schneidigen Draufgänger als freundliche - oder nicht so freundliche - Rivalen um den gleichen Schatz vorfinden. Der charmante Schurke, der hier vorgestellt wird, könnte leicht ein niederer Freiheitskämpfer, eine Kontrastfigur für die Spielercharaktere oder ein Besatzungsmitglied des Freibeuter-Kapitäns sein. Der Freibeuterkapitän kann als Transporteur dienen, welcher die Spielercharaktere zu den gefährlichsten Orten bringt, als zeitweiliger Verbündeter, der für eine rechtzeitige Rettung sorgt, wenn man es am wenigsten erwartet, als konkurrierender Entdecker oder als mächtiger und tödlicher Feind.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Vorbereitete Göttliche Zauber"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Freedom of Movement": {
          "name": "<Compendium>"
        },
        "spell->See Invisibility": {
          "name": "<Compendium>"
        },
        "spell->Chill Touch": {
          "name": "<Compendium>",
          "target": "1 lebende oder untote Kreatur"
        },
        "spell->Know Direction": {
          "name": "<Compendium>"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "armor->Chain Shirt": {
          "description": "<Compendium>"
        },
        "consumable->Healing Potion (Moderate)": {
          "description": "<Compendium>"
        },
        "consumable->Scroll of Remove Fear (Level 2)": {
          "name": "Schriftrolle: Klarer Verstand (Grad 2)",
          "consumableSpellName": "Klarer Verstand",
          "consumableSpellDescription": "<p>Du vertreibst mentale Verunreinigungen aus dem Geist des Ziels. Versuche, einem Effekt deiner Wahl @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenzuwirken}, der dem Ziel einen der folgenden Zustände: @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Benommen}, @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fliehend} oder @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt}. Wenn dir das Entgegenwirken nicht gelingt, du es aber geschafft hättest, wenn der Grad des Entgegenwirkens um 2 niedriger gewesen wäre, unterdrücke stattdessen den Effekt bis zum Beginn deines nächsten Zuges. Die Wirkungsdauer des Effekts pausiert, solange er unterdrückt ist. Dieser Zauber kann keine Zustände entgegenwirken oder unterdrücken, die Teil eines Fluchs, einer Krankheit oder eines natürlichen Zustands des Ziels sind.</p>\n<hr />\n<p><strong>Erhöhung (4.)</strong> Füge @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Gesteuert}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt} und @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt} der Liste der Zustände hinzu.</p>\n<p><strong>Erhöhung (6.)</strong> Füge @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht} zur Liste der Zustände hinzu.</p>\n<p><strong>Erhöhung (8.)</strong> Fügt @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt} zur Liste der Zustände hinzu.</p>",
          "consumableSpellTarget": "1 Kreatur",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.EfFMLVbmkBWmzoLF]{Klarer Verstand}</p>\n<hr />\n<Compendium>"
        },
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Crossbow": {
          "name": "Armbrust"
        },
        "action->Reach Spell": {
          "name": "Weitreichender Zauber",
          "description": "<p>Sofern die nächste Handlung des Freibeuterkapitäns das Wirken eines Zaubers mit einer Reichweite ist, so steigt diese Reichweite um 30 Fuß/9m. Sollte der Zauber die Reichweite Berührung besitzen, steigt seine Reichweite auf 30 Fuß/9m.</p>"
        },
        "action->Sink or Swim": {
          "name": "Sinken oder Schwimmen",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<hr />\n<p><strong>Effekt</strong> Der Freibeuterkapitän weitet seinen Einfluss auf umliegende Gewässer aus. Wenn innerhalb von einer Minute ein Verbündeter innerhalb von 60 Fuß/18 m bei einem Fertigkeitswurf für Athletik einen Erfolg würfelt um zu Schwimmen, erhält er stattdessen einen kritischen Erfolg. Für die Dauer dieser Fähigkeit behandeln Gegner innerhalb von 60 Fuß/18 m um den Freibeuterkapitän das Gewässer als Turbulent (sofern es nicht schon aufgewühlter ist). Dies erfordert einen Fertigkeitswurf auf @Check[athletics|dc:20]{Athletik} um zu @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Schwimmen} oder den SG des Wassers, je nachdem, welcher SG höher ist.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Kenntnis (Segeln)"
        }
      }
    },
    "Rain-Scribe": {
      "name": "Regenschreiber",
      "publicNotes": "<p><em>Dieser scharfsichtige Halbelf trägt wettergegerbte Kleidung, die problemlos mit jeder natürlichen Umgebung verschmelzen würde, und führt einen kunstvoll verzierten Wanderstab.</em></p>\n<p>Wenn eine Gruppe aus Schülern die Magaambya verlässt, sei es, um ein magisches Phänomen zu untersuchen oder eine diplomatische Mission durchzuführen oder Schüler in fernen Ländern zu besuchen, werden sie meist von einem Regenschreiber als Führer begleitet. Als Experte in Reisen durch unwegsames Gelände kümmert sich der Regenschreiber um seine Begleiter während er ihnen dabei hilft, die vielen Gefahren zu vermeiden, denen man beim Reisen durch die Länder der Inneren See zwangsläufig begegnet. Regenschreiber sind die am weitest gereisten Mitglieder der Akademie und die meisten von Ihnen haben sich Bündnisse oder Versprechen gesichert, die sichere Durchreise durch jene Länder versprechen, welche sie häufig bereisen. Sollten der Regenschreiber oder seine Begleiter auf ihren Reisen angegriffen werden, ist der Regenschreiber ein fähiger Kämpfer, der danach strebt, seine Vereinigung mit der Natur zum größten Vorteil im Kampf zu machen. Dazu gehört das Nutzen von Naturmagie gegen die Feinde ebenso wie unbemerkte Angriffe aus dem Unterholz. Der Regenschreiber sorgt dafür, dass kein Gegner seine Reisegefährten lange bedrohen kann.</p>\n<hr />\n<p>Unglaubliche Ereignisse haben das Land Avistan in den vergangenen zehn Jahren erschüttert, von dem Erscheinen ganzer Städte aus einer Zeitschleife bis hin zu magischen Explosionen, welche das Gefängnis des Galgenkopfes vaporisiert haben. Diese Wunder - sowohl ehrfurchtgebietend wie auch furchteinflößend - haben die Aufmerksamkeit der Magaambya-Akademie auf sich gezogen, der Heimat von Schüler der Magie in all ihren Erscheinungsformen. Forscher, Botschafter und Spione haben jetzt gleichermaßen Magaambysche Zentren im Norden etabliert, auch denen heraus sie zu lernen versuchen und jenen zu helfen, denen sie dabei begegnen.</p>",
      "saveDetails": "+1 Zustandsbonus auf alle RW gg. Gift",
      "speed": "Rückenwind",
      "items": {
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Vorbereitete Naturzauber"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Natur-Fokuszauber"
        },
        "spell->Entangle": {
          "name": "<Compendium>"
        },
        "spell->Spider Climb": {
          "name": "<Compendium>"
        },
        "spell->Know Direction": {
          "name": "<Compendium>"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "spell->Longstrider": {
          "name": "<Compendium>"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium>"
        },
        "consumable->Scroll of Speak with Animals (Level 2)": {
          "name": "Schriftrolle: Mit Tieren sprechen (Grad 2)",
          "consumableSpellName": "Mit Tieren sprechen",
          "consumableSpellDescription": "<p>Du kannst Tieren Fragen stellen, von ihnen Antworten erhalten und die Fertigkeit Diplomatie auf sie anwenden. Der Zauber stimmt sie dir gegenüber nicht freundlicher als gewöhnlich. Schlaue Tiere reagieren wahrscheinlich kurz angebunden und ausweichend, während weniger intelligente oft dumme Kommentare von sich geben.</p>",
          "description": "<p>@UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]{Mit Tieren sprechen}</p>\n<hr />\n<Compendium>"
        },
        "effect->Spell Effect: Longstrider": {
          "name": "Zaubereffekt: Rückenwind"
        },
        "strike-melee->Scimitar": {
          "name": "Krummsäbel"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->+1 Status to All Saves vs. Poison": {
          "name": "+1 Zustandsbonus auf alle RW gg. Gift"
        },
        "action->Chameleon Step": {
          "name": "Chamäleonschritt",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Anforderung</strong> Der Regenschreiber muss sich in natürlichem Gelände befinden</p>\n<hr />\n<p><strong>Effekt</strong> Der Regenschreiber verändert seine Farbe und die Farbe seiner Ausrüstung, um sich seiner Umgebung farblich anzupassen und führt die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen} durch - selbst wenn er beobachtet wird. Der Regenschreiber muss seine Bewegung getarnt oder hinter Deckung beenden um weiterhin @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Versteckt} oder @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Unentdeckt} zu bleiben.</p>"
        }
      }
    },
    "Server": {
      "name": "Bedienung",
      "publicNotes": "<p>Bedienungen sind immer am Laufen, eilen von Gast zu Gast und bilden das Rückgrat jeder Taverne oder jedes Rasthauses. Ihre Arbeit stärkt sowohl ihre Beweglichkeit, als auch ihre diplomatischen Fähigkeiten.</p>\n<hr />\n<p>Unzählige Abenteuer beginnen in einer Taverne oder einem Pub. Vielleicht liegt es daran, dass solche Orte risikobehaftet sind, oder daran, dass jeder etwas flüssigen Mut braucht, bevor er sich dafür entscheidet, es mit einer Gruppe wilder Oger aufzunehmen.</p>",
      "items": {
        "equipment->Pewter Mug": {
          "name": "Zinnbecher"
        },
        "equipment->Serving Tray": {
          "name": "Servierbrett"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Zinnbecher"
        },
        "action->Quick Catch": {
          "name": "Schnelles Fangen",
          "description": "<p><strong>Auslöser</strong> Ein Gegenstand, welchen der Kellner in einer Hand halten kann, fällt innerhalb seiner Reichweite zu Boden</p>\n<p><strong>Voraussetzung</strong> Der Kellner hat wenigstens eine Hand frei</p>\n<hr />\n<p><strong>Effekt</strong> Der Kellner kann den Gegenstand auffangen, bevor er den Boden berührt oder seine Reichweite verlässt.</p>"
        }
      }
    },
    "Stone Giant Monk": {
      "name": "Steinriesenmönch",
      "skillSpecialStealth": {
        "0": {
          "label": "In felsigem Gelände"
        }
      },
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "spell->Ki Strike": {
          "name": "<Compendium>"
        },
        "consumable->Sack with 5 Rocks": {
          "name": "Sack mit 5 Felsen"
        },
        "strike-melee->Fist": {
          "name": "Faust"
        },
        "strike-ranged->Rock": {
          "name": "Felsen"
        },
        "action->Big Swing": {
          "name": "Fortschleudernder Angriff",
          "description": "<p>Der Steinriese führt einen Angriff mit seiner Faust durch. Das Ziel wird bei einem Treffer 10 Fuß/3m weit, bei einem kritischen Treffer 20 Fuß/6m weit gestoßen. Wenn das Ziel dadurch mit einem festen Objekt zusammenstößt oder auf dem Boden landet, erleidet es Wuchtschaden als wäre es die bewegte Distanz gefallen.</p>"
        }
      }
    },
    "Tempest-Sun Mage": {
      "name": "Sturmsonnenmagier",
      "publicNotes": "<p><em>Eine hölzerne Maske in Form eines stoischen Leopardengesichts bedeckt das Gesicht dieser Forscherin. Ihr langer Umhang ist mit den Namen ihrer Stammesmitglieder bestickt.</em></p>\n<p>Die Sturmsonnenmagier sind die auserkorenen Hüter der Magaambya-Akademie und der umliegenden Länder. Sie wachen von den Himmeln aus und halten Ausschau nach jeder Art von Eindringling, welcher aus den umliegenden Dschungeln hervorbrechen könnte. Sie sind bekannt für die engen Bande, welche sie mit ihren Gefährten schließen, genauso wie für das große Wissen über magische Kräfte. Viele Magier lassen die Namen ihrer wichtigsten Verbündeten auf ihre Kleidung oder Ausrüstung sticken, was als stumme Erinnerung für den Grund ihrer Wachsamkeit und ihrer Hingabe dient. Der Eifer und die Macht der Sturmsonnenmagier haben sichergestellt, dass keine einfallenden Streitkräfte es jemals näher als 30 km an die von ihnen bewachte Universität geschafft haben.</p>\n<p>Wenn die Sturmsonnenmagier nicht die Akademie bewachen oder Botschafter und Lehrer an ferne Orte begleiten, dann nutzen sie ihre Meisterschaft der Arkanen und Naturmagie, um auf die umgebende Stadt aufzupassen und auch weit darüber hinaus ihren Blick zu richten. Sie achten somit auf das Gleichgewicht der Kräfte im gesamten Mwangibecken. Diese magischen Informationen erlauben es ihnen auch, Gefahren für die Akademie und die umliegenden Städte vorherzusehen, bevor sich diese Bedrohungen überhaupt organisieren und annähern können.</p>\n<p>Auch wenn die Sturmsonnenmagier es generell bevorzugen, ihre Feinde kampfunfähig zu machen oder bewusstlos zu setzen und bereitwillig ihre Kameraden aus der Uzunjati herbeirufen um, wenn möglich, mit Feinden zu verhandeln, zögern sie auch nicht, tödliche Mächte gegen gefährliche oder unerbittliche Feinde einzusetzen. Dabei erheben sie sich oftmals in die Lüfte und lassen elementaren Zorn herabregnen. Diese Magier sind besonders Dämonen gegenüber wenig tolerant, da sie vor kurzem erst Angriffe von Dienern des Dämonenfürsten Angazhan in der Stadt Usaro hatten erleiden müssen.</p>\n<hr />\n<p>Unglaubliche Ereignisse haben das Land Avistan in den vergangenen zehn Jahren erschüttert, von dem Erscheinen ganzer Städte aus einer Zeitschleife bis hin zu magischen Explosionen, welche das Gefängnis des Galgenkopfes vaporisiert haben. Diese Wunder - sowohl ehrfurchtgebietend wie auch furchteinflößend - haben die Aufmerksamkeit der Magaambya-Akademie auf sich gezogen, der Heimat von Schüler der Magie in all ihren Erscheinungsformen. Forscher, Botschafter und Spione haben jetzt gleichermaßen Magaambysche Zentren im Norden etabliert, auch denen heraus sie zu lernen versuchen und jenen zu helfen, denen sie dabei begegnen.</p>",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Vorbereitete Arkane Zauber"
        },
        "spellcastingEntry->Arcane Focus Spells": {
          "name": "Arkane Fokuszauber"
        },
        "spell->Dimension Door": {
          "name": "<Compendium>"
        },
        "spell->Freedom of Movement": {
          "name": "<Compendium>"
        },
        "spell->Endure Elements": {
          "name": "<Compendium>"
        },
        "spell->False Life": {
          "name": "<Compendium>"
        },
        "spell->Obscuring Mist": {
          "name": "<Compendium>"
        },
        "spell->See Invisibility": {
          "name": "<Compendium>"
        },
        "spell->Light": {
          "target": "1 Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt"
        },
        "spell->Mage Hand": {
          "name": "<Compendium>"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium>"
        },
        "spell->Unseen Servant": {
          "name": "<Compendium>"
        },
        "weapon->Staff of Abjuration": {
          "name": "Zauberstecken der Bannmagie",
          "description": "<p>Dieser kunstvoll geschnitzte Holzstab fühlt sich warm an und pocht vor innerer Energie. Solange du diesen Zauberstecken führst, erhältst du einen Situationsbonus von +2 auf Fertigkeitswürfe zum Identifizieren von Bannmagie.</p>\n<hr />\n<p><strong>Aktivierung</strong> Zauber wirken</p>\n<p><strong>Effekt</strong> Du wendest die erforderliche Anzahl an Ladungen des Steckens auf, um einen Zauber von seiner Liste zu wirken.</p>\n<ul>\n<li><strong>Zaubertrick</strong> @UUID[Compendium.pf2e.spells-srd.Item.TVKNbcgTee19PXZR]{Schild}</li>\n<li><strong>Grad 1</strong> @UUID[Compendium.pf2e.spells-srd.Item.4WAib3GichxLjp5p]{Alarm}, @UUID[Compendium.pf2e.spells-srd.Item.TTwOKGqmZeKSyNMH]{Sanfte Landung}</li>\n<li><strong>Grad 2</strong> @UUID[Compendium.pf2e.spells-srd.Item.Fr58LDSrbndgld9n]{Energien widerstehen}, @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen}, @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]{Temperaturen trotzen}</li>\n</ul>\n<hr />\n<p><strong>Herstellungsvoraussetzungen</strong> Jeweils ein Wirken jedes aufgeführten Zaubers mit dem aufgeführten Grad.</p>",
          "rules": {
            "0": {
              "label": "Zauberstecken der Bannmagie (Bannmagie identifizieren)"
            }
          }
        },
        "equipment->Magaambya Mask": {
          "name": "Magaambya Maske"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium>"
        },
        "strike-melee->Staff Of Abjuration": {
          "name": "Zauberstecken der Bannmagie"
        },
        "strike-ranged->Crossbow": {
          "name": "Armbrust"
        },
        "action->Mask Bond": {
          "name": "Maskenbindung",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Der Sturmsonnenmagier hat in dieser Runde noch nicht gehandelt</p>\n<hr />\n<p><strong>Effekt</strong> Der Sturmsonnenmagier nutzt die Kraft seiner Maske, die seinen gebundenen Fokus darstellt. Dies gibt ihm die Möglichkeit einen Zauber erneut zu wirken, welchen er vorbereitet aber schon gewirkt hat, ohne dafür einen weiteren Zauberplatz aufzuwenden. Er muss den Zauber immer noch wirken und auch alle anderen Anforderungen des Zaubers erfüllen.</p>"
        },
        "action->Reach Spell": {
          "name": "Weitreichender Zauber",
          "description": "<p>Sofern die nächste Handlung des Sturmsonnenmagiers das Wirken eines Zaubers mit einer Reichweite ist, so steigt diese Reichweite um 30 Fuß/9m. Sollte der Zauber die Reichweite Berührung besitzen, steigt seine Reichweite auf 30 Fuß/9m.</p>"
        },
        "lore->Magaambya Lore": {
          "name": "Kenntnis (Magaambya)"
        }
      }
    },
    "Veteran Reclaimer": {
      "name": "Veteran der Rückeroberer",
      "publicNotes": "<p><em>Diese grauhaarige Halborkin führt ihren Langbogen mit so einer Selbstverständlichkeit, als wäre dieser eher eine Erweiterung ihres Körpers, denn eine Waffe.</em></p>\n<p>Als Finismur fiel, wurden viele der einstigen Ritter von Ozem entmutigt und verstreuten sich, wobei sie ziellos durch die Wildnis der Region der Inneren See wanderten. Auch wenn die schrecklichen Ereignisse, welche zum Fall Finismurs führten, ihren Glauben in die traditionelle Hierarchie der Ritter erschüttert haben, hat dies jedoch ihren Willen gestärkt, alle Untoten vom Angesicht Golarions zu tilgen. Diese scharlachroten Rückeroberer sehen im Wispernden Tyrannen noch immer ihren Hauptfeind, aber man findet sie auch in vielen der heimgesuchtesten Regionen der Welt, wo sie von der Natur leben und die rastlosen Toten jagen.</p>\n<p>Auch wenn Heldenmut und die Leidenschaft für ihre Sache immer noch in ihren Herzen brennen, haben die Veteranen der Rückeroberer lang genug gelebt, um ihre Vorliebe für höfische Tapferkeit und heldenhafte letzte Gefechte zu verlieren. Sie haben den Wert der Vorsicht gelernt und greifen deshalb ihre Gegner aus der Entfernung an, wobei sie das Gelände zu ihrem Vorteil nutzen. Wenn ein Gegner ihren Verbündeten Schaden zufügt, schlagen sie sofort zurück - denn sie wissen, dass mutige Verbündete in dieser Welt voller Schrecken das Wichtigste sind.</p>\n<hr />\n<p>Auch wenn das Land Finismur zerschlagen ist und ihre Anführer geflohen sind, ist der Mut jener, welche einst ihre strahlenden Mauern bewachten, immer noch ungebrochen. Die Ritter von Finismur finden sich an den Orten größter Not. Sie bewachen Zivilisten und schlagen die Untoten zurück. Sollten die Spielercharaktere jemals in ein Krisengebiet unterwegs sein, ist es nicht unwahrscheinlich dort auch auf Ritter von Finismur zu treffen, wo sie einen gepanzerten Schutzwall bilden, um die Unschuldigen zu verteidigen, oder sich durch tödliches Ödland schlagen, wo selbst der Tapferste Todesangst verspürt.</p>\n<p>Sofern die Spielercharaktere nicht böse oder unwissentliche Diener der Abgesandten von Tar-Baphon, dem Wisperndem Pfad, sind, werden diese Ritter meist als wertvolle Verbündete in den Reichen dienen, wo freundliche Gesichter nur rar gesät sind. Der tugendhafte Verteidiger könnte ein Mitglied einer Gruppe Ritter sein oder ein Rekrutierungsoffizier, welcher auf der Suche nach jenen ist, die ihr Leben riskieren wollen, um Avistan vor einer schrecklichen Gefahr zu bewahren. Der Veteran der Rückeroberer ist eher in den Tiefen der Grablande oder anderer wahrlich verlassener Reiche zu finden, wo selbst der kleinste Fehltritt zum Tod oder weit Schlimmeren führen kann. Solche gewitzten, aber tapferen Seelen könnten um Hilfe dabei bitten, Bürger in Sicherheit zu eskortieren, könnten als Führer durch unbekanntes Gebiet dienen oder wertvolle Hinweise und Informationen über gefährliche Kreaturen und Fallen bieten, welchen die Spielercharaktere eventuell begegnen.</p>",
      "speed": "ignoriert die Effekte von nichtmagischem schwierigem Gelände",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium>"
        },
        "armor->Breastplate": {
          "description": "<Compendium>"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastardschwert"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->Crimson Vengeance": {
          "name": "Scharlachrote Vergeltung",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Anforderung</strong> Der Veteran der Rückeroberer trägt eine Fernkampfwaffe mit Nachladen 0</p>\n<hr />\n<p><strong>Effekt</strong> Der Veteran der Rückeroberer führt zwei Angriffe gegen ein Ziel durch, welches ihn selbst oder einen seiner Verbündeten innerhalb der letzten Runde angegriffen hat. Der Malus für Mehrfachangriffe findet regulär Anwendung. Wenn beide Angriffe die Kreatur treffen, wird der Schaden zum Zweck der Anwendung auf Widerstände und Schwächen addiert.</p>"
        },
        "action->Nature's Edge": {
          "name": "Heimvorteil",
          "description": "<p>Befindet sich ein Gegner in natürlichem Schwierigem Gelände oder in Schwierigem Gelände aufgrund einer Vorrichtung, so erhält er gegenüber dem Veteranen der Rückeroberer den Zustand @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
        },
        "action->Reflex Saves": {
          "name": "Reflexwürfe",
          "description": "<p>Erfolge zählen als kritische Erfolge</p>"
        },
        "action->Vengeful Edge": {
          "name": "Rächende Klinge",
          "description": "<p>Wenn der Veteran der Rückeroberer eine Kreatur angreift, welche ihn selbst oder einen seiner Verbündeten innerhalb der letzten Runde angegriffen hat, reduziert sich der Malus für Mehrfachangriffe auf -3 oder auf -2, sofern er den Dolch verwendet.</p>"
        },
        "action->Weapon Mastery": {
          "name": "Waffenmeisterschaft",
          "description": "<p>Wenn der Veteran der Rückeroberer eine Kreatur, welche ihn oder einen seiner Verbündeten innerhalb der letzten Runde angegriffen hat, kritisch trifft, wendet der Veteran den Kritischer Spezialisierungseffekt (GRW, S. 283) der Waffe an.</p>"
        }
      }
    },
    "Virtuous Defender": {
      "name": "Tugendhafter Verteidiger",
      "acDetails": "(24 mit gehobenem Schild)",
      "publicNotes": "<p><em>Mit seiner abgetragenen Plattenrüstung und dem mächtigen Schild wirkt diese hochgewachsene Figur bereit, sich jedem Feind in den Weg zu stellen.</em></p>\n<p>Trotz des Falls Finismurs haben immer noch viele Leute ihr Leben dem Widerstand gegen die Streitkräfte und Pläne des Wispernden Tyrannen verschrieben. Sie nennen sich selbst die Wächter des Lichts und sehen sich dabei als Bollwerk gegen die Ausbreitung des Einflusses des Tyrannen. Wenn sie nicht gerade Truppen gegen ihren eingeschworenen Feind ins Gefecht führen oder Dörfer vor dem Vorstoß der Untoten beschützen, bereisen diese Ritter die Region der Inneren See in der Hoffnung, andere rechtschaffene Seelen für ihren Kampf gegen die untoten Horden zu rekrutieren. Viele Wächter des Lichts sind Diener guter Gottheiten, wie Iomedae. In der Schlacht wenden sie ihre gottgegebenen Kräfte gegen ihre Feinde. Diese tapferen Krieger stellen die Sicherheit ihrer Begleiter über ihre eigene und halten oft Verteidigungsstellungen, um ihre Verbündeten zu schützen.</p>\n<hr />\n<p>Auch wenn das Land Finismur zerschlagen ist und ihre Anführer geflohen sind, ist der Mut jener, welche einst ihre strahlenden Mauern bewachten, immer noch ungebrochen. Die Ritter von Finismur finden sich an den Orten größter Not. Sie bewachen Zivilisten und schlagen die Untoten zurück. Sollten die Spielercharaktere jemals in ein Krisengebiet unterwegs sein, ist es nicht unwahrscheinlich dort auch auf Ritter von Finismur zu treffen, wo sie einen gepanzerten Schutzwall bilden, um die Unschuldigen zu verteidigen, oder sich durch tödliches Ödland schlagen, wo selbst der Tapferste Todesangst verspürt.</p>\n<p>Sofern die Spielercharaktere nicht böse oder unwissentliche Diener der Abgesandten von Tar-Baphon, dem Wisperndem Pfad, sind, werden diese Ritter meist als wertvolle Verbündete in den Reichen dienen, wo freundliche Gesichter nur rar gesät sind. Der tugendhafte Verteidiger könnte ein Mitglied einer Gruppe Ritter sein oder ein Rekrutierungsoffizier, welcher auf der Suche nach jenen ist, die ihr Leben riskieren wollen, um Avistan vor einer schrecklichen Gefahr zu bewahren. Der Veteran der Rückeroberer ist eher in den Tiefen der Grablande oder anderer wahrlich verlassener Reiche zu finden, wo selbst der kleinste Fehltritt zum Tod oder weit Schlimmeren führen kann. Solche gewitzten, aber tapferen Seelen könnten um Hilfe dabei bitten, Bürger in Sicherheit zu eskortieren, könnten als Führer durch unbekanntes Gebiet dienen oder wertvolle Hinweise und Informationen über gefährliche Kreaturen und Fallen bieten, welchen die Spielercharaktere eventuell begegnen.</p>",
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Göttliche Fokuszauber"
        },
        "weapon->Longsword": {
          "description": "<Compendium>"
        },
        "shield->Steel Shield": {
          "description": "<Compendium>"
        },
        "armor->Full Plate": {
          "description": "<Compendium>"
        },
        "strike-melee->Longsword": {
          "name": "Langschwert"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Kompositlangbogen"
        },
        "action->+3 Status to Reflex vs. Damaging Effects": {
          "name": "+1 Zustandsbonus auf Reflexwürfe gg. Schadenseffekte"
        },
        "action->Retributive Strike": {
          "description": "<p>Bevor der Tugendhafte Angreifer einen Vergeltenden Angriff im Nahkampf durchführt, kann er zudem einen 5 Fuß/1,50m Schritt durchführen, um das Ziel des Angriffs in seine Reichweite zu bekommen.</p>\n<p><strong>Schadensreduktion</strong> 6</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.RetributiveStrike]</p>"
        },
        "action->Shield Ally": {
          "name": "Schildverbündeter",
          "description": "<p>In den Händen des Tugendhaften Verteidigers ist der Schild besonders stabil. Die Werte für den oben angegebenen Schild beinhalten diesen Vorteil. Für jeden anderen zählt er als normaler Stahlschild.</p>"
        },
        "lore->Shining Crusade Lore": {
          "name": "Kenntnis (Kreuzzug des Lichts)"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}