{
  "label": "Monsterfamilien-Fähigkeitenglossar",
  "entries": {
    "(Beheaded) Bleeding": {
      "name": "(Enthaupteter) Blutend",
      "description": "<p>Der Enthauptete ist mit schleimigem Blut bedeckt. Das Ziel eines Angriffs wird damit bespritzt und muss einen @Check[type:fortitude|dc:]{Zähigkeitswurf} ablegen oder den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} erhalten.</p>",
      "rules": {
        "0": {
          "text": "<div data-visibility='gm'><p><strong>{item|name}</strong></p>{item|system.description.value}</div>"
        }
      }
    },
    "(Beheaded) Entangling": {
      "name": "(Enthaupteter) Verstrickend",
      "description": "<p>Langes, strähniges Haar klebt am Skalp des Enthaupteten. Seine Angriffe erhalten die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Ergreifen}.</p>",
      "rules": {
        "1": {
          "text": "<div class='compact-text' data-visibility='gm'><strong>{item|name}</strong> @Localize[PF2E.NPC.Abilities.Glossary.Grab]</div>"
        }
      }
    },
    "(Beheaded) Fiendish": {
      "name": "(Enthaupteter) Scheußlich",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>Der Enthauptete hat ein verwirrendes, verzerrtes Antlitz. Gegner, die ihren Zug im Bereich der Aura beginnen, müssen einen Willenswurf ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1} zu erhalten.</p>"
    },
    "(Beheaded) Furious Headbutt": {
      "name": "(Enthaupteter) Zorniger Kopfstoß",
      "description": "<p><strong>Häufigkeit</strong> 1 Mal pro Runde</p>\n<hr>\n<p><strong>Effekt</strong> Der Enthauptete führt einen wilden Angriff aus und erleidet bis zum Ende seiner nächsten Runde einen Malus von -2 auf seine RK. Wenn der Schlag einer Kreatur Schaden zufügt, verursacht er zusätzlichen Schaden in Höhe der Stufe des \n Enthaupteten.</p>"
    },
    "(Beheaded) Giant": {
      "name": "(Enthaupteter) Riesig",
      "description": "<p>Ein Enthaupteter, der aus dem Kopf eines Riesen entsteht, ist eine Mittelgroße Kreatur und erhält zwei Stufen und eine oder mehr zusätzliche Fähigkeiten eines Enthaupteten.</p>"
    },
    "(Beheaded) Lifesense 60 feet": {
      "name": "(Enthaupteter) Lebensgespür 60 Fuß/18 Meter",
      "description": "<p>Der Enthauptete verfügt über @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Lebensgespür} als ungenauen Sinn mit einer Reichweite von bis zu 60 Fuß/18 m.</p>"
    },
    "(Beheaded) Whispering": {
      "name": "(Enthaupteter) Wispern",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Der Enthauptete flüstert ständig verdrehte Beschwörungsformeln in unbekannten, geheimen und üblen Sprachen. Feinde, die den Wirkungsbereich betreten oder ihren Zug darin beginnen, müssen einen erfolgreichen Willenswurf ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1} zu erhalten. Die Aura verwendet den durchschnittlichen SG für die Stufe des Enthaupteten.</p>"
    },
    "(Blackfrost Dead) Blackfrost": {
      "name": "(Blackfrost Dead) Blackfrost",
      "description": "<p>This affliction can't be reduced below stage 1, nor the damage from it healed, until successfully treated with <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]{Remove Curse}</em> or a similar effect; the affliction can then be removed as a normal disease. A creature that dies from cold damage while cursed with blackfrost rises as a blackfrost dead after 24 hours. Blackfrost has a counteract level of 10.</p>\n<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:27]</p>\n<p><strong>Stage 1</strong> [[/r 4d6[cold]]] (1 minute)</p>\n<p><strong>Stage 2</strong> weakness to cold 5 and @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 1} (1 day)</p>\n<p><strong>Stage 3</strong> weakness to cold 10 and @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 2} (1 day)</p>"
    },
    "(Blackfrost Dead) Blackfrost Breath": {
      "name": "(Blackfrost Dead) Blackfrost Breath",
      "description": "<p>The blackfrost dead gasps sharply, then exhales a mist of dark-blue blackfrost particles in a @Template[type:emanation|distance:5]. All creatures within the mist become @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed}, and all creatures outside the mist become concealed to creatures within it. The mist persists for 1 minute. A creature that ends its turn in the mist is exposed to blackfrost. The blackfrost dead can't use Blackfrost Breath again for [[/br 1d4 #Recharge Blackfrost Breath]]{1d4 rounds}.</p>"
    },
    "(Blackfrost Dead) Ice Climb": {
      "name": "(Blackfrost Dead) Ice Climb",
      "description": "<p>The blackfrost dead can climb on ice as though it had the listed climb Speed. It ignores difficult terrain and greater difficult terrain from ice and snow and doesn't risk falling when crossing ice.</p>"
    },
    "(Blackfrost Dead) Mindburning Gaze": {
      "name": "(Blackfrost Dead) Mindburning Gaze",
      "description": "<p>The blackfrost dead fixes its terrifying gaze on a creature within 60 feet. The creature takes [[/r 1d4[mental]]] per level of the blackfrost dead (minimum 2d4), with a @Check[type:will|dc:|basic:true] save. On a critical failure, the creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>"
    },
    "(Blackfrost Dead) Shattering Death": {
      "name": "(Blackfrost Dead) Shattering Death",
      "description": "<p>When the blackfrost dead is destroyed, its body shatters like brittle ice, filling the air around it with a cloud of frigid, razor-sharp ice shards. Creatures in a @Template[type:emanation|distance:10] take [[/r 1d8[cold]]] per level of the blackfrost dead (minimum 3d8), with a @Check[type:reflex|dc:|basic:true] save. Creatures that critically fail this save also take [[/r 1d6[bleed]]].</p>"
    },
    "(Castrovelian) Extra Large": {
      "name": "(Castrovelian) Extra Large",
      "description": "<p>A rich atmosphere and access to plentiful food make this creature larger than its Golarion counterpart. The creature's size increases one step (from Medium to Large, for example).</p>"
    },
    "(Castrovelian) Gaseous Adaptation": {
      "name": "(Castrovelian) Gaseous Adaptation",
      "description": "<p>A creature adapted to Castrovel's atmosphere has fire resistance equal to its level and electricity weakness equal to its level + 2.</p>"
    },
    "(Clockwork Creature) Malfunction - Backfire": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Rückschlag",
      "description": "<p>Die Mechanische Kreatur würfelt zu Beginn jedes ihrer Züge einen @Check[type:flat|dc:5]{Einfachen Wurf}. Bei einem Fehlschlag geht sie in Flammen auf und verursacht [[/r 2d6[fire]]]{2W6 Feuerschaden} in einem @Template[type:cone|distance:15]{15 Fuß/4,50-Meter-Kegel}, der sie selbst einschließt (@Check[type:reflex|basic:true|dc:0]{einfacher Reflexwurf} mit dem Standard-DC seiner Stufe), und wird in diesem Zug @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}.</p>"
    },
    "(Clockwork Creature) Malfunction - Damaged Propulsion": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Beschädigter Antrieb",
      "description": "<p>Die Mechanische Kreatur verliert am Ende jedes ihrer Züge [[/br 1d4 #Verlorene Stunden]]{1W4 Stunden} an Betriebszeit.</p>"
    },
    "(Clockwork Creature) Malfunction - Loose Screws": {
      "name": "(Mechanische Kreatur) Fehlfunktion - Lose Schrauben",
      "description": "<p>Wenn sie beschädigt ist, versucht die Mechanische Kreatur einen @Check[type:flat|dc:5]{Einfachen Wurf}. Bei einem Fehlschlag löst sich eine Platte ihrer Rüstung. Sie erleidet einen Zustandsmalus auf RK, der der Anzahl der verlorenen Platten entspricht (bis zu -4).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.lt2t24E4hiByHhi3]{Effekt: Verlorene Platten}</p>"
    },
    "(Clockwork Creature) Wind-Up": {
      "name": "(Mechanische Kreatur) Aufziehen",
      "description": "<p>Damit eine Mechanische Kreatur agieren kann, muss sie von einer anderen Kreatur mit einem einzigartigen Schlüssel aufgezogen werden. Dies dauert 1 Minute. Sobald sie aufgezogen wurde, bleibt sie für die angegebene Zeitspanne einsatzbereit, normalerweise 24 Stunden, danach nimmt sieh ihre Umgebung nicht mehr wahr und kann erst wieder handeln, wenn sie erneut aufgezogen wird. Einige Fähigkeiten der Mechanischen Kreaturen erfordern, dass sie einen Teil ihrer verbleibenden Betriebszeit aufwenden. Sie können nicht mehr ausgeben, als sie haben, und schalten sich sofort ab, sobald sie bei 0 angekommen sind. Wenn es unklar ist, wann eine Mechanische Kreatur das letzte Mal aufgezogen wurde, nimm an, dass die meisten Besitzer alle ihre Mechanischen Kreaturen zur selben Zeit aufziehen, normalerweise um 8 Uhr morgens.</p>\n<p>Eine Mechanische Kreatur, die in ihrem Aufziehen-Eintrag Bereitschaft stehen hat, kann den Bereitschaftsmodus als Drei-Aktionen-Aktivität aktivieren. Ihre Betriebszeit verringert sich im Bereitschaftsmodus nicht, aber sie kann ihre Umgebung wahrnehmen (mit einem Malus von -2 auf Wahrnehmung). Sie kann nicht agieren, mit einer Ausnahme: Wenn sie eine Kreatur wahrnimmt, kann sie den Bereitschaftsmodus als Reaktion verlassen (ggf. Initiative würfeln).</p>\n<p>Jemand kann @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} versuchen, um eine Mechanische Kreatur zu deaktivieren (mit einem SG, der im Eintrag Aufziehen aufgeführt ist). Für jeden Erfolg verliert die Mechanische Kreatur 1 Stunde an Betriebszeit. Dies ist auch möglich, wenn sich die Mechanische Kreatur im Bereitschaftsmodus befindet.</p>"
    },
    "(Coven) Contribute Spell": {
      "name": "(Coven) Contribute Spell",
      "description": "<p>The coven member contributes to the casting of a coven spell; this is a spellcasting action with the verbal trait. If two members of the coven perform this action, a third member can cast any coven spell with the normal spellcasting actions; this spell must be cast within one round of two coven members taking this action, and the creature Casting the Spell must be within 30 feet of them.</p>"
    },
    "(Coven) Locate Coven": {
      "name": "(Coven) Locate Coven",
      "description": "<p>The creature selects one other member of their coven; they can sense the location and conditions of that coven member regardless of distance, even if they're on different planes of existence.</p>"
    },
    "(Coven) Share Senses": {
      "name": "(Coven) Share Senses",
      "description": "<p>The creature selects one other member of their coven; they can sense what the other member is sensing at that time regardless of distance, even if they're on different planes of existence.</p>"
    },
    "(Cryptid, Experimental) Augmented": {
      "name": "(Kryptid, Experimentell) Verbessert",
      "description": "<p>Ein Experimenteller Kryptid ist teilweise künstlich und darauf ausgelegt, nicht biologischen Leiden und sofortigem Tod zu unterliegen. Er erlangt einen Situationsbonus von +2 auf Rettungswürfe gegen Gifte, Krankheiten und Todeseffekte.</p>"
    },
    "(Cryptid, Experimental) Clobber": {
      "name": "(Kryptid, Experimentell) Niederprügeln",
      "description": "<p>Der Experimentelle Kryptid greift eine Kreatur an. Bei einem Treffer wird die Kreatur um 5 Fuß/1,50 m fortgestoßen (bzw. 10 Fuß/3 m bei einem Kritischen Treffer) und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}. Sollte die Kreatur dabei mit einem festen Gegenstand zusammenstoßen, erleidet sie zusätzliche [[/r 1d10]]{1W10 Schadenspunkte}. Sollte der Experimentelle Kryptid wenigstens die 5. Stufe besitzen, verursacht dieser Angriff einen zusätzlichen Waffenschadenswürfel. Sollte der Experimentelle Kryptid wenigstens die 15. Stufe besitzen, verursacht dieser Angriff zwei zusätzliche Waffenschadenswürfel.</p>"
    },
    "(Cryptid, Experimental) Energy Wave": {
      "name": "(Kryptid, Experimentell) Energiewelle",
      "description": "<p>Der Experimentelle Kryptid entfesselt eine @Template[type:line|distance:30]{30 Fuß/9 m-Linie} aus Energie, die für ihn spezifisch ist (meistens Elektrizität oder Feuer). Kreaturen im Wirkungsbereich erleiden [[/r 1d6[damagetype]]]{1W6 Schadenspunkte pro Stufe des Kryptiden} (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}). Der Experimentelle Kryptid kann diese Fähigkeit einmal alle [[/r 1d4 #Runden]]{1W4 Runden} einsetzen. Diese Handlung erhält die zur Schadensart passende Kategorie. Sollten die Experimente, welche die Kreatur verändert haben, magischer Natur gewesen sein, erhält diese Handlung auch die Kategorie Hervorrufung und die Kategorie passend zur magischen Tradition der Experimente (Arkan, Göttlich, Natur oder Okkult).</p>"
    },
    "(Cryptid, Experimental) Operational Flaw": {
      "name": "(Kryptid, Experimentell) Funktionsfehler",
      "description": "<p> Ein Experimenteller Kryptid besitzt einen Fehler in seiner Bauweise, der mit einem Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} gegen den Schwierigen SG der Kreaturenstufe identifiziert werden kann. Ein Experimenteller Kryptid besitzt Schwäche in Höhe seiner Stufe gegen die Angriffe einer Kreatur, die erfolgreich seinen Funktionsfehler entdeckt hat.</p>"
    },
    "(Cryptid, Experimental) Power Surge": {
      "name": "(Kryptid, Experimentell) Kraftschub",
      "description": "<p>Der Experimentelle Kryptid greift auf seine Verbesserungen zurück, um seine Angriffe zu stärken. Er legt einen @Check[type:flat|dc:5]{Einfachen Wurf} ab. Bei Erfolg verursacht er mit seinen Angriffen bis zum Ende seines Zuges zusätzliche [[/r 1d6]]{1W6 Schadenspunkte}. Bei einem Fehlschlag erleidet er stattdessen diesen Schaden selbst. Schadensart und Kategorien für Kraftschub richten sich nach denselben Regeln wie bei @UUID[Compendium.pf2e.bestiary-family-ability-glossary.qYVKpytVx46oBVox]{Energiewelle}. Dieser zusätzliche Schaden steigt auf [[/r 2d6]]{2W6}, sollte der Experimentelle Kryptid die 9. Stufe oder höher besitzen; auf [[/r 3d6]]{3W6} mit der 15. Stufe und auf [[/r 4d6]]{4W6} mit der 18. Stufe.</p>"
    },
    "(Cryptid, Mutant) Explosive End": {
      "name": "(Krytid, Mutant) Explosives Ende",
      "description": "<p>Der Mutierte Kryptid überrascht selbst im Tod noch – er explodiert in einem Feuerball, in Säurespritzern, zerfällt zu einem Haufen giftigen Schleims oder beendet seine Existenz auf noch seltsamere Weise. Wähle eine für den Mutierten Kryptiden angemessene Schadensart. Wenn er stirbt, explodiert er und fügt jeder Kreatur innerhalb einer @Template[type:emanation|distance:10]{10 Fuß/3 m-Ausstrahlung} [[/r 1d6[damagetype]]]{1W6 Schadenspunkte der gewählten Art} zu (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf} gegen den Standard-SG für die Stufe der Kreatur). Mit der 3. Stufe und jeder weiteren ungeraden Stufe der Kreatur steigt der Schaden jeweils um [[/r 1d6[damagetype]]]{1W6}.</p>"
    },
    "(Cryptid, Mutant) Marrowlance": {
      "name": "(Krytid, Mutant) Marklanze",
      "description": "<p>Der Mutierte Kryptid kann Knochenspeere mit Widerhaken aus seinem Körper hervorschießen lassen. Die Kreatur kann Waffenlose Marklanzenfernkampfangriffe ausführen. Nutze den höchsten Angriffsmodifikator unter den Fernkampfangriffen der Kreatur und den Schaden dieses Angriffs. Sollte die Kreatur über keine Fernkampfangriffe verfügen, so nutze die Durchschnittliche Genauigkeit und den Niedrigen Schaden für die Stufe der Kreatur. Waffenlose Marklanzenangriffe besitzen Reichweite 60 Fuß/18 m und die Eigenschaft Vielseitig H.</p>"
    },
    "(Cryptid, Mutant) Shifting Iridescence": {
      "name": "(Krytid, Mutant) Anpassende Resistenz",
      "description": "<p>Wenn der Mutierte Kryptid Schaden erleidet, gegen den er keine Resistenz oder Immunität besitzt, erlangt er nach Erleiden des Schadens Resistenz 5 gegen diese Schadensart. Sollte er durch diese Fähigkeit zuvor eine Resistenz erlangt haben, so ersetzt die neue die alte Resistenz. Mit der 9. Stufe steigt die Resistenz auf 10 und mit der 17. Stufe auf 15.</p>"
    },
    "(Cryptid, Mutant) Unusual Bane": {
      "name": "(Krytid, Mutant) Ungewöhnliches Verderben",
      "description": "<p>Der Mutierte Kryptid erlangt eine ungewöhnliche Schwäche gegen etwas Spezifisches – z.B. Aversion gegen Safran oder das Lachen von Kindern. Kommt die Kreatur erstmals während einer Runde mit diesem Verderben auf 15 Fuß/4,50 m Entfernung in Kontakt oder interagiert sie damit (z.B. indem sie eine Linie aus Safran überschreitet oder Kinderlachen hört), erleidet sie Mentalen Schaden in Höhe ihrer Stufe und muss einen @Check[type:will|dc:]{Willenswurf} gegen den Schwierigen SG für ihre Stufe ablegen. Bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 3} bei einem Kritischen Fehlschlag).</p>"
    },
    "(Cryptid, Primeval) Broken Arsenal": {
      "name": "(Kryptid, Urzeitlich) Eingebettete Waffen",
      "description": "<p>Fragmente zerbrochener Klingen und Speere stecken im Fleisch des Kryptiden als Erinnerung an die zahllosen gescheiterten Versuche, ihn zur Strecke zu bringen. Trifft eine angrenzende Kreatur den Urzeitlichen Kryptiden mit einem Nahkampfangriff oder berührt ihn anderweitig, erleidet sie Stichschaden in Höhe der halben Stufe des Urzeitlichen Kryptiden (Minimum 1 Schadenspunkt).</p>"
    },
    "(Cryptid, Primeval) Grasp for Life": {
      "name": "(Kryptid, Urzeitlich) Lebenswille",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Woche</p>\n<p><strong>Auslöser</strong> Der Urzeitliche Kryptid würde auf 0 TP reduziert werden</p>\n<p><strong>Effekt</strong> Der Lebenswille des Kryptiden ist Teil seines Wesens und die zweite Luft hat ihm zu überleben ermöglicht, als seine Artgenossen ausgestorben sind. Die Kreatur schüttelt den Tod ab. Statt auf 0 TP reduziert zu werden, steigen ihre TP auf ihre vierfache Stufe (bzw. auf 4 TP im Fall einer Kreatur der Stufe 0).</p>"
    },
    "(Cryptid, Primeval) Shockwave": {
      "name": "(Kryptid, Urzeitlich) Schockwelle",
      "description": "<p>Der Urzeitliche Kryptid stampft auf den Boden, hämmert den Schwanz auf den Boden oder führt einen ähnlich brutalen Schlag aus und erzeugt eine Schockwelle. Kreaturen am Boden innerhalb von 30 Fuß/9 m Entfernung zu ihm erleiden [[/r 1d6[bludgeoning]]]{1W6 Punkte Wuchtschaden} pro Stufe des Urzeitlichen Kryptiden (Minimum 2W6 Schadenspunkte; @Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}; bei einem Kritischen Fehlschlag erhält eine Kreatur zudem den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}).</p>"
    },
    "(Cryptid, Primeval) Stench": {
      "name": "(Kryptid, Urzeitlich) Gestank",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Eine Kreatur, welche die Ausstrahlung betritt oder darin ihren Zug beginnt, muss einen @Check[type:fortitude|dc:]{Zähigkeitswurf} gegen den Standard-SG für die Stufe der Kreatur ablegen. Bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (plus @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, solange der Zustand Kränkelnd anhält, im Fall eines Kritischen Fehlschlages). Solange eine betroffene Kreatur sich in der Ausstrahlung aufhält, erhält sie einen Situationsmalus von -2 auf Rettungswürfe gegen Krankheiten und Erholungswürfe vom Zustand Kränkelnd. Gelingt der Kreatur der Rettungswurf, ist sie für 1 Minute temporär immun.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Effekt: Gestank}</p>"
    },
    "(Cryptid, Rumored) Burning Eyes": {
      "name": "(Kryptid, Angeblich) Glühende Augen",
      "description": "<p>Die Augen des Kryptiden sind nicht zu übersehen; vielleicht leuchten sie hellrot in finsterer Nacht. Der Angebliche Kryptid erlangt @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Dunkelsicht}. Sollte die Ausgangskreatur bereits über Dunkelsicht verfügen, erlangt sie @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.4Ho2xMPEC05aSxzr]{Mächtige Dunkelsicht}.</p>"
    },
    "(Cryptid, Rumored) Creature Obscura": {
      "name": "(Kryptid, Angeblich) Obskure Kreatur",
      "description": "<p>Der Kryptid taucht in so vielen urbanen Legenden auf, dass man ihn mittels Gesellschaftskunde oder einer Kenntnis mit Bezug auf eine nahe Ortschaft identifizieren kann. Der Gutteil der bekannten Informationen ist aber zweifelhaft. Der SG zum Identifizieren eines Angeblichen Kryptiden ist Unglaublich Schwierig (statt des Sehr Schwierigen SG für die meisten Seltenen Kreaturen); Fehlschläge beim Identifizieren eines Angeblichen Kryptiden unterliegen den Effekten des Fertigkeitstalents @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Gefährliches Halbwissen}.</p>"
    },
    "(Cryptid, Rumored) Howl": {
      "name": "(Kryptid, Angeblich) Heulen",
      "description": "<p>Der Angebliche Kryptid stößt ein furchtbares Geräusch aus, das keine lebende Kreatur machen sollte. Jede Kreatur innerhalb einer @Template[type:emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} muss einen @Check[type:will|dc:]{Willenswurf} gegen den Hohen SG für eine Kreatur der Stufe des Angeblichen Kryptiden ablegen. Bei einem Fehlschlag erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} im Fall eines Kritischen Fehlschlages). Bei Erfolg ist die Kreatur für 1 Minute vorübergehend gegen diese Fähigkeit immun.</p>"
    },
    "(Cryptid, Rumored) Hybrid Form": {
      "name": "(Kryptid, Angeblich) Hybridgestalt",
      "description": "<p>Die Gestalt des Kryptiden verändert sich zu der eines spezifischen Tieres, je umfangreicher die Geschichten über ihn werden. Der Angebliche Kryptid erlangt eine Bewegungsrate für Graben, Klettern oder Schwimmen in Höhe seiner Bewegungsrate am Boden.</p>"
    },
    "(Cryptid, Rumored) Obscura Vulnerability": {
      "name": "(Kryptid, Angeblich) Obskure Empfindlichkeit",
      "description": "<p>Der Kryptid wird durch jene geschwächt, die ihn sehen, wie er wirklich ist. Wenn einer Kreatur ein Wurf zum @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Wissen abrufen} zum Identifizieren des Angeblichen Kryptiden gelingt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (bzw. @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} bei einem Kritischen Erfolg).</p>"
    },
    "(Cryptid, Rumored) Shifting Form": {
      "name": "(Kryptid, Angeblich) Veränderliche Gestalt",
      "description": "<p>Der Kryptid nährt sich an den lokalen Geschichten und Zeugenberichten. Als Resultat wechselt sein Aussehen immer wieder einmal. Sollten alle Aufzeichnungen über den Angeblichen Kryptiden zerstört werden und alle Zeugen versterben, so hört der Angebliche Kryptid auf zu existieren.</p>"
    },
    "(Cryptid, Rumored) Stalk": {
      "name": "(Kryptid, Angeblich) Pirschen",
      "description": "<p><strong>Anforderungen</strong> Der Angeblich Kryptid besitzt den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt}</p>\n<p><strong>Effekt</strong> Der Angebliche Kryptid pirscht schnell seiner Beute nach. Er nutzt Laufen und greift dann an.</p>"
    },
    "(Cryptid, Rumored) Vanishing Escape": {
      "name": "(Kryptid, Angeblich) Verschwinden",
      "description": "<p>Der Angebliche Kryptid duckt sich weg und verschmilzt mit dem Hintergrund. Er nutzt Laufen und dann @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Verstecken}.</p>"
    },
    "(Divine Warden) Divine Destruction": {
      "name": "(Göttlicher Wächter) Göttliche Zerstörung",
      "description": "<p>Wenn der Göttliche Wächter auf 0 TP reduziert wird, entlädt sich die göttliche Energie in dem Wächter in einer @Template[type:emanation|distance:30]{Ausstrahlung von 30 Fuß/9 m} und fügt [[/r 1d6]]{1W6 Punkte} Schaden pro Stufe zu. Dieser Schaden ist entweder Positiver oder Negativer Schaden und wird durch die Göttliche Quelle der Schirmgottheit bestimmt (falls die Schirmgottheit eine Wahlmöglichkeit eröffnet, wird dies bei der Erschaffung des Wächters festgelegt). Dadurch erhält diese Fähigkeit die entsprechende Kategorie. Jede Kreatur in dem Bereich muss einen @Check[type:will|dc:|traits:damaging-effect]{Willenswurf} ablegen, der die folgenden Ergebnisse haben kann.</p>\n<hr>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet den halben Schaden.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet den vollen Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den vollen Schaden und wird temporär von der Schirmgottheit verflucht. Die Kreatur erhält 1 Tag lang die Zustände @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}; dies ist ein Flucheffekt, der den Willens-SG als SG zum Entgegenwirken verwendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, allerdings erhält die Kreatur die Zustände @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>"
    },
    "(Divine Warden) Divine Domain Spells": {
      "name": "(Göttlicher Wächter) Göttliche Domänenzauber",
      "description": "<p>Ein Göttlicher Wächter wählt zwei der Domänen seiner Schirmgottheit aus. Der Göttliche Wächter kann die normalen Domänenzauber seiner gewählten Domänen wirken. Der Göttliche Wächter hat einen Fokusvorrat von 1 Fokuspunkt. Er kann nicht seinen @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh]{Fokus erneuern}, aber sein Fokusvorrat füllt sich 24 Stunden, nachdem er seinen letzten Fokuspunkt verbraucht hat, automatisch wieder auf. Sollte der Göttliche Wächter eine Kreatur der 10. oder höheren Stufe sein, dann erhöht sich sein Fokusvorrat auf 2 und er ist in der Lage auch die vertieften Domänenzauber der gewählten Domänen zu wirken.</p>"
    },
    "(Divine Warden) Divine Innate Spells": {
      "name": "(Göttlicher Wächter) Immanente göttliche Zauber",
      "description": "<p>Ein Göttlicher Wächter, dessen Schirmgottheit eine Gesinnungskomponente hat, erhält <em>@UUID[Compendium.pf2e.spells-srd.qwZBXN6zBoB9BHXE]{Göttliche Energielanze} als innewohnenden Zaubertrick. Ein Göttlicher Wächter mit einer neutralen Schirmgottheit erhält anstelle dessen <em>@UUID[Compendium.pf2e.spells-srd.4gBIw4IDrSfFHik4]{Benommenheit}</em> als Immanenten Zaubertrick.</p>"
    },
    "(Divine Warden) Faith Bound": {
      "name": "(Göttlicher Wächter) Glaubensschützer",
      "description": "<p>Ein Göttlicher Wächter kann keine Kreatur angreifen, die das religiöse Symbol seiner Schirmgottheit offen trägt oder zur Schau stellt, solange diese Kreatur nicht zuerst eine feindliche Aktion gegen den Göttlichen Wächter ausführt. Wenn der Göttliche Wächter intelligent ist, kann er auch eine Kreatur angreifen, von der er glaubt, dass sie nicht gläubig gegenüber seiner Schirmgottheit ist oder das religiöse Symbol als List trägt (üblicherweise nach einem erfolgreichen Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen}).</p>"
    },
    "(Divine Warden) Faithful Weapon": {
      "name": "(Göttlicher Wächter) Glaubenswaffe",
      "description": "<p>Ein Göttlicher Wächter trägt immer die bevorzugte Waffe seiner Schirmgottheit. Handelt es sich bei der Waffe um eine Fernkampfaffe, erschafft der Göttlicher Wächter mit jedem Angriff automatisch neue Munition. Bei einem Göttlichen Wächter der Stufe 4 oder höher erhält die bevorzugte Waffe der Gottheit die Effekte eine Rune des <em>@UUID[Compendium.pf2e.equipment-srd.DxCuJKynlnMQZHgp]{Schadens}</em>, solange der Göttliche Wächter sie führt. Mit der 12. Stufe sind es die Effekte einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.KCQRFvUgbyclvOGi]{Starken Schadens}</em> und mit der 19. Stufe anstelle dessen einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Mächtigen Schadens}</em>.</p>"
    },
    "(Divine Warden) Instrument of Faith": {
      "name": "(Göttlicher Wächter) Instrument des Glaubens",
      "description": "<p>Ein Göttlicher Wächter ist ein Leuchtfeuer für den Glauben seiner Schirmgottheit. Ein Kleriker der Schirmgottheit des Göttlichen Wächters kann durch den Göttlichen Wächter den Zauber <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</em> fokussieren, solange sich der Göttliche Wächter innerhalb von 60 Fuß/18 m befindet. Der Kleriker bestimme dann alle Ziele und Bereiche für den Zauber, als stünde er im Feld des Göttlichen Wächters.</p>"
    },
    "(Dragon) Change Shape": {
      "name": "(Drache) Gestalt wechseln",
      "description": "<p>Der Drache nimmt die Gestalt eines Kleinen oder Mittelgroßen Humanoiden an. Dies ändert nichts an seiner Bewegungsrate sowie seinen Angriffs- und Schadenboni mit seinen Angriffen, aber es könnte die Schadensart der Angriffe ändern (für gewöhnlich zu Wuchtschaden).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Ghast) Consume Flesh": {
      "name": "(Gul) Fleisch verzehren",
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist. </p>\n<hr>\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r 2d6[healing]]]{2W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
    },
    "(Ghast) Ghast Fever": {
      "name": "(Grul) Grulfieber",
      "description": "<p><strong>RW</strong> @Check[type:fortitude|dc:]{Zähigkeitswurf}</p>\n<hr>\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> [[/r 3d8[negative]]]{3W6 Negative Schadenspunkte} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> [[/r 3d8[negative]]]{3W6 Negative Schadenspunkte} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6</strong> Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.VC7rtYR4hLxwg7WZ]{Grul}</p>"
    },
    "(Ghast) Paralysis": {
      "name": "(Grul) Lähmung",
      "description": "<p>Wird eine lebende Kreatur vom Angriff eines Gruls getroffen, muss sie einen @Check[type:fortitude|dc:|traits:incapacitation,occult,necromancy|name:Lähmung SG] ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu<span data-visibility=\"gm\">; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1</span>.</p>"
    },
    "(Ghast) Stench": {
      "name": "(Grul) Gestank",
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Betritt eine Kreatur die Aura oder beginnt sie ihren Zug innerhalb der Aura, muss sie einen @Check[type:fortitude|dc:] ablegen (der SG basiert auf der Stufe des Monsters; GRW, S: 503); misslingt der Rettungswurf, erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (plus @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} für die Wirkungsdauer des Zustandes Kränkelnd im Fall eines Kritischen Fehlschlages).</p>\n<p>Die Kreatur erleidet innerhalb der Aura einen Situationsmalus von -2 auf Rettungswürfe gegen Krankheiten und um sich vom Zustand Kränkelnd zu erholen.<span data-visibility=\"gm\"> Gelingt einer Kreatur der Rettungswurf, ist sie für 1 Minute vorübergehend gegen diese Fähigkeit immun.</span></p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Effekt: Grul Gestank}</p>"
    },
    "(Ghost) Beatific Appearance": {
      "name": "(Geist) Sanftmütige Erscheinung",
      "description": "<p><strong>Anforderungen</strong> Eine Kreatur, welcher der Geist gewahr ist, zielt mit einem Angriff auf den Geist</p>\n<hr>\n<p><strong>Effekt</strong> Der Geist hat eine ungewöhnlich bemitleidenswerte Erscheinung oder kann seine Erscheinung dahingehend ändern, dass er jemandem ähnlichsieht, welcher dem Angreifer nahe steht, was dazu führt, dass der Angreifer seinen Angriff zurückzieht. Die auslösende Kreatur muss einen @Check[type:will|dc:]{Willenswurf} machen. Bei einem Fehlschlag erhält die Kreatur einen Situationsmalus von -1 auf seine Angriffswürfe (-2 bei einem kritischen Fehlschlag).</p>"
    },
    "(Ghost) Cold Spot": {
      "name": "(Geist) Kalter Fleck",
      "description": "<p>Die Luft in einem @Template[type:emanation|distance:5|damaging:yes]{Umkreis von 5 Fuß/1,50 m} um den Geist herum wird unnatürlich kalt. Charaktere, welche die Aura betreten oder ihren Zug darin beginnen, nehmen [[/r 1d6[cold]]]{1W6 Schaden} pro 3 Stufen, die der Geist besitzt (@Check[type:fortitude|dc:|basic:true]{einfacher Zähigkeitswurf}).</p>"
    },
    "(Ghost) Corporeal Manifestation": {
      "name": "(Geist) Körperliche Manifestation",
      "description": "<p>Der Geist verliert seine Kategorie Körperlos und erhöht dadurch kurzfristig seinen Stärkemodifikator auf den Wert seines Charismamodifikators. Der Geist verliert seine Immunität gegenüber Präzisionsschaden, sowie seine Resistenz gegen jede Schadensart, während er körperlich ist.</p>\n<p>Der Geist kann seinen körperlosen Zustand wieder erlangen, in dem er diese Aktion ein weiteres Mal nutzt.</p>"
    },
    "(Ghost) Corrupting Gaze": {
      "name": "(Geist) Verderbender Blick",
      "description": "<p>Der Geist starrt eine Kreatur innerhalb von 30 Fuß/9 m intensiv an (er muss sie dazu sehen können). Das Ziel erleidet [[/r 1d6[negative]]]{1W6 Punkte Negativen Schaden} + 1W6 pro 2 Stufen des Geistes (@Check[type:will|dc:]{einfacher Willenswurf}).</p>\n<p>Bei einem Fehlschlag erhält die Kreatur für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>"
    },
    "(Ghost) Draining Touch": {
      "name": "(Geist) Auslaugende Berührung",
      "description": "<p>Mit seiner Berührung kann der Geist einer lebenden Kreatur die Lebensenergie entziehen. Er führt einen Geisterhandangriff aus, welcher keinen Schaden verursacht. Das Ziel erhält stattdessen <span data-visibility=\"gm\">für 1 Tag </span>den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}<span data-visibility=\"gm\">, während der Geist Trefferpunkt in Höhe seiner Stufe zurückerlangt</span>.</p>"
    },
    "(Ghost) Dreamwalker": {
      "name": "(Geist) Traumwandler",
      "description": "<p>Jeder, der auf den Geist trifft oder den Ort besucht, an dem er gebunden ist, setzt sich diesem Effekt aus. In der ersten Nacht nach der Geisterbegegnung, wird der Besucher zum Ziel eines Zaubers <em>@UUID[Compendium.pf2e.spells-srd.Uqj344bezBq3ESdq]{Albtraum}</em>, bei dem die Albträume auf die ein oder andere Art mit dem Geist in Verbindung stehen.</p>\n<p>Meist bedeutet das, dass der Träumende die letzten Momente des Geistes durchlebt, doch es gibt auch andere Möglichkeiten. Wenn der Geist es wünscht, kann er die Träume dahingehend manipulieren, dass er dem Träumer Botschaften schickt oder gar ganze Unterhaltungen mit ihm führt.</p>"
    },
    "(Ghost) Fade": {
      "name": "(Geist) Verblassen",
      "description": "<p>Der Geist wird bis zum Beginn seines nächsten Zuges @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{unsichtbar}.</p>"
    },
    "(Ghost) Fetch": {
      "name": "(Geist) Geisterdouble",
      "description": "<p>Der Geist erschafft ein illusionäres Double einer Person. Dieses Geisterdouble funktioniert wie der Zauberspruch der 2. Stufe <em>@UUID[Compendium.pf2e.spells-srd.f8SBoXiXQjlCKqly]{Scheinkreatur}</em> mit der Ausnahme, dass der Geist das Double nicht kontrolliert und der Zauber für [[/r 1d4 #Stunden]]{1W4 Stunden} wirkt, anstatt aufrechterhalten werden zu müssen. Das Double verfügt über rudimentäre Intelligenz und versucht das Original nachzuahmen, wobei es eher verwirrt und vage wirkt (sein Fertigkeitswert für Täuschung gleicht dem höchsten Fertigkeitswert des Geistes).</p>\n<p>Ein Geist kann nur ein Geisterdouble gleichzeitig haben. Sollte die nachgeahmte Kreatur auf ihr Geisterdouble stoßen, muss sie einen erfolgreichen @Check[type:will|dc:]{Willenswurf} ablegen oder sie ist so lange @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2} bei einem Kritischen Fehlschlag) wie sie das Geisterdouble sehen kann.</p>"
    },
    "(Ghost) Frightful Moan": {
      "name": "(Geist) Unheimliches Stöhnen",
      "description": "<p>Der Geist beklagt sein Schicksal und zwingt alle lebenden Kreaturen innerhalb von @Template[type:emanation|distance:30]{30 Fuß/9 m} zu einem @Check[type:will|dc:|traits:auditory,divine,emotion,enchantment,fear,mental|name:Unheimliches Stöhnen SG].</p>\n<p data-visibility=\"gm\">Bei einem Fehlschlag erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} (bzw. @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 3} bei einem Kritischen Fehlschlag). Bei einem Erfolg wird eine Kreatur vorübergehend gegen diese Fähigkeit dieses Geistes für 1 Minute immun.</p>"
    },
    "(Ghost) Ghost Storm": {
      "name": "(Geist) Geisterhafter Wind",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Wind umgibt den Geist in einem Radius von 30 Fuß/9 m. Dieser Wind bläst kleine, nicht-magische Feuer aus, zerstreut Nebel, weht Objekte mit leichter Last umher und schiebt und bewegt größere Objekte. Felder innerhalb der Aura des Geistes gelten als Schwieriges Gelände und fliegende Kreaturen gelten immer als sich gegen den Wind bewegend (GRW, S. 463).</p>\n<p>Der Geist kann mit einer Aktion den Wind entweder aufheben und wieder hervorrufen, was die Kategorie Konzentration hat.</p>"
    },
    "(Ghost) Haunted House": {
      "name": "(Geist) Spukhaus",
      "description": "<p><strong>Häufigkeit</strong> einmal alle 10 Minuten</p>\n<hr>\n<p><strong>Effekt</strong> Der Geist erweitert seine Präsenz auf den gesamten Ort, an dem er gebunden ist. Dies hält bis zum Ende seines nächsten Zuges. Innerhalb dieses Bereiches kann der Geist seine Sinne nutzen und er erhält die Vorzüge der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w]{Rundumsicht}. Er kann Angriffe mit seiner Geisterhand durchführen und Besondere Fähigkeiten nutzen, die von jedem Ort innerhalb des Bereiches entspringen können.</p>"
    },
    "(Ghost) Inhabit Object": {
      "name": "(Geist) Besessenen Gegenstand beleben",
      "description": "<p>Der Geist ergreift von einem maximal Großen Gegenstand innerhalb von 20 Fuß/6 m Besitz und macht ihn zu einem Belebten Gegenstand. Die Stufe dieses Belebten Gegenstandes kann maximal der Stufe des Geistes -2 entsprechen. Sollte sich der Zielgegenstand in den Händen einer Kreatur befinden, kann der Träger einen @Check[type:will|dc:]{Willenswurf} ablegen, um die Besessenheit abzuwenden.</p>\n<p>Die Besessenheit endet, wenn der Gegenstand zerstört wird oder der Geist ihn freigibt. In diesem Fall erscheint der Geist im Feld des Gegenstandes und kann diese Fähigkeit erst nach [[/br 1d4 #Runden]]{1W4 Runden} wieder nutzen.</p>"
    },
    "(Ghost) Lynchpin": {
      "name": "(Geist) Geisteranker",
      "description": "<p>Der Geist erweitert einen Teil seiner Selbst auf einen oder mehrere Untote gleicher oder niedrigerer Stufe, die mit seiner Geschichte und seiner unvollendeten Tat in Verbindung stehen. Diese Untoten erhalten die Fähigkeit der @UUID[Compendium.pf2e.bestiary-family-ability-glossary.unR8VVR4yyRnsmnB]{Wiederkehr} des Geistes und sie können solange nicht dauerhaft zerstört werden, solange der Geist existiert. Sollte der Geist zur letzten Ruhe gelegt werden, zerstört das sofort alle mit ihm verbundenen Untoten.</p>\n<p>Verbunde Untote teilen sich auch oft die @UUID[Compendium.pf2e.bestiary-family-ability-glossary.BcSlVpaN72LoQ5BV]{ortsgebundene} Fähigkeit des Geistes. Der Geist hat keine Kontrolle über solche Untoten und tatsächlich können der Geist und seine auf Ewigkeit an ihn gebundenen Partner unablässig gewalttätig gegeneinander sein.</p>"
    },
    "(Ghost) Malevolent Possession": {
      "name": "(Geist) Bösartige Besessenheit",
      "description": "<p>Der Geist versucht, von einer angrenzenden körperlichen Kreatur Besitz zu ergreifen. Dies hat denselben Effekt wie <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em>, sieht man davon ab, dass der Geist keinen Körper hat und nicht dieser Einschränkung des Zaubers unterliegt.</p>"
    },
    "(Ghost) Memento Mori": {
      "name": "(Geist) Memento Mori",
      "description": "<p>Der Geist lässt eine Kreatur, die sich innerhalb von 30 Fuß/10 m zu ihm befindet, seinen Tod erfahren und erleben. Das Ziel muss einen @Check[type:will|dc:]{Willenswurf} schaffen oder es sieht und fühlt alles, was der Geist im Moment seines Todes erfahren hat. Dabei nimmt das Ziel [[/r 1d4[persistent,mental]]]{1W4 Punkte anhaltenden mentalen Schaden} für je zwei Stufen, die der Geist besitzt. Alle anderen Kreaturen gelten so lange gegenüber dem Ziel als @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Verborgen}, bis der Andauernde Schaden endet.</p>"
    },
    "(Ghost) Phantasmagoria": {
      "name": "(Geist) Phantasmagorie",
      "description": "<p>Der Geist lässt den gesamten Ort, an dem er gebunden ist, anderen aussehen, anhören, fühlen und riechen, als ob es ein anderer Ort wäre. Dabei kann er den Ort mit einfachen Illusionen von Menschen oder Tieren bevölkern.</p>\n<p>Normalerweise kann der Geist nur einige Bilder nachbilden, die typischerweise den Ort, an dem er gebunden ist, in verschiedenen Versionen zeigt. Dies verbirgt jedoch keine Kreaturen, kann jedoch kleine kosmetische Veränderungen bewirken (wie z.B. die Kleidung einer Kreatur schicker wirken zu lassen oder sie Blut bespritzt darstellen, wie nach einer Schlacht).</p>\n<p>Jede Kreatur, die diese Illusion berührt oder die Aktion @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Suchen} verwendet, um sie zu untersuchen, darf versuchen, die Illusion als solche zu erkennen. Kreaturen können den Ort der Illusion nicht verlassen, bis sie diese erfolgreich angezweifelt haben.</p>"
    },
    "(Ghost) Pyre's Memory": {
      "name": "(Geist) Gedenken des Scheiterhaufens",
      "description": "<p>Der Geist lässt ohne Vorwarnung große Flammen entspringen. Der Geist wählt drei Felder mit 5 Fuß/1,50 m Kantenlänge innerhalb von 30 Fuß/9m aus. Jede Kreatur die ihren Zug in solch einem Feld beginnt oder es betritt, nimmt [[/r 1d6[fire]]]{1W6 Feuerschaden} für je zwei Stufen, die der Geist besitzt. Ein @Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf} ist der Kreatur gestattet.</p>\n<p>Die Flammen bestehen für 1 Minute, setzen dabei aber keine anderen Dinge in Brand, außer der Geist wünscht dies. Wenn der Geist diese Fähigkeit nochmals benutzt, hebt er damit alle anderen Flammen auf.</p>"
    },
    "(Ghost) Rejuvenation": {
      "name": "(Geist) Wiederkehr",
      "description": "<p>Wenn ein Geist vernichtet wird, so bildet er sich nach [[/br 2d4 #days]]{2W4 Tagen} vollständig geheilt am Ort seiner Vernichtung neu. Ein Poltergeist kann nur endgültig vernichtet werden, indem jemand den Grund seiner Existenz herausfindet und jene Angelegenheit richtigstellt, welche den Geist von seiner ewigen Ruhe abhält.</p>"
    },
    "(Ghost) Revenant": {
      "name": "(Geist) Wiedergänger",
      "description": "<p>Der Geist nimmt eine Leiche neben ihm in Besitz und verwandelt diese (dies benötigt 2 Aktionen, sollte der Geist seine eigene Leiche in Besitz nehmen; ansonsten dauert es eine Stunde).</p>\n<p>Die so in Besitz genommene Leiche nutzt die Spielwerte eines nicht-körperlosen Untoten, der 2 Stufen weniger als der Geist hat, und der Geist nimmt so von der Leiche Besitz, als hätte er den Zauber <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em> genutzt. Der genaue Typ des Untoten wird anhand der Natur des Geistes und der Leiche bestimmt - @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghule}, @UUID[Compendium.pf2e.pathfinder-bestiary.ZPjQkKVMi3xoPcU0]{Gruftschrecken} und @UUID[Compendium.pf2e.pathfinder-bestiary.0SJqmk4ItwL31Rg9]{Kopflose Reiter} sind gängige Optionen, doch fast alle Arten von Untoten sind möglich.</p>\n<p>Wenn der Geist die Inbesitznahme der Leiche beendet, wird der körperliche Untote sofort zerstört.</p>"
    },
    "(Ghost) Site Bound": {
      "name": "(Geist) Ortsgebunden",
      "description": "<p>Ein typischer Geist kann sich nicht weit vom Ort seines Todes oder des Platzes, an dem er spukt, entfernen – die Beschränkung ist meistens 120 Fuß/36 m. Manche Geister sind auch an einen Raum, ein Gebäude oder eine Kreatur gebunden, die ihr zu Lebzeiten wichtig war.</p>"
    },
    "(Ghost) Telekinetic Assault": {
      "name": "(Geist) Telekinetischer Angriff",
      "description": "<p>Der Geist brüllt seinen Schmerz und seine Qual heraus und lässt kleine Gegenstände und Trümmer innerhalb einer @Template[type:emanation|distance:30]{30 Fuß/9 m-Ausstrahlung} umherfliegen. Kreaturen im Wirkungsbereich erleiden [[/r 1d6[bludgeoning]]]{1W6 Punkte Wuchtschaden} +1W6 pro 2 Stufen des Geistes (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}).</p>"
    },
    "(Ghoul) Consume Flesh": {
      "name": "(Ghul) Fleisch verzehren",
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist.</p>\n<hr>\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r 1d6[healing]]]{1W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück.</p>\n<p>Er kann dies pro Leiche nur einmal tun.</p>"
    },
    "(Ghoul) Ghoul Fever": {
      "name": "(Ghul) Ghulfieber",
      "description": "<p><strong>RW</strong> @Check[type:fortitude|dc:]{Zähigkeitswurf}</p>\n<hr>\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> [[/r 2d6[negative]]]{2W6 Negative Schadenspunkte} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> [[/r 2d6[negative]]]{2W6 Negative Schadenspunkte} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6 Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghul}</p>"
    },
    "(Ghoul) Paralysis": {
      "name": "(Ghul) Lähmung",
      "description": "<p>Wird eine lebende, nichtelfische Kreatur vom Angriff eines Ghuls getroffen, muss sie einen @Check[type:fortitude|dc:] ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu<span data-visibility=\"gm\">; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1</span>.</p>"
    },
    "(Ghoul) Swift Leap": {
      "name": "(Ghul) Schneller Sprung",
      "description": "<p>Der Ghul legt im Sprung maximal seine halbe Bewegungsrate zurück. Diese Bewegung löst keine Reaktionen aus.</p>"
    },
    "(Golem) Golem Antimagic": {
      "name": "(Golem) Antimagische Golemeigenschaften",
      "description": "<p>Geschädigt durch [Schadensart] ([[/r 0d8]]{0d8 Schaden}, [[/r 0d4]]{0d4 Schaden} durch Flächen- oder anhaltenden Schaden); Geheilt durch [Schadensart] (Flächeneffekte [[/r 0d4[healing]]]{0d4 Trefferpunkte}); Verlangsamt durch [Schadensart]</p>\n<hr>\n<p>Ein Golem ist gegen die Zauber und magischen Fähigkeiten aus anderen Quellen immun. Allerdings besitzt jede Art von Golem bestimmte Schwächen – ein paar magische Effekte, die ihn auf besondere Weise betreffen. Diese Ausnahmen findest du in verkürzter Form in den Spielwerten des Golems, während die vollständigen Regeln hier aufgeführt werden. Sollte ein Eintrag mehrere Kategorien aufführen (z.B. „Kälte“ und „Wasser“), so wird der Golem von Effekten jeder Kategorie betroffen (und nicht nur von solchen, die allen Kategorien angehören).</p>\n<ul>\n<li><strong>Empfindlichkeit gegenüber</strong> Jeder Golem ist gegenüber einem oder mehreren bestimmten Zaubern empfindlich; die Effekte sind in den Spielwerten beschrieben.</li>\n<li><strong>Geheilt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, nimmt ihm den Zustand Verlangsamt und verleiht ihm TP in Höhe der Hälfte des normalerweise verursachten Schadens. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erlangt er die in Klammern aufgeführten Trefferpunkte.</li>\n<li><strong>Geschädigt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, lässt ihn anstelle des normalen Effektes den aufgeführten, kategorielosen Schaden erleiden. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erleidet er den in Klammern aufgeführten Schaden.</li>\n<li><strong>Verlangsamt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, verleiht ihm anstelle des normalen Effektes für [[/br 2d6 #Runden]]{2W6 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen, so erhält er für diese Runde den Zustand Verlangsamt 1.</li>\n</ul>"
    },
    "(Golem) Inexorable March": {
      "name": "(Golem) Unaufhaltsamer Marsch",
      "description": "<p>@Check[type:fortitude|dc:|traits:damaging-effect]</p>\n<p>[save effect]</p>\n<hr />\n<p>Der Golem nutzt Laufen, um sich bis zum Maximum seiner Bewegungsrate fortzubewegen. Dabei stößt er jede Kreatur zurück, deren Angriffsfläche er betritt. Sollte eine Kreatur versuchen, ihn aufzuhalten, erleidet sie Schaden: Eine solche Kreatur muss einen Zähigkeitswurf ablegen; bei einem Kritischen Erfolg erleidet sie keinen Schaden.</p>"
    },
    "(Graveknight) Betrayed Revivification": {
      "name": "(Grabesritter) Macht des Verrats",
      "description": "<p>Der Grabesritter starb nach einem tiefgreifenden Verrat.</p>\n<p>Er ist nicht gegen eine Art von Energieschaden immun sondern gegen Mentalen Schaden; seine Waffen verursachen zusätzliche [[/r 1d6[mental]]]{1W6 Punkte Mentalen Schaden} und seine Verheerende Explosion verursacht Mentalen Schaden (WIL statt REF).</p>"
    },
    "(Graveknight) Channel Magic": {
      "name": "(Graveknight) Channel Magic",
      "description": "<p>The graveknight redirects magical energies through its armor, allowing it to deliver magic through an attack.</p>\n<p>The graveknight Casts a Spell that takes 1 or 2 actions to cast and requires a spell attack roll. The effects of the spell don't occur immediately but are imbued into an attack instead. The graveknight then makes a melee Strike with a weapon or unarmed attack. The spell is coupled with the attack, using the attack roll result to determine the effects of both the Strike and the spell.</p>\n<p>This counts as two attacks for the graveknight's multiple attack penalty but doesn't apply the penalty until after it's completed Channeling Magic.</p>\n<p>The graveknight can't use Channel Magic again for [[/br 1d4 #rounds]]{1d4 rounds}.</p>"
    },
    "(Graveknight) Clutching Armor": {
      "name": "(Grabesritter) Umklammernde Rüstung",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht, sich vom Grabesritter wegzubewegen</p>\n<hr>\n<p><strong>Effekt</strong> Die Rüstung des Grabesritters erwacht zum Leben und versucht, die auslösende Kreatur zu packen. Die Grabesritterrüstung legt dazu einen Fertigkeitswurf für Athletik zum @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreifen} mit dem Athletik-Modifikator des Grabritters -2 ab. Die Rüstung kann die Kreatur wie üblich weiter festhalten.</p>\n<p>Da die Rüstung die Kreatur festhält, braucht der Grabesritter dafür keine freie Hand.</p>"
    },
    "(Graveknight) Create Grave Squire": {
      "name": "(Grabesritter) Grabesknappen erschaffen",
      "description": "Der Grabesritter kann einem bereitwilligen Verbündeten ein Stück seiner Rüstung schenken, der sodann zu seinem Grabesknappen wird. Der Grabesritter kann über jede Entfernung hinweg mit seinem Knappen telepathisch kommunizieren und durch seine Sinne wahrnehmen. Durch diese telepathische Verbindung kann er zudem beliebig oft als immanenten göttlichen Zauber <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Einflüsterung}</em> wirken; der Knappe behandelt seinen Erfolgsgrad als um einen Schritt schlechter.</p>\n<p>Sollte die Rüstung des Grabesritters zerstört werden, wächst das Rüstungsteil des Knappen und bedeckt binnen [[/br 1d10 #days]]{1W10 Tagen} den Körper des Knappen, der am Ende der Zeit zum neuen Leib des Grabesritters wird. Ein Grabesritter kann stets nur einen Knappen haben, sollte er einen neuen Knappen bestimmen wollen, muss er das verschenkte Stück seiner Rüstung zuerst zurückholen.</p>"
    },
    "(Graveknight) Dark Deliverance": {
      "name": "(Grabesritter) Finstere Widerstandskraft",
      "description": "<p>Der Grabesritter besitzt Resistenz gegen Positive Energie in Höhe seiner Stufe.</p>"
    },
    "(Graveknight) Devastating Blast": {
      "name": "(Grabesritter) Verheerende Explosion",
      "description": "<p>Der Grabesritter entfesselt einen @Template[type:cone|distance:30]{30 Fuß/9 m-Kegel} aus Energie. Kreaturen im Wirkungsbereich erleiden [[/r 1d12[Schadensart]]]{1W12 Schadenspunkte} plus weitere 1W12 Punkte pro zwei Stufen des Grabesritters (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}).</p>\n<p>Der Grabesritter kann diese Fähigkeit alle [[/br 1d4 #Verfügbarkeit Verheerende Explosion]]{1W4 Runden} nutzen.</p>\n<p>Der Energieschaden entspricht der Schadensart seiner Zerstörerischen Waffen. Diese Fähigkeit erhält die zur Energieart passende Kategorie.</p>"
    },
    "(Graveknight) Eager for Battle": {
      "name": "(Grabesritter) Kampfbereitschaft",
      "description": "<p>Wenn ein Grabesritter einen Initiativewurf ablegt, würfelt er zweimal und verwendet das bessere Ergebnis. Er ist in seiner ersten Runde nach dem Würfeln der Initiative @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Beschleunigt} und kann diese zusätzliche Aktion für die Aktionen Schritt, Laufen oder Angriff nutzen.</p>"
    },
    "(Graveknight) Empty Save for Dust": {
      "name": "(Grabesritter) Nichts als Staub",
      "description": "<p>Die Rüstung des Grabesritters enthält nichts weiter als aufgewirbelten Staub, der aus den Fugen seiner Rüstung herausquillt. Eine lebende Kreatur, die den Grabesritter berührt oder von ihm berührt wird (einschließlich einer Kreatur, die vom Faustschlag des Grabesritters getroffen wird), muss einen erfolgreichen @Check[type:reflex|dc:]{Reflexwurf} ablegen, um nicht mit dem Staub kontaminiert zu werden. Während der Verseuchung erleidet die betroffene Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1} und eine Schwäche gegenüber dem Energieschaden des Grabesritters in Höhe der halben Stufe des Grabesritters. Die Verseuchung endet nach 1 Minute oder wenn die Kreatur mit Wasser übergossen wird, je nachdem, was zuerst eintritt.</p>"
    },
    "(Graveknight) Graveknight's Curse": {
      "name": "(Grabesritter) Grabesrittersfluch",
      "description": "<p>Dieser Fluch betrifft jeden, der eine Grabesritterrüstung wenigstens 1 Stunde lang trägt.</p>\n<p><strong>RW</strong> @Check[type:will|dc:]</p>\n<p><strong>Verzögerung</strong> 1 Stunde</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 1} und kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 2}, Eingeschränkt 10 (der Rüstungsmalus steigt um 10) und kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 3</strong> Stirbt und verwandelt sich in den Grabesritter, dem die Rüstung gehört.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.6rnB7nK6J6zF4vea]{Effekt: Grabesrittersfluch}</p>"
    },
    "(Graveknight) Graveknight's Shield": {
      "name": "(Grabesritter) Grabesritterschild",
      "description": "<p>Der Fluch des Grabritters erstreckt sich auf seinen Schild, oder die Rüstung des Grabritters erzeugt mit einem Teil von sich selbst einen Schild. Der Grabesritter verfügt über einen Schild, der die Spielwerte eines <em>@UUID[Compendium.pf2e.equipment-srd.f9ygr5Cjrmop8LWV]{Stabilen Schildes}</em> mit einer Stufe, die nicht höher als die Stufe des Grabesritters -1 ist, aufweist. Der Schild ist praktisch unabhängig vom Grabesritter und schützt den Grabesritter automatisch vor Schaden. Wenn der Schild hochgezogen wird, reduziert er automatisch mit Schildblock den Schaden des ersten Angriffs gegen den Grabesritter in jeder Runde, ohne dass der Grabesritter dafür seine Reaktion einsetzen muss. Der Schild wird automatisch mit dem Rest des Grabesritters wiederhergestellt und muss auf dieselbe Weise wie die Rüstung des Grabesritters zerstört werden.</p>"
    },
    "(Graveknight) Phantom Mount": {
      "name": "(Grabesritter) Geisterreittier",
      "description": "<p>TP __; RK __, REF +__, WIL +__, ZÄH +__</p>\n<hr />\n<p>Der Grabesritter beschwört ein übernatürliches Reittier mittels <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]{Geisterross}</em> (erhöht auf die halbe Stufe des Grabesritters). Die RK und RW-Boni des Rosses sind aber alle 4 Stufen niedriger als die Stufe des Grabesritters und das Reittier besitzt ein Drittel der TP des Grabesritters (abgerundet).</p>\n<p>Sollte das Reittier zerstört werden, muss der Grabesritter 1 Stunde warten, ehe er diese Fähigkeit erneut nutzen kann.</p>"
    },
    "(Graveknight) Portentous Glare": {
      "name": "(Grabesritter) Unheilvolles Starren",
      "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Die Fratze eines Grabesritters strahlt eine überwältigende Bedrohung aus. Wenn eine Kreatur ihren Zug in der Aura beendet, muss sie einen @Check[type:will|dc:]{Willenswurf} ablegen. Eine Kreatur, die diesen Rettungswurf nicht besteht, erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Todgeweiht 1} (oder Todgeweiht 1 und @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag). Der Grabesritter kann die Aura aktivieren oder deaktivieren, indem er eine Aktion zum Interagieren aufwendet, um sein Helmvisier zu öffnen oder zu schließen.</p>"
    },
    "(Graveknight) Rejuvenation": {
      "name": "(Grabesritter) Wiederkehr",
      "description": "<p>Wird ein Grabesritter zerstört, erschafft seine Rüstung im Laufe von [[/br 1d10 #days]]{1W10 Tagen} seinen Körper neu – oder schneller, sollte sie von einem lebenden Wirt getragen werden (siehe auch Grabesritterrüstung). Sollte der Körper vorher zerstört werden, beginnt der Prozess von vorn. Ein Grabesritter kann nur durch die Vernichtung seiner Rüstung permanent zerstört werden – sei es durch Auslösung wie z.B. mittels <em>@UUID[Compendium.pf2e.spells-srd.r7ihOgKv19eJQnik]{Auflösung}</em>, indem man sie auf die Ebene der Positiven Energie bringt oder sie ins Herz eines Vulkans wirft.</p>"
    },
    "(Graveknight) Ruinous Weapons": {
      "name": "(Grabesritter) Zerstörerische Waffen",
      "description": "<p>Zum Zeitpunkt seiner Erschaffung wählt ein Grabesritter eine der folgenden Energiearten, die für sein Leben oder seinen Tod relevant war: Elektrizität, Feuer, Kälte oder Säure. Eine Waffe in Händen des Grabesritters erhält entsprechend der Energieart die Effekte Waffenrune Ätzend, Blitz, Eis oder Flammend neben der Wirkung einer +1 Waffe des Schadens-Rune.</p>\n<p>Sollte der Grabesritter wenigstens die 14. Stufe besitzen, erhalten seine Waffen die Effekte der jeweils Starken Runenversion.</p>"
    },
    "(Graveknight) Sacrilegious Aura": {
      "name": "(Grabesritter) Ketzerische Aura",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<p>Nutzt eine Kreatur innerhalb der Aura einen Zauber oder eine Fähigkeit der Kategorie Positive Energie, versucht der Grabesritter automatisch, dem entgegenzuwirken (der Modifikator ist im Kreatureneintrag zu finden).</p>"
    },
    "(Graveknight) Weapon Master": {
      "name": "(Grabesritter) Waffenmeister",
      "description": "<p>Der Grabesritter hat Zugang zu den Kritischen Spezialisierungseffekten der von ihm geführten Waffen.</p>"
    },
    "(Greater Barghest) Mutation - Poison Fangs": {
      "name": "(Höherer Barghest) Mutationen - Zähne (Gift)",
      "description": "<p>Dem Barghest wachsten lange, giftige Fänge. Sein Biss verursacht zusätzliche [[/r 1d6[poison]]]{1W6 Punkte Giftschaden} und [[/r 1d6[persistent,poison]]]{1W6 Punkte anhaltenden Giftschaden}.</p>"
    },
    "(Greater Barghest) Mutation - Toxic Breath": {
      "name": "(Höherer Barghest) Mutationen - Giftiger Atem",
      "description": "<p>Der Barghest atmet eine Giftgaswolke aus, welche allen Kreaturen in einem @Template[type:cone|distance:30]{30 Fuß/9 m-Kegel} [[/r 8d6[poison]]]{8W6 Punkte Giftschaden} zufügt (@Check[type:fortitude|dc:25|basic:true]{einfacher Zähigkeitswurf}).</p>\n<p>Dies ist ihm alle [[/br 1d4 #Verfügbarkeit Giftiger Atem]]{1W4 Runden} möglich.</p>"
    },
    "(Greater Barghest) Mutation - Vestigial Arm Strike": {
      "name": "(Höherer Barghest) Mutationen - Verkümmerter Armangriff",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde;</p>\n<p><strong>Auslöser</strong> Der Barghest führt einen Angriff aus.</p>\n<p><strong>Effekt</strong> Der Barghest führt einen Klauenangriff mit einem verschrumpelten dritten Arm aus, der ihm aus dem Leib wächst. Dieser Angriff zählt nicht hinsichtlich des Malus für Mehrfachangriffe und unterliegt auch nicht diesem Malus.</p>"
    },
    "(Greater Barghest) Mutation - Wings": {
      "name": "(Höherer Barghest) Mutationen - Flügel",
      "description": "<p>Der Barghest verfügt über missgestaltete Flügel, die aus seinem Rücken wachsen. Er erhält eine Bewegungsrate für Fliegen von 25 Fuß/7,50 m.</p>"
    },
    "(Kallas Devil) Blameless": {
      "name": "(Kallasteufel) Schuldlos",
      "description": "<p>Während er Verkleidet ist, kann der Kallasteufel versuchen, ihren Abscheulichen Gestank zu verschleiern, indem er einen Täuschungswurf zum @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lügen} ablegt. Er besitzt einen Situationsbonus von +4 auf diesen Wurf.</p>"
    },
    "(Kallas Devil) Cold Currents": {
      "name": "(Kallasteufel) Kalte Strömung",
      "description": "<p>Während sich der Kallasteufel im Wasser aufhält, erlangt er Kälteresistenz 10 und Schwäche 5 gegen Elektrizität.</p>"
    },
    "(Kallas Devil) Freezing Touch": {
      "name": "(Kallasteufel) Eisige Berührung",
      "description": "<p>Wenn der Winter nach Flussheim kommt, schärft der Kallasteufel seine Klauen mit Eisscherben. Führt der Kallasteufel einen Angriff mit seinem Biss- oder Klauenangriff aus, verursacht er zusätzliche [[/r 1d6[cold]]]{1W6 Punkte Kälteschaden}.</p>"
    },
    "(Kallas Devil) Infectious Water": {
      "name": "(Kallasteufel) Ansteckendes Wasser",
      "description": "<p>Der Kallasteufel hat eine rachsüchtige Ader und die Fähigkeit, Brunnen und Wasservorräte in Flussheim zu infizieren. Sie kann Wasservorräte [[/br 1d6 #Tage]]{1W6 Tage} nach dem Fest der Gehäuteten Hufe infizieren, falls das rituelle Opfer des Festes nicht durchgeführt wurde.</p>"
    },
    "(Kallas Devil) Suffer the Children": {
      "name": "(Kallasteufel) Lasset die Kinder kommen",
      "description": "<p>@Template[type:emanation|distance:20]{20 Fuß/6 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<hr>\n<p>Während der Kallasteufel sich als ein Kind verkleidet, erleidet jede Kreatur, die in ihrer Kultur als Erwachsen angesehen wird, einen Situationsmalus von -2 auf Würfe und SG, die der Täuschung des Kallasteufels entgegenwirken sollen.</p>"
    },
    "(Kallas Devil) Underwater Views": {
      "name": "(Kallasteufel) Unterwassersicht",
      "description": "<p>Der Kallasteufel kann mit der umliegenden Umgebung verschmelzen und sich vor anderen Kreaturen verstecken, während er Unterwasser ist, indem er einen Heimlichkeitswurf ablegt. Er besitzt einen Situationsbonus von +4 auf diesen Wurf.</p>"
    },
    "(Kallas Devil) Waterfall Torrent": {
      "name": "(Kallasteufel) Wasserstrahl",
      "description": "<p>Der Kallasteufel kontrolliert jedes Wasser, dass er berührt. Wenn der Kallasteufel sich im Wasser befindet, kann er beliebig oft <em>@UUID[Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f]{Wasserstrahl}</em> als immanenten okkulten Zauber wirken.</p>"
    },
    "(Kuworsys) Careless Block": {
      "name": "(Kuworsys) Achtloses Blocken",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur versucht einen Angriff gegen Kuworsys</p>\n<hr>\n<p><strong>Effekt</strong> Kuworsys blockt den auslösenden Angriff, indem er seine Schleuder oder eine gestohlene Waffe in eine blockende Position bringt. Der Schaden wird zuerst an der Waffe verursacht. Wird die Waffe dabei zerstört, nimmt Kuworsys den übrigen Schaden.</p>"
    },
    "(Kuworsys) Rain Blows": {
      "name": "(Kuworsys) Schläge regnen lassen",
      "description": "<p><strong>Voraussetzung</strong> Kuworsys ist Aufgebäumt</p>\n<hr>\n<p><strong>Effekt</strong> Kuworsys greift jede Kreatur innerhalb seines Angriffsradius mit bis zu vier Angriffen an (einen mit jeder freien Gliedmaße). Er kann Angriffe mit den Gliedmaßen oder mit Waffen, einschließlich Fernkampfwaffen, durchführen, kann aber jede Waffe nur einmal benutzen. Jeder Angriff zählt gegen Kurworsys Mehrfachangriffsmalus, aber der Malus erhöht sich erst, nachdem er alle Angriffe durchgeführt hat.</p>"
    },
    "(Kuworsys) Rapid Bombardment": {
      "name": "(Kuworsys) Schnelles Bombardement",
      "description": "<p>Kuworsys Schleuder wird wie eine Waffe mit Nachladen 0 anstelle von Nachladen 1 behandelt.</p>"
    },
    "(Kuworsys) Smash and Grab": {
      "name": "(Kuworsys) Schlagen und Ergreifen",
      "description": "<p>Kuworsys Läuft bis zum Doppelten seiner Bewegungsrate. Am Ende seiner Bewegung kann er einen Angriff mit seinem Gliedmaßenangriff durchführen. Bei einem erfolgreichen Angriff gilt die Kreatur bis zum Ende von Kuworsys nächster Runde als @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Ergriffen}.</p>"
    },
    "(Lich) Animate Cage": {
      "name": "(Leichnam) Seelenkäfig beleben",
      "description": "<p>Der Leichnam hat seinen <em>Seelenkäfig</em> in einem beseelten Gefäß untergebracht, das sich mit aller Kraft dagegen wehrt oder sich zumindest seiner Gefangennahme zu entziehen versucht. Wenn der Körper des Leichnams zerstört wird, kann er diesen lebenden Käfig direkt kontrollieren, allerdings kann er in diesem Seelenkäfig keine Zauber wirken. Der Körper des Leichnams wird oft in diesem Käfig wiedererweckt und nach [[/br 1d10 #Tage]]{1W10 Tagen} auf die für einen <em>Seelenkäfig</em> übliche Weise aus dem belebten Körper ausgestoßen. Das Belebte Objekt hat in der Regel eine um mindestens 4 Stufen niedrigere Stufe als der Leichnam. Der lebende <em>Seelenkäfig</em> greift aber nur dann in den Kampf ein, wenn es direkt bedroht wird oder wenn der Leichnam die Kontrolle über es hat.</p>"
    },
    "(Lich) Aura of Rot": {
      "name": "(Leichnam) Aura der Fäulnis",
      "description": "<p>Der Leichnam ist von allgegenwärtiger, übernatürlicher Fäulnis umgeben. Unbeaufsichtigte Speisen und Getränke im Umkreis von 30 Fuß/9 m um den Leichnam verderben sofort. Jeder, der versucht, in diesem Bereich zu essen oder zu trinken, muss einen @Check[type:flat|dc:5]{Einfachen Wurf} bestehen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} zu erleiden, da die Nahrung verdirbt, bevor sie zu sich genommen werden kann (auch Tränke und andere magische Speisen und Getränke werden verdorben und wirkungslos). Gewöhnliche Pflanzen, die sich länger als 1 Minute in dieser Aura aufhalten, verdorren und beginnen abzusterben (je nach ihrer Größe kann dies aber deutlich länger dauern).</p>"
    },
    "(Lich) Blasphemous Utterances": {
      "name": "(Leichnam) Blasphemisches Flüstern",
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<p>Der Leichnam wird von einem ständigen Echo ketzerischen Murmelns und Wisperns begleitet. Eine Kreatur innerhalb der Aura erleidet einen Situationsmalus von -2 auf Rettungswürfe gegen mentale Effekte und muss einen @Check[type:flat|dc:10] ablegen, wenn sie eine Handlung der Kategorie Konzentration ausführen will. Misslingt dieser Wurf, verliert sie die entsprechende Anzahl an Aktionen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.jrfuplUEq3PIo6j1]{Effekt: Blasphemisches Flüstern}</p>"
    },
    "(Lich) Cold Beyond Cold": {
      "name": "(Leichnam) Widernatürliche Kälte",
      "description": "<p>Der Handangriff des Leichnams verursacht Kälteschaden statt Negativen Schaden. Das Ziel erhält nicht den Zustand Gelähmt sondern @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 2}; ein erfolgreicher @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] reduziert dies auf @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (bzw. hebt den Zustand im Fall eines Kritischen Erfolges gänzlich auf).</p>"
    },
    "(Lich) Dark Deliverance": {
      "name": "(Leichnam) Finsterer Widerstand",
      "description": "<p>Der Leichnam besitzt Resistenz gegen Positive Energie in Höhe seiner Stufe.</p>"
    },
    "(Lich) Drain Soul Cage": {
      "name": "(Leichnam) Seelengefäß auszehren",
      "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Effekt</strong> Der Leichnam greift auf die Macht seines <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Seelengefäßes}</em> zurück, um einen ihm bekannten, vom Grad her möglichen arkanen Zauber zu wirken, selbst wenn er ihn aktuell nicht vorbereitet hat. Das <em>Seelengefäß</em> muss dabei nicht zugegen sein.</p>"
    },
    "(Lich) Familiar Soul": {
      "name": "(Leichnam) Vertraute Seele",
      "description": "<p>Der Leichnam hat einen untoten Vertrauten. Anstelle eines traditionellen <em>Seelenkäfigs</em> bewahrt dieser Leichnam seine Seele im Körper seines untoten Vertrauten auf. Dies macht ihn zwar deutlich verwundbarer, aber sobald der Körper des Leichnams zerstört wird, kann er den Körper des Vertrauten übernehmen. Nach 1 Stunde kann der Leichnam durch diesen Körper Zauber wirken, vorausgesetzt, er verfügt über einen Vertrauten, der Gesten als Komponenten erzeugen kann. Nach [[/br 1d10 #Tage]]{1W10 Tagen} regeneriert sich der Körper des Leichnams wie gewohnt und ersteht wieder auf.</p>"
    },
    "(Lich) Mask Death": {
      "name": "(Leichnam) Maskierter Tod",
      "description": "<p>Der Leichnam verändert seinen Anblick, um so zu erscheinen, wie er zu Lebzeiten ausgesehen hat. Dieser Effekt hält auf unbestimmte Zeit an, aber wenn der Leichnam Schaden nimmt, wird sein verrottetes Fleisch darunter sichtbar, bis diese Fähigkeit erneut eingesetzt wird.</p>"
    },
    "(Lich) Metamagic Alteration": {
      "name": "(Leichnam) Metamagische Abwandlung",
      "description": "<p>Wenn die nächste Aktion des Leichnams darin besteht, einen Zauber zu wirken, kann er ihn auf eine von zwei Arten abwandeln.</p>\n<ul>\n<li>Er kann die Reichweite des Zaubers um 30 Fuß/9 m erhöhen (sodass er eine Reichweite von 30 Fuß/9 m hat, wenn es sich um einen Berührungszauber handelt).</li>\n<li>Alternativ kann der Leichnam den Wirkungsbereich des Zaubers ändern, wenn der Zauber einen Wirkungsbereich aber keine Wirkungsdauer hat. Handelt es sich beim Wirkungsbereich um eine Explosion mit einem Radius von mindestens 10 Fuß/3 m, wird der Radius um 5 Fuß/1,50 m erhöht. Handelt es sich um eine Linie oder einen Kegel mit einem Wirkungsbereich von 15 Fuß/4,50 m oder weniger, wird dieser um 10 Fuß/3 m erweitert.</li>\n</ul>"
    },
    "(Lich) Paralyzing Touch": {
      "name": "(Leichnam) Lähmende Berührung",
      "description": "<p>Erleidet eine Kreatur durch den Handangriff des Leichnams Schaden, muss sie einen @Check[type:fortitude|dc:|traits:arcane,curse,incapacitation,necromancy|name:Paralyzing Touch DC] gegen den Zauber-SG des Leichnams -4 ablegen; bei einem Fehlschlag erhält sie für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} (im Fall eines Kritischen Fehlschlages erhält die Kreatur permanent den Zustand Gelähmt, stürzt zu Boden, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und wirkt tot; mit einem Fertigkeitswurf für @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] kann man feststellen, dass das Opfer noch lebt).</p>"
    },
    "(Lich) Pillage Mind": {
      "name": "(Leichnam) Gedankenraub",
      "description": "<p><strong>Auslöser</strong> Der Leichnam fügt einer Kreatur mit einem Angriff mit seiner Hand Schaden zu</p>\n<hr>\n<p><strong>Effekt</strong> Der Leichnam zieht eine Erinnerung oder einen Gedanken aus dem Geist des Ziels. Der Leichnam nutzt eine Fertigkeit seiner Wahl Abrufen von Wissen, wobei er den Fertigkeitsbonus des Ziels anstelle seines eigenen nutzt. Wenn es eine ganz bestimmte Information gibt, die der Leichnam zu enthüllen hofft, und das Ziel diese Information kennt, kann es einen @Check[type:will|dc:]{Willenswurf} ablegen, um dieses Wissen geheim zu halten. Bei einem Kritischen Erfolg kann das Ziel dem Leichnam stattdessen fehlerhafte Informationen geben.</p>"
    },
    "(Lich) Rejuvenation": {
      "name": "(Leichnam) Wiederkehr",
      "description": "<p>Wird ein Leichnam zerstört, fährt seine Seele augenblicklich in sein <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Seelengefäß}</em>. Ein Leichnam kann nur dann dauerhaft zerstört werden, wenn man sein <em>Seelengefäß</em> findet und vernichtet.</p>"
    },
    "(Lich) Siphon Life": {
      "name": "(Leichnam) Lebenskraft rauben",
      "description": "<p><strong>Auslöser</strong> Der Leichnam verursacht mit seinem Handangriff Schaden.</p>\n<p><strong>Effekt</strong> Der Leichnam erlangt Trefferpunkte in Höhe des halben verursachten Schadens zurück.</p>"
    },
    "(Lich) Steal Soul": {
      "name": "(Leichnam) Seele rauben",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur stirbt im Umkreis von 9 m um den Leichnam</p>\n<hr>\n<p><strong>Effekt</strong> Die Kreatur muss einen letzten @Check[type:fortitude|dc:]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag entzieht der Leichnam der sterbenden Kreatur die Seele und speichert sie in einem schwarzen Energiebündel, das den Schädel des Leichnams umkreist. Die Kreatur kann nicht von den Toten zurückgeholt werden, solange ihre Seele auf diese Weise gefangen ist. Einmal am Tag kann der Leichnam als einzelne Aktion eine dieser Energiekugeln verzehren, um eine Anzahl von Trefferpunkten zu heilen, die der doppelten Stufe der Seele entspricht. Dies zerstört die Seele vollständig und macht es unmöglich, die Kreatur ohne einen Wunsch, ein Wunder oder ähnlich mächtige Magie wieder zum Leben zu erwecken. Der Leichnam kann von einer Anzahl von Energiekugeln umkreist werden, die seinem Charismamodifikator entspricht (mindestens 1 Energiekugel); wenn der Leichnam darüber hinaus eine zusätzliche Energiekugel erschafft, wird die älteste freigelassen und die Seele kann ins Jenseits reisen.</p>"
    },
    "(Lich) Unholy Touch": {
      "name": "(Leichnam) Unheilige Berührung",
      "description": "<p>Die Berührung des Leichnams ist von böser Energie durchdrungen und verursacht Bösen Schaden anstelle von Negativem Energieschaden. Bei einem Kritischen Treffer erleidet das Ziel außerdem anhaltenden Bösen Schaden in Höhe der halben Stufe des Leichnams.</p>"
    },
    "(Lich) Void Shroud": {
      "name": "(Leichnam) Todesschatten",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m}. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Der Leichnam ist von einer Aura des Todes umgeben, welche Seelen heranzieht, um seinen ständigen Hunger zu stillen. Lebende Kreaturen innerhalb dieser Ausstrahlung erleiden einen Zustandsmalus von -2 auf Rettungswürfe gegen Furcht- und Todeseffekte. Jede Kreatur, deren Zug innerhalb der Aura beginnt, muss einen @Check[type:will|dc:|traits:aura,death,necromancy|name:Void Shroud DC] gegen den Zauber-SG des Leichnams -4 ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 1}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.i3942RucZD9OHbAE]{Effekt: Todesschatten}</p>"
    },
    "(Mana Wastes Mutant) Caustic Pustules": {
      "name": "(Manaödenmutant) Kaustische Pusteln",
      "description": "<p>Wenn der Mutant Hieb- oder Stichschaden erleidet, nehmen an ihn angrenzende Kreaturen [[/r 1d6[acid]]]{1W6 Punkte Säureschaden} (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}). Der Schaden erhöht sich auf [[/r 2d6[acid]]]{2W6}, wenn der Mutant mindestens Stufe 8 ist, und auf [[/r 3d6[acid]]]{3W6}, wenn der Mutant mindestens Stufe 15 ist.</p>"
    },
    "(Mana Wastes Mutant) Chameleon Skin": {
      "name": "(Manaödenmutant) Chamäleonhaut",
      "description": "<p>Der Mutant kann die Färbung seiner Haut an seine Umgebung anpassen. Sie brauchen keine Deckung oder Tarnung, um sich mit Hilfe eines Wurfes für Heimlichkeit zu @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Verstecken}.</p>"
    },
    "(Mana Wastes Mutant) Eldritch Attraction": {
      "name": "(Manaödenmutant) Mystische Anziehung",
      "description": "<p>Eine Kreatur, die einen Zauber innerhalb von 30 Fuß/9 m von dem Mutanten wirkt, muss einen erfolgreichen @Check[type:will|dc:]{Willenswurf} ablegen oder muss ihre nächste Aktion für Laufen nutzen und sich auf den Mutanten zubewegen. Die Kreatur kann nicht Verzögern oder irgendwelche Reaktionen nutzen, bis sie dem Zwang nachgekommen ist.</p>"
    },
    "(Mana Wastes Mutant) Energy Blast": {
      "name": "(Manaödenmutant) Energieexplosion",
      "description": "<p>Wähle eine Energieart. Diese Fähigkeit erhält die Energieart als Kategorie. Der Mutant erhält eine Form von physischer Veränderung an seiner Form, die darauf hinweist, wie die Energieexplosion abgefeuert wird, seien es zahllose Pusteln auf seinem Körper, ein zusätzliches Körperteil oder eine zusätzliche Öffnung in seiner Kehle, um die Explosion als Odemwaffe zu nutzen. Wähle, ob der Mutant eine @Template[type:line|distance:60]{60 Fuß/18 m-Linie} oder einen @Template[type:cone|distance:30]{30 Fuß/9 m-Kegel} aus Energie mit dieser Fähigkeit erschafft. Die Energie verursacht [[/r ((@actor.level)d6)[energy]]]{1W6 Schadenspunkte pro Stufe} und erlaubt einen @Check[type:reflex|dc:|basic:true]{einfachen Reflexwurf}. Der Mutant kann Energieexplosion für [[/br 1d4 #Runden]]{1W4 Runden} nicht erneut nutzen.</p>"
    },
    "(Mana Wastes Mutant) Energy Resistance": {
      "name": "(Manaödenmutant) Energiestoß",
      "description": "<p>Der Mutant hat seltsam gefärbte Haut oder seltsam gefärbtes Fell und erhält Resistenz gegen eine Energieart. Die Höhe der Energieresistenz hängt von der Stufe des Mutanten ab.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Stufe des Mutanten</th>\n<th>Energieresistenz</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>2 oder weniger</td>\n<td>2</td>\n</tr>\n<tr>\n<td>3-7</td>\n<td>5</td>\n</tr>\n<tr>\n<td>8-14</td>\n<td>10</td>\n</tr>\n<tr>\n<td>15+</td>\n<td>15</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Mana Wastes Mutant) Grasping Tentacle": {
      "name": "(Manaödenmutant) Ergreifender Tentakel",
      "description": "<p>Dem Mutanten wächst ein sich windendes, schlangenähnliches Körperglied, welches ihm einen Tentakelangriff verleiht (einen Agilen Waffenlosen Angriff, der Wuchtschaden verursacht und die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Ergreifen} besitzt). Wenn die Kreatur bereits einen Agilen Angriff hatte, sollte der Schaden des Tentakels ungefähr denselben Schaden verursachen, wie diese Angriffe. Wenn sie nur nichtagile Angriffe hatte, sollte der Tentakel ein Drittel des Schadens dieser Angriffe verursachen.</p>"
    },
    "(Mana Wastes Mutant) Hulking Form": {
      "name": "(Manaödenmutant) Massige Gestalt",
      "description": "<p>Erhöhe die Größenkategorie des Mutanten um eine Kategorie. Verringere seine RK um 1, erhöhe seine TP um 1/10 seiner normalen maximalen TP, und erhöhe den Angriffsradius all seiner Nahkampfangriffe um 5 Fuß/1,50 m.</p>"
    },
    "(Mana Wastes Mutant) Hungry Maw": {
      "name": "(Manaödenmutant) Hungriges Maul",
      "description": "<p>Ein Mund voll rasiermesserscharfer Zähne öffnet sich irgendwo auf den Körper des Mutanten. Er erhält einen Bissangriff (einen Waffenlosen Angriff, der Stichschaden in Höhe von ungefähr demselben Schaden seines schädlichsten Angriffs verursacht); die Kreatur erhält ferner die Reaktion @UUID[Compendium.pf2e.bestiary-family-ability-glossary.mqai5e7YAuK2tbB9]{Rachsüchtiger Biss}.</p>"
    },
    "(Mana Wastes Mutant) Increased Speed": {
      "name": "(Manaödenmutant) Höhere Bewegungsrate",
      "description": "<p>Die Körperglieder des Mutanten verändern sich, oder ihm wachsen neue Körperteile, um ihre Mutation möglich zu machen. Entweder erhöht sich eine der bereits vorhandenen Bewegungsraten um 20 Fuß/6 m oder der Mutant erhält eine neue Bewegungsrate (wie Fliegen oder Schwimmen) von 15 Fuß/4,50 m.</p>"
    },
    "(Mana Wastes Mutant) Magic Hunger": {
      "name": "(Manaödenmutant) Magiehunger",
      "description": "<p>Der Mutant erhält die Fähigkeit, die Quelle von jeder Magie innerhalb von 30 Fuß/9 m als ungenauen Sinn wahrzunehmen.</p>"
    },
    "(Mana Wastes Mutant) Mirror Thing": {
      "name": "(Manaödenmutant) Aussehen spiegeln",
      "description": "<p>Der Mutant nimmt die genaue Erscheinung eines Kleinen oder Mittelgroßen Humanoiden an, den er in dem Moment sehen kann. Dies verändert nicht seine Spielwerte, könnte aber die Schadensart seiner Angriffe ändern.</p>"
    },
    "(Mana Wastes Mutant) Revolting Appearance": {
      "name": "(Manaödenmutant) Abstoßende Erscheinung",
      "description": "<p>@Template[type:emanation|distance:60]{60 Fuß/18 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Einzelheiten des Aussehens des Mutanten sind extrem verstörend und unnatürlich. Eine nichtmutierte Kreatur, die ihren Zug innerhalb von 60 Fuß/18 m Entfernung zu dem Mutanten beginnt, muss einen Zähigkeitswurf ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2}. Bei Erfolg ist die Kreatur für 24 Stunden temporär gegen die Aura immun.</p>"
    },
    "(Mana Wastes Mutant) Sprouted Limb": {
      "name": "(Manaödenmutant) Gewachsenes Körperteil",
      "description": "<p>Dem Mutant wächst ein zusätzliches Bein, was seine Bewegungsrate um 10 Fuß/3 m erhöht.</p>"
    },
    "(Mana Wastes Mutant) Too Many Eyes": {
      "name": "(Manaödenmutant) Zu viele Augen",
      "description": "<p>Zahllose Augen wachsen aus der Haut des Mutanten. Er erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w]{Rundumsicht}.</p>"
    },
    "(Mana Wastes Mutant) Vengeful Bite": {
      "name": "(Manaödenmutant) Rachsüchtiger Biss",
      "description": "<p><strong>Auslöser</strong> Eine Kreatur landet mit einem Waffenlosen Nahkampfangriff oder einem Angriff ohne Reichweite einen Kritischen Treffer</p>\n<hr />\n<p><strong>Effekt</strong> Der Mutant führt einen Bissangriff gegen die auslösende Kreatur durch.</p>"
    },
    "(Melfesh Monster) Burrowing Grasp": {
      "name": "(Melfeschmonster) Grabender Zugriff",
      "description": "<p>Das Melfeschmonster nutzt zweimal die Aktion @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Graben}. An einem beliebigen Punkt dieser Bewegung kann es eine vorübergehende Pilzranke auswerfen, um eine Kreatur innerhalb von 10 Fuß/3 m zu greifen. Die Kreatur muss einen @Check[type:reflex|dc:21]{Reflexwurf} ablegen, um nicht für 1 Runde (bzw. 2 Runden bei einem Kritischen Fehlschlag) oder bis sie erfolgreich @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Entkommt} (SG 21) den Zustand @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} zu erhalten. Diese Fähigkeit gewährt dem Melfeschmonster eine Bewegungsrate für Graben von 15 Fuß/4,50 m und ersetzt sowohl dessen Bewegungsrate für Fliegen als auch die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.zU3Ovaet4xQ5Gmvy]{Umhüllen}.</p>"
    },
    "(Melfesh Monster) Corpse Bomb": {
      "name": "(Melfeschmonster) Kadaverbombe",
      "description": "<p>Das Melfeschmonster durchtränkt den Körper einer Kreatur über eine Dauer von 10 Minuten mit seinen Sporen, um diesen so für eine Explosion vorzubereiten. Diese Sporen halten 1 Tag lang im Körper der Kreatur an; das Melfeschmonster kann lediglich drei Körper zur gleichen Zeit auf diese Weise in eine Bombe verwandelt aufrechterhalten. Bereitet das Monster einen weiteren Körper für eine Explosion vor, wird die älteste Kadaverbombe auf harmlose Weise deaktiviert. Kreaturen mit einem erfolgreichen @Check[type:perception|dc:21|name:Kadaverbombe bemerken|traits:action:seek,action:investigate,secret]{Wahrnehmungswurf} während sie Suchen oder sich @UUID[Compendium.pf2e.actionspf2e.EwgTZBWsc8qKaViP]{Umsehen} bemerken die explosive Natur des Körpers. Eine Kreatur kann einen Versuch unternehmen, die Kadaverbombe zu entschärfen; dazu ist ein erfolgreicher Fertigkeitswurf für @Check[type:thievery|dc:21|name:Kadaverbombe entschärfen (Diebeskunst)|traits:action:disable-a-device]{Diebeskunst}, @Check[type:nature|dc:21|name:Kadaverbombe entschärfen (Naturkunde)|traits:action:disable-a-device]{Naturkunde} oder @Check[type:survival|dc:21|name:Kadaverbombe entschärfen (Überlebenskunst)|traits:action:disable-a-device]{Überlebenskunst} zum @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Mechanismus ausschalten} notwendig. Kadaverbomben explodieren in einer @Template[type:burst|distance:10]{Explosion mit 10 Fuß/3 m Radius}, wenn sich ihr eine Kreatur bis auf 5 Fuß/1,50 m nähert oder das Melfeschmonster sie mittels einer einzelnen Aktion detonieren lässt; das Melfeschmonster kann diese Aktion einmal pro Runde einsetzen. Die Explosion fügt Kreaturen [[/r {2d8[fire],2d8[poison]}]]{2W8 Feuerschaden sowie 2W8 Giftschaden} zu (@Check[type:reflex|dc:21|basic:true]{einfacher Reflexwurf}) und hinterlässt eine schwelende Sporenwolke mit einem Radius von 10 Fuß/3 m. Kreaturen, welche die Sporenwolke betreten oder ihren Zug innerhalb ihres Wirkungsbereiches beginnen, atmen die Sporen des Melfeschmonsters ein; diese bleiben für 1 Minute im Körper der Kreatur. Diese Fähigkeit ersetzt die Fähigkeit Sporenwolke.</p>"
    },
    "(Melfesh Monster) Death Throes": {
      "name": "(Melfeschmonster) Todeszuckungen",
      "description": "<p><strong>Auslöser</strong> Das Melfeschmonster stirbt</p>\n<hr>\n<p><strong>Effekt</strong> Das Melfeschmonster explodiert im Wirkungsbereich einer @Template[type:burst|distance:30]{Explosion von 30 Fuß/9 m}. Kreaturen innerhalb des Wirkungsbereiches erleiden [[/r {3d8[fire],3d8[poison]}]]{3W8 Feuerschaden und 3W8 Giftschaden} (@Check[type:reflex|dc:24|basic:true]{Einfacher Reflexwurf}). Diese Fähigkeit ersetzt die Fähigkeit Reaktives Wachstum.</p>"
    },
    "(Melfesh Monster) False Synapses": {
      "name": "(Melfeschmonster) Synapsenkontrolle",
      "description": "<p>Das Melfeschmonster kontrolliert eine Kreatur zum Teil, die sich im Umkreis von 60 Fuß/18 m zum Monster befindet und dessen Sporen eingeatmet hat. Diese Fähigkeit hat dieselben Effekte wie der Zauber <em>@UUID[Compendium.pf2e.spells-srd.aIHY2DArKFweIrpf]{Befehl}</em> (@Check[type:will|dc:24]{Willenswurf}). Diese Fähigkeit ersetzt die Fähigkeiten Sporensicht und Sporenwolke.</p>"
    },
    "(Melfesh Monster) Flame Lash": {
      "name": "(Melfeschmonster) Flammenpeitsche",
      "description": "<p>Das Melfeschmonster versprüht ein flammendes Gas in einem @Template[type:cone|distance:15]{15 Fuß/4,50 m-Kegel} oder in einer @Template[type:line|distance:30]{30 Fuß/9 m-Linie}. Kreaturen in dem Bereich nehmen [[/r 4d6[fire]]]{4W6 Punkte Feuerschaden} (@Check[type:reflex|dc:21|basic:true]{einfacher Reflexwurf}). Diese Fähigkeit ersetzt den Fernkampfangriff Feuerlanze.</p>"
    },
    "(Melfesh Monster) Mycelial Tomb": {
      "name": "(Melfeschmonster) Myzelgrab",
      "description": "<p><strong>Anforderungen</strong> Eine Kreatur befindet sich im Umkreis von 90 Fuß/27 m zum Melfeschmonster und steht am Boden</p>\n<hr>\n<p><strong>Effekt</strong> Pilzketten schießen aus dem Boden unter der Zielkreatur hervor. Die Kreatur muss einen erfolgreichen @Check[type:reflex|dc:21]{Reflexwurf} ablegen, um nicht die Sporen des Melfeschmonsters einzuatmen, die 1 Minute lang im Körper der Kreatur verbleiben. Zudem wird die Kreatur bei einem fehlgeschlagenen Rettungswurf in das Myzel des Melfeschmonsters eingehüllt und erleidet dadurch den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 2}. Die Myzelschicht verfügt über Härte 8 sowie 16 TP; der SG zum @UUID[Compendium.pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Gewaltsam öffnen} liegt bei 21. Die Zerstörung des Myzels befreit die eingeschlossene Kreatur und beendet den Zustand Verlangsamt. Zerbricht eine andere als die in das Myzel eingeschlossene Kreatur die Myzelschicht von außen, erleidet die eingeschlossene Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 1} sowie sämtlichen überschüssigen, d.h. über die TP der Myzelschicht hinausgehenden, Schaden des zerstörenden Effektes. Diese Fähigkeit ersetzt die Fähigkeit Umhüllen.</p>"
    },
    "(Melfesh Monster) Smolderstench": {
      "name": "(Melfeschmonster) Schwelbrandwolke",
      "description": "<p>@Template[type:emanation|distance:60]{60 Fuß/18 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<hr>\n<p>Das Melfeschmonster stößt einen überwältigenden Gestank von verbrannter und verrotteter Materie aus. Kreaturen, welche den Wirkungsbereich der Aura betreten oder ihren Zug darin beginnen, atmen die Sporen des Melfeschmonsters ein und müssen einen @Check[type:fortitude|dc:21|traits:damaging-effect]{Zähigkeitswurf} ablegen. Bei einem Fehlschlag erleidet die Kreatur [[/r 2d4[poison]]]{2W4 Giftschaden} sowie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1}; bei einem Kritischen Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2} und zusätzlich [[/r 4[persistent,poison]]]{4 Punkte Anhaltenden Giftschaden}. Kreaturen mit einem erfolgreichen Rettungswurf sind vorübergehend für 1 Minute gegen den Effekt der Aura immun. Diese Fähigkeit ersetzt die Fähigkeit Schreckenssporen.</p>"
    },
    "(Melfesh Monster) Swell": {
      "name": "(Melfeschmonster) Anschwellen",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<hr>\n<p><strong>Effekt</strong> Das Melfeschmonster bläht sich für 1 Minute mit Gas auf. Dadurch wächst es bis zur Größenkategorie Riesig an und sein Angriffsradius erhöht sich auf 15 Fuß/4,50 m. Zudem erhält das Melfeschmonster 12 temporäre Trefferpunkte, Resistenz 5 gegen Wuchtschaden sowie einen Zustandsbonus von +2 auf seine Schadenswürfe, erleidet jedoch auch den Zustand @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 1}. Erleidet das Melfeschmonster in seinem angeschwollenen Zustand Schaden, atmen sämtliche Kreaturen im Umkreis von 15 Fuß/4,50 m dessen Sporen, die anschließend 1 Minute lang in ihren Körpern verbleiben. Diese Fähigkeit ersetzt die Fähigkeiten Schreckenssporen und Sporenwolke.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.JlaO7fgm53Om1DxB]{Effekt: Anschwellen}</p>"
    },
    "(Melfesh Monster) Torrential Advance": {
      "name": "(Melfeschmonster) Strömendes Vorrücken",
      "description": "<p>Das Melfeschmonster löst sich in einer Masse aus Pilzfäden auf, bevor es vorprescht. Es nutzt die Aktion @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.UNah0bxXxkcZjxO3]{Trampeln} (Mittelgroß oder kleiner, Gliedmaße, @Check[type:reflex|dc:21|basic:true]{einfacher Reflexwurf}) und hinterlässt eine bis zum Ende seines nächsten Zuges anhaltende Sporenwolke auf jedem Feld, durch das es sich bewegt. Kreaturen, welche den Wirkungsbereich der Sporenwolke betreten oder ihren Zug darin beginnen, müssen einen erfolgreichen @Check[type:fortitude|dc:21]{Zähigkeitswurf} ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem Kritischen Fehlschlag) zu erleiden. Diese Fähigkeit ersetzt die Fähigkeiten Umhüllen und Sporenwolke.</p>"
    },
    "(Melfesh Monster) Vent Flames": {
      "name": "(Melfeschmonster) Stichflammen",
      "description": "<p><strong>Auslöser</strong> Das Melfeschmonster beendet seinen Zug oder erleidet Schaden neben einer angrenzenden Kreatur</p>\n<hr>\n<p><strong>Effekt</strong> Die Hohlräume im Körper des Melfeschmonsters verströmen ein brennendes Gas. Die auslösende Kreatur muss einen @Check[type:reflex|dc:21|traits:damaging-effect]{Reflexwurf} ablegen; bei einem Fehlschlag erleidet sie [[/r 2d6[fire]]]{2W6 Feuerschaden}, den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} und atmet die Sporen des Melfeschmonsters ein (bei einem Kritischen Fehlschlag erleidet die Kreatur den doppelten Schaden sowie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2}). Diese Fähigkeit ersetzt die Fähigkeit Reaktives Wachstum.</p>"
    },
    "(Nymph Queen) Change Shape": {
      "name": "(Nymphenkönigin) Gestalt wechseln",
      "description": "<p>Nymphenköniginnen können zwischen ihrer normalen Gestalt einer typischen Nymphe ihrer Art und einer beliebigen humanoiden Gestalt der Größenkategorie Klein oder Mittelgroß wechseln. Meistens wählen sie eine humanoider wirkende Version ihrer natürlichen Gestalt.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Nymph Queen) Focus Beauty": {
      "name": "(Nymphenkönigin) Bezaubernde Schönheit",
      "description": "<p>Die Nymphenkönigin fokussiert ihre Schönheit auf ein Ziel innerhalb ihrer Aura. Die Zielkreatur muss einen @Check[type:will|dc:0]{Willenswurf} ablegen; bei einem Fehlschlag wird sie wie durch die Nymphenschönheit der Nymphenkönigin betroffen. Sollte sie von dieser Aura betroffen sein, unterliegt sie einem stärkeren Effekt (wie im Eintrag zur Nymphenkönigin beschrieben). Eine Nymphenkönigin kann diese Fähigkeit gegen eine Kreatur nur einmal pro Zug einsetzen.</p>"
    },
    "(Nymph Queen) Inspiration": {
      "name": "(Nymphenkönigin) Inspiration",
      "description": "<p>Eine Nymphenkönigin kann eine einzelne intelligente Kreatur inspirieren, indem sie ihr sein Zeichen ihrer Gunst gibt, z.B. eine Haarlocke. Solange die Kreatur diesen Gunstbeweis mit sich führt und auch weiterhin die Gunst der Königin genießt, erhält die Kreatur einen Zustandsbonus von +1 auf alle Fertigkeitswürfe für Darbietung, Handwerkskunst und alle Willenswürfe.</p>\n<p>Verleiht eine Nymphenkönigin ihre Inspiration einem Barden, dem sie zudem als Muse dient, erhält der Barde einen weiteren Vorteil in Abhängigkeit vom Thema seiner Muse; eine Wissensmuse verleiht ihm einen Zustandsbonus von +1 auf alle Fertigkeitswürfe für Kenntnisse, bei einem Maestro steigt der Bonus auf Fertigkeitswürfe für Darbietung auf +2 hinsichtlich Bestimmung der Effekte seiner Kompositionen, ein Universalgenie erlangt einen Zustandsbonus von +4 auf Fertigkeitswürfe für Fertigkeiten, bei denen er den Kompetenzgrad Ungeübt besitzt. Im Falle einer anderen Muse steigt der Willensbonus auf +2 bei Rettungswürfen gegen Effekte von Feenwesen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.iSyyR4QVOaY6mxtg]{Effekt: Inspiration der Nymphenkönigin}</p>"
    },
    "(Nymph Queen) Nymph's Beauty": {
      "name": "(Nymphenkönigin) Nymphenschönheit",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Beginnt eine Kreatur ihren Zug innerhalb der Aura, muss sie einen @Check[type:will|dc:0]{Willenswurf} ablegen; bei einem Fehlschlag erleidet sie den im Eintrag der Nymphenkönigin beschriebenen Effekt.</p>"
    },
    "(Nymph Queen) Tied to the Land": {
      "name": "(Nymphenkönigin) Ans Land gebunden",
      "description": "<p>Eine Nymphenkönigin ist an eine bestimmte Region gebunden, z.B. einen Wald im Fall einer Dryadenkönigin. Solange die Königin bei Gesundheit ist, ist auch die Umgebung außergewöhnlich widerstandsfähig. Dies gestattet der Nymphenkönigin, automatisch Würfe zum Entgegenwirken gegen Zauber und Rituale wie z.B. <em>@UUID[Compendium.pf2e.spells-srd.7yWXx3qC4eFNHhxD]{Dürre}</em>, welche der Umgebung schaden würden, abzulegen. Dabei nutzt sie ihren Zauber-SG mit einer Entgegenwirkenstufe gleich dem ihr höchstmöglichen Druidenzaubergrad. Verliert die Nymphenkönigin ihre körperliche oder geistige Gesundheit, wird auch ihre Region entsprechend krank oder wirr. Wird die Nymphe geheilt, heilt dies auch die gesamte Region.</p>"
    },
    "(Protean) Protean Anatomy": {
      "name": "(Proteaner) Proteanische Anatomie",
      "description": "<p>Die Organe eines Proteaners verändern konstant ihre Form und Lage. Wenn der Limbuswum Elektrizitäts-, Säure- oder Schallschaden erleidet, erhält er den aufgeführten Wert als Resistenz gegen diese Schadensart. Dies hält 1 Stunde lang an oder bis der Proteaner das nächste Mal Schaden durch eine der anderen Schadensarten nimmt (in diesem Fall ändert sich die Resistenz, um gegen diese Art Schaden zu wirken). Der Limbuswurm ist immun gegen Gestaltwandeleffekte, es sei denn, er ist ein bereitwilliges Ziel. Wird er @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blind} oder @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR]{Taub} gemacht, so erholt er sich am Ende seines nächsten Zuges automatisch von diesem Zustand, da ihm neue Sinnesorgane wachsen, welche die beschädigten ersetzen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.c6SiBB3mzV8lZUQr]{Effekt: Proteanische Anatomie}</p>"
    },
    "(Protean) Warpwave": {
      "name": "(Proteaner) Raumerschütterung",
      "description": "<p>Viele Proteaner sind imstande, ihre Feinde desorientierenden Veränderungen in Raum und Zeit auszusetzen, indem sie Wellen aus instabiler Wirklichkeit in der Umgebung erzeugen, die man Raumerschütterungen nennt. Schlägt der Rettungswurf einer Kreatur gegen eine Raumerschütterung fehl, würfle 1W8 und schaue auf die untenstehende Tabelle, um den genauen Effekt auf diese Kreatur zu erfahren. Der Effekt einer Raumerschütterung hält 1W4 Runden lang an (sofern nicht anders angegeben). Ein neuer Raumerschütterungseffekt hebt einen vorangegangenen Raumerschütterungseffekt auf einer Kreatur auf.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>[[/br 1d8 #Raumerschütterung]]{1W8}</th>\n<th>Raumerschütterungseffekt</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2} (@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt} und erhält [[/r 4d6 #Temporary Hit Points]]{4W6 Temporäre Trefferpunkte}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Geblendet} (permanent bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} durch Energiestränge</td>\n</tr>\n<tr>\n<td>6</td>\n<td>@UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Beschleunigt} (nur Angreifen, Laufen und Schritte)</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}</td>\n</tr>\n<tr>\n<td>8</td>\n<td>@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n</tbody>\n</table>"
    },
    "(Ravener) Consume Soul": {
      "name": "(Verschlinger) Seelenverzehrer",
      "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur stirbt innerhalb einer Reichweite von 30 Fuß/9 m zum Verschlinger;</p>\n<p><strong>Effekt</strong> Der Verschlinger entzieht dem toten Körper mit seinem Maul die Seele und verschlingt sie. Um dies zu verhindern muss die sterbende Kreatur einen @Check[type:fortitude|dc:|name:Consume Soul] gegen einen SG entsprechend der Odemwaffe des Verschlingers ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird vom Effekt dieser Fähigkeit nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Der Verschlinger entzieht der Kreatur ein kleines Stück ihrer Seele. Wird das Opfer wieder zum Leben erweckt, leidet sie zusätzlich zu den Nebeneffekten der Rückkehr ins Leben unter dem Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}. Der Verschlinger erlangt hingegen eine Anzahl von Trefferpunkten für seinen Seelenhort entsprechend der halben Stufe der Kreatur.</p>\n<p><strong>Fehlschlag</strong> Wie beim Erfolg, jedoch wird die Seele der Kreatur dabei böse zugerichtet. Sie erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und der Verschlinger gewinnt eine Anzahl an Trefferpunkten entsprechend der Stufe der Kreatur für seinen Seelenhort.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, nur dass der Verschlinger die Seele seines Opfers vollständig verschlingt. Die Kreatur kann daher nicht wieder zum Leben erweckt werden, solange der Verschlinger noch existiert. Eine Ausnahme bildet ein Zauber des 10. Grades wie <em>@UUID[Compendium.pf2e.spells-srd.YfJTXyVGzLhM6V8U]{Wunder}</em> oder <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Wunsch}</em>. Der Verschlinger gewinnt dabei eine Anzahl an Trefferpunkten entsprechend der doppelten Stufe seines Zieles für seinen Seelenhort.</p>"
    },
    "(Ravener) Cowering Fear": {
      "name": "(Verschlinger) Lähmende Furcht",
      "description": "<p>@Template[type:emanation|distance:0]{0 Fuß/0 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura} @Check[type:will|dc:|name:Cowering Fear]</p>\n<p>Die unheimliche Ausstrahlung des Verschlingers bringt Kreaturen dazu, sich vor Furcht zusammen zu kauern. Solange eine Kreatur infolge der Unheimlichen Ausstrahlung des Verschlingers zumindest den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} oder höher erleidet, bekommt sie zusätzlich den Zustand @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} auferlegt, da sie vor Angst regelrecht erstarrt.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
    },
    "(Ravener) Discorporate": {
      "name": "(Verschlinger) Gestalt verlieren",
      "description": "<p><strong>Auslöser</strong> Der Seelenhort des Verschlingers nimmt übermäßigen Schaden, verfügt jedoch noch immer zumindest über 51 Trefferpunkte;</p>\n<p><strong>Effekt</strong> Der Verschlinger zieht sich tief in seinen Seelenhort zurück und löst so die physische Gestalt seines Körpers in Seelenenergie auf, um auf diese Weise zu Entkommen. Der Seelenhort des Verschlingers erleidet dadurch 50 Trefferpunkte Schaden. Der physische Körper des Verschlingers verschwindet und taucht nach [[/br 1d4 #hours]]{1W4 Stunden} in einer zufällig bestimmten Richtung innerhalb einer Entfernung von 1 Meile zu dem Ort wieder auf, an dem der Verschlinger seine Fähigkeit Gestalt verlieren eingesetzt hat.</p>"
    },
    "(Ravener) Soul Ward": {
      "name": "(Verschlinger) Seelenhort",
      "description": "<p>Ein immaterielles Feld aus negativer Energie schützt einen Verschlinger vor dessen vollständiger Zerstörung. Ein Seelenhort verfügt über eine maximale Anzahl von Trefferpunkten in der Höhe von 150 Trefferpunkten, oder aber 200 Trefferpunkten, wenn der Verschlinger die Stufe 21 oder höher erreicht hat.</p>\n<p>Wann immer ein Verschlinger Schaden erleidet, der seine Trefferpunkte auf unter 1 senken würde, werden sämtliche überschüssige Trefferpunkte, die über den Trefferpunktwert von 1 hinausgehen, stattdessen dem Seelenhort zugefügt. Sobald auch der Seelenhort auf unter 0 Trefferpunkte reduziert wurde, wird der Verschlinger vollständig zerstört.</p>\n<p>Die Trefferpunkte des Seelenhorts können ausschließlich durch bestimmte Verschlingerfähigkeiten wie Seelenverzehrer, Verschlingender Odem oder Heftiger Kritischer Treffer regeneriert werden. Gelingt es einem Verschlinger länger als eine Woche nicht, seine Fähigkeit Seelenverzehrer erfolgreich einzusetzen, um sich an einer sterbenden Kreatur zu nähren, hungert er langsam aus, wodurch der Seelenhort jeden Tag so lange [[/r 1d4 #Hit Points]]{1W4 Trefferpunkte} verliert, bis der Verschlinger wieder Seelennahrung zu sich nehmen kann. Verliert der Seelenhort auf diese Weise sämtliche Trefferpunkte, während der Verschlinger noch immer mehr als 1 Trefferpunkt hat, wird dieser zu einem @UUID[Compendium.pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq]{Verschlingerschatten}.</p>"
    },
    "(Ravener) Soulsense": {
      "name": "(Verschlinger) Seelengespür",
      "description": "<p>Ein Verschlinger kann die spirituelle Essenz lebender wie untoter Kreaturen innerhalb der angegebenen Reichweite wahrnehmen. Kreaturen, deren materieller Körper eins mit ihrer Seele ist – beispielsweise Celestische oder Scheusale –, werden besonders klar durch diesen Sinn wahrgenommen.</p>"
    },
    "(Ravener) Vicious Criticals": {
      "name": "(Verschlinger) Heftiger Kritischer Treffer",
      "description": "<p>Der Verschlinger behandelt sämtliche Angriffswürfe mit dem Ergebnis 19 oder 20 als Kritische Treffer, sofern es sich beim Angriffswurf um einen Erfolg handelt. Ferner muss jedes Ziel, das von einem Kritischen Treffer durch einen der Angriffe des Verschlingers getroffen wurde, einen @Check[type:fortitude|dc:|name:Vicious Criticals] ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} zu erleiden. Trägt das Ziel bereits einen höheren Zustandswert für Ausgelaugt als 0, wird der Zustandswert stattdessen bis zu einem Maximum von Ausgelaugt 4 jeweils um 1 gesteigert.</p>\n<p>Jedes Mal, wenn ein Verschlinger einer Kreatur auf diese Weise den Zustand Ausgelaugt auferlegt oder den Zustandswert durch seinen Angriff steigert, gewinnt er 5 Trefferpunkte für seinen Seelenhort.</p>"
    },
    "(Secret Society) Connected": {
      "name": "(Geheimgesellschaft) Kontakte",
      "description": "<p>Der Angehörige einer Geheimgesellschaft verfügt über zahlreiche Kontakte insbesondere innerhalb der Gesellschaftsschicht, aus der seine Gesellschaft rekrutiert, dazu kommen Bande, die aus Freundschaft, Erpressung und anderen Formen des Einflusses resultieren. Begegnet er einem Charakter aus einer Ortschaft, in welcher seine Geheimgesellschaft über Einfluss verfügt, kann der Angehörige einer Geheimgesellschaft einen Fertigkeitswurf für Gesellschaftskunde gegen den Einfachen SG für die Stufe des fraglichen Charakters ablegen, sofern dieser der Schicht angehört, aus welcher die Geheimgesellschaft rekrutiert (andernfalls erfolgt der Wurf gegen den Schwierigen SG oder einen noch höheren SG). Bei Erfolg verfügt der Angehörige einer Geheimgesellschaft über eine Verbindung zu dem fraglichen Charakter, die er nutzen kann, um sich bei ihm einzuschmeicheln oder ihn zu einer gewünschten Handlung zu bringen. Dies verschafft dem Angehörigen einer Geheimgesellschaft einen Situationsbonus von +2 auf Würfe zum @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Bedrängen}, @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Beeindrucken}, @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralisieren} oder @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Erbitten}. Bei einem Kritischen Erfolg ist die Verbindung besonders ausgeprägt und könnte sogar eine direkte Verbindung zur Geheimgesellschaft darstellen; der Situationsbonus steigt dann auf +4. Diese Fähigkeit kann auch gegen einen SC eingesetzt werden, hat von Demoralisieren abgesehen aber eher rollenspielerischen Charakter, um die Art der Interaktion zu bestimmen.</p>"
    },
    "(Secret Society) Get out of Jail": {
      "name": "(Geheimgesellschaft) Komm aus dem Gefängnis frei",
      "description": "<p>Es ist nahezu unmöglich, den Angehörigen einer Geheimgesellschaft dazu zu zwingen, sich den Konsequenzen seiner Taten zu stellen. Der Einfluss seiner Gesellschaft reicht bis in die Polizeireviere und zu den Richterbänken und sollte sie ein Urteil nicht abwenden können, so kann sie zumindest die Flucht arrangieren. Wird der Angehörige einer Geheimgesellschaft für seine Verbrechen der Gerechtigkeit zugeführt, kann er einen Fertigkeitswurf für Gesellschaftskunde gegen einen Einfachen SG ablegen in Abhängigkeit von seinen Untaten und in welchem Umfang der Öffentlichkeit die Beweise dafür vorliegen. Dies ist normalerweise ein Einfacher Experten-SG von 20.</p>\n<p><strong>Kritischer Erfolg</strong> Der Angehörige einer Geheimgesellschaft wird nicht nur von allen Vorwürfen freigesprochen, er behält auch in den Augen der Öffentlichkeit seine weiße Weste. Jene, die ihn überführen wollten, werden der Verleumdung, Belästigung, Lüge und anderer Dinge bezichtigt.</p>\n<p><strong>Erfolg</strong> Der Angehörige einer Geheimgesellschaft wird für Nichtschuldig gesprochen und in den Augen des Gesetzes von allen Untaten freigesprochen.</p>\n<p><strong>Fehlschlag</strong> Der Angehörige einer Geheimgesellschaft wird zwar verurteilt, dann aber aufgrund einer Formalität freigelassen (oder er kann ausbrechen oder sich mittels Bestechung den Weg in die Freiheit erkaufen). Er ist frei, aber sein Ruf ist beschädigt.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Gerechtigkeit obsiegt und der Angehörige einer Geheimgesellschaft kann seinem Urteil nicht entkommen. Seine Gesellschaft bricht wahrscheinlich alle Verbindungen zu ihm ab und könnte zu dramatischeren Methoden greifen, damit er sie nicht verraten kann.</p>"
    },
    "(Secret Society) Not Today!": {
      "name": "(Geheimgesellschaft) Nicht Heute!",
      "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser Der Angehörige einer Geheimgesellschaft wird auf 0 TP reduziert</p>\n<p><strong>Effekt Ein Angehöriger einer Geheimgesellschaft hat stets einen Fluchtplan, sei es ein Notfallzauber, eine clevere Gerätschaft, ein Mitverschwörer, der hinter einem Vorhang wartet und ihn ggf. in Sicherheit schleift, oder anderes. Er wird nicht auf 0 TP reduziert, sondern verbleibt bei 1 TP, erlangt Temporäre TP in Höhe seiner Stufe und nutzt dann zweimal Laufen. Sollte er über die passende Bewegungsrate verfügen, kann er alternativ auch Fliegen, Graben, Klettern oder Schwimmen.</p>"
    },
    "(Secret Society) Prepared Diversion": {
      "name": "(Geheimgesellschaft) Vorbereitete Ablenkung",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<p><strong>Effekt</strong> Der Angehörige einer Geheimgesellschaft hat überall seine Mitverschwörer, die sich bereithalten, um für Ablenkungen zu sorgen, damit er sich rasch wegducken oder einen Gegner überraschend angreifen kann. Der Angehörige einer Geheimgesellschaft erschafft eine @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA]{Ablenkung} oder @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Fintiert}. Sollte er eine Ablenkung erschaffen, so erhält diese die Kategorie Handhaben, Hörbar oder Sichtbar nicht, da jemand anders eigentlich für die Ablenkung sorgt, ferner erhalten Beobachter, die bereits einmal vom Angehörigen einer Geheimgesellschaft abgelenkt wurden, aus demselben Grund keinen Situationsbonus von +4 gegen den Versuch. Nutzt er Fintieren, muss er sich dabei nicht innerhalb des Nahkampfangriffsradius des Zieles befinden und es gilt der Vorteil für Nah- wie auch Fernkampfangriffe gegen das Ziel.</p>"
    },
    "(Secret Society) Prepared Trap": {
      "name": "(Geheimgesellschaft) Vorbereitete Falle",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Stunde</p>\n<p><strong>Effekt</strong> Der Angehörige einer Geheimgesellschaft lässt von seinen Mitverschwörern den Bereich im Vorfeld mit Fallen sichern, die er dann auslösen kann. Er wählt ein unbelegtes Feld innerhalb von 60 Fuß/18 m Entfernung und aktiviert eine dort verborgene Vorrichtung der Seltenheitskategorie Gewöhnlich mit einer maximalen Stufe gleich seiner Stufe -2 (Minimum Stufe 1). Kreaturen können die Vorrichtung nun normal auslösen. Während der Aktivierung muss der Angehörige einer Geheimgesellschaft einen Fertigkeitswurf für Täuschung gegen den Wahrnehmungs-SG ihn beobachtender Kreaturen ablegen; bei einem Fehlschlag erkennen diese Kreaturen, wo er die Vorrichtung aktiviert hat.</p>"
    },
    "(Secret Society) Shibboleth": {
      "name": "(Geheimgesellschaft) Schibboleth",
      "description": "<p>Angehörige derselben Geheimgesellschaft können untereinander mittels Codeworten kommunizieren, die von den meisten Außenstehenden nicht bemerkt werden. Belauscht eine Kreatur aufmerksam eine solche Unterhaltung, z.B. indem sie auf @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen} zurückgreift, kann ein verdeckter Wahrnehmungswurf gegen den Täuschungs-SG des Angehörigen der Geheimgesellschaft abgelegt werden, um zu bemerken, dass etwas heimlich weiterkommuniziert wurde; dann kann ein Fertigkeitswurf für Gesellschaftskunde gegen denselben SG abgelegt werden. Bei Erfolg erkennt man grob das Thema der übermittelten Nachricht; bei einem Kritischen Erfolg erfährt man die genaue Botschaft.</p>"
    },
    "(Secret Society) Skill Savvy": {
      "name": "(Geheimgesellschaft) Trickreich",
      "description": "<p>Der Angehörige einer Geheimgesellschaft verfügt über ein paar Tricks, die die meisten anderen nicht kennen. Er erlangt zwei Fertigkeitstalente aus der folgenden Liste: @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Charmanter Lügner}, @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Gassenwissen}, @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Höfische Etikette}, @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Informationssammler}, @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu]{Langwierige Ablenkung}, @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]{Lügen durchschauen}, @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Schnelles Bedrängen} oder @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Schriftstück überfliegen}. Besitzt er wenigstens die 2. Stufe, wächst die Auswahl um die folgenden Talente: @UUID[Compendium.pf2e.feats-srd.6vnbC90UQ3I57RrQ]{Anhaltendes Bedrängen}, @UUID[Compendium.pf2e.feats-srd.uF0ATN2Zw1Q67ew2]{Diskrete Nachtforschung} oder @UUID[Compendium.pf2e.feats-srd.cc8O47KFsODReoBe]{Einschmeicheln}. Besitzt er wenigstens die 7. Stufe, wächst die Auswahl um die folgenden Talente: @UUID[Compendium.pf2e.feats-srd.RiuZT3H4QZIIEQXJ]{Schlüpfrige Geheimnisse} oder @UUID[Compendium.pf2e.feats-srd.KIK2Eza9TK47MEb2]{Unverschämtes Erbitten}.</p>"
    },
    "(Secret Society) Tag Team": {
      "name": "(Geheimgesellschaft) Zusammenarbeit",
      "description": "<p>Ein Angehöriger einer Geheimgesellschaft arbeitet am besten mit anderen Mitgliedern derselben Gruppe zusammen (welche nicht zwangsläufig über die Fähigkeit oder auch nur die Anpassungen für einen Angehörigen einer Geheimgesellschaft besitzen müssen). Solange sich ein Gegner innerhalb des Angriffsradius eines Angehörigen einer Geheimgesellschaft und eines mit diesem verbündeten Mitgliedes derselben Geheimgesellschaft befindet, gilt der Gegner als Flankiert und hinsichtlich der Nahkampfangriffe des Angehörigen der Geheimgesellschaft als @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}. Sollte der Gegner sich im Angriffsradius von weiteren mit dem Angehörigen verbündeten Mitgliedern derselben Geheimgesellschaft befinden, verursachen die Angriffe des Angehörigen einer Geheimgesellschaft zusätzlich [[/r 1d6[precision]]]{1W6 Punkte Präzisionsschaden}.</p>"
    },
    "(Siabrae) Blight Mastery": {
      "name": "(Siabur) Plagenmeisterschaft",
      "description": "<p>Sämtliche Zauber oder Effekte des Siaburs, deren Wirkung normalerweise auf Tiere als Ziele beschränkt ist, können auch untote Tiere beeinflussen. Zudem erscheinen alle Tiere, deren Gestalt der Siabur annimmt oder die er beschwört, scheinbar kränkelnd, unterernährt oder sogar tot und verrottet. (Diese beeinflusst jedoch nicht deren Spielwerte.)</p>"
    },
    "(Siabrae) Earth Glide": {
      "name": "(Siabur) Durch Erde gleiten",
      "description": "<p>Der Siabur kann sich durch jedes beliebige erdige Material Graben, einschließlich festem Gestein. Dabei nutzt der Siabur seine volle Bewegungsrate und hinterlässt keinerlei Tunnel oder andere Spuren, die auf sein Passieren hinweisen.</p>"
    },
    "(Siabrae) Miasma": {
      "name": "(Siabur) Miasma",
      "description": "<p>@Template[type:emanation|distance:20]{20 Fuß/6 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}, @Check[type:fortitude|dc:]{Zähigkeitswurf  SG entsprechend des Zauber-SG des Siaburs -4}.</p>\n<hr>\n<p>Kreaturen, die ihren Zug innerhalb des Wirkungsbereichs der Miasmaaura des Siaburs beginnen oder diese betreten, erleiden bei einem fehlgeschlagenen Rettungswurf den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2} (bzw. @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 4} bei einem Kritischen Fehlschlag). Tiere, Feenwesen oder Pflanzen mit einem Fehlschlag bei ihrem Rettungswurf, müssen stattdessen einen Kritischen Fehlschlag annehmen. Unabhängig vom Ergebnis des Rettungswurfs sind die Kreaturen anschließend vorübergehend für 1 Minute gegen die Miasmaaura des Siaburs immun.</p>"
    },
    "(Siabrae) Rejuvenation": {
      "name": "(Siabur) Wiederkehr",
      "description": "<p>Wenn ein Siabur zerstört wird, legt er einen @Check[type:flat|dc:10]{Einfachen Wurf} ab (er gelingt automatisch, wenn er auf verdorbenem oder verseuchtem Gelände steht, und scheitert automatisch, wenn er sich auf heiligem Boden befindet). Bei einem Erfolg beim Einfachen Wurf, zerfällt der Körper des Siaburs zu Staub und wird von der Erde absorbiert. Nach [[/br 1d10 #Tagen]]{1W10 Tagen} formt sich der Körper des Siaburs aus einer Masse von unbearbeitetem Stein, die groß genug ist, um einen neuen Körper zu erschaffen; dieser Stein befindet sich an einem zufälligen Ort innerhalb von [[/br 1d10 #Kilometer]]{1W10 Kilometer} von der Stelle, an welcher der Siabur getötet wurde. Der Siabur entsteigt dem Stein mit einem Donnergrollen, allerdings ohne seine Ausrüstung.</p>"
    },
    "(Siabrae) Stone Antlers": {
      "name": "(Siabur) Steinernes Geweih",
      "description": "<p>Dem Siabur wächst ein Paar steinerner Geweihe oder Hörner aus seinem Kopf, die ihm einen Geweihangriff verleihen, der für alle 3 Stufen [[/r (1d6+2)[bludgeoning]]]{1W6+2 Punkte Hiebschaden} verursacht und @UUID[Compendium.pf2e.bestiary-family-ability-glossary.WUXY9F8SLVQSC2b8]{steinerne Splitter} hinterlässt. Wenn der Siabur es wünscht, kann er dieses Geweih auch während seiner Verwandlung behalten und die normalen Spielwerte des Angriffs mit seinem Steinernen Geweih übernehmen.</p>"
    },
    "(Siabrae) Stony Shards": {
      "name": "(Siabur) Steinscherben",
      "description": "<p>Winzige Steinsplitter brechen von den Geweihen der Siaburen beim Angriff ab; diese bleiben in den Wunden des Ziels stecken und verursachen einen schrecklichen Fluch. Eine Kreatur, die durch den Angriff mit dem Steinernen Geweih eines Siaburs Schaden erleidet, muss einen @Check[type:fortitude|dc:]{Zähigkeitswurf} gegen den Zauber-SG des Siaburs -4 bestehen; bei einem Fehlschlag erleidet das Ziel [[/r 1d4 #Runden]]{1W4 Runden} lang den Zustand @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2}. Erzielt die Kreatur einen Kritischen Fehlschlag oder einen normalen Fehlschlag, während sie bereits den Zustand Unbeholfen 2 oder mehr hat, wird die Kreatur @UUID[Compendium.pf2e.conditionitems.dTwPJuKgBQCMxixg]{Versteinert}.</p>"
    },
    "(Skeleton) Aquatic Bones": {
      "name": "(Skelett) Aquatische Knochen",
      "description": "<p>Das Skelett hat Knochen von Wasserlebewesen, die es ihm ermöglichen, mit einem einfachen Schwanz, Paddeln oder einem ähnlichen Anhängsel zu schwimmen. Das Skelett hat eine Bewegungsrate für Schwimmen von 20 Fuß/6 Metern und erhält die Kategorie Aquatisch sowie die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.HBrBrUzjfvj2gDXB]{Aquatischer Hinterhalt}.</p>"
    },
    "(Skeleton) Blaze": {
      "name": "(Skelett) Brennend",
      "description": "<p>Das Skelett ist von Feuer umhüllt, ohne dass seine Knochen oder Ausrüstungsgegenstände verbrennen.</p>\n<p>Es erhält Immunität gegen Feuer und die Schwäche Kälte 5, verliert seine Resistenz gegen Kälte und fügt mit seinen Angriffen zusätzlich anhaltenden Feuerschaden in Höhe seiner halben Kreaturenstufe zu (Minimum 1 Schadenspunkt).</p>"
    },
    "(Skeleton) Bloody": {
      "name": "(Skelett) Blutig",
      "description": "<p>Das Skelett ist von tropfendem Blut bedeckt und erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} in Höhe seiner Stufe.</p>"
    },
    "(Skeleton) Bone Missile": {
      "name": "(Skelett) Knochengeschoss",
      "description": "<p>Das Skelett reißt sich eine Rippe aus dem Brustkorb, um sie als Pfeil oder Wurfspeer zu verwenden. Das Skelett verliert TP in Höhe seiner Stufe (Minimum 1 TP) und führt dann einen Fernkampfangriff aus.</p>\n<p>Dabei nutzt es den höchsten Angriffsbonus unter seinen sonstigen Angriffen und verursacht Stichschaden in Höhe des Schadens dieses Angriffs plus seiner Kreaturenstufe (Minimum 1 Schadenspunkt).</p>"
    },
    "(Skeleton) Bone Powder": {
      "name": "(Skelett) Knochenpulver",
      "description": "<p>Erleidet das Skelett körperlichen Schaden durch einen Kritischen Treffer, wird einer seiner Knochen pulverisiert.</p>\n<p>Alle atmenden Kreaturen in einer @Template[type:emanation|distance:5]{5 Fuß/1,50 m-Ausstrahlung} erleiden [[/r 1d6[persistent,poison]]]{1W6 Punkte anhaltenden Giftschaden} plus zusätzliche 1W6 Punkte pro 6 Kreaturenstufen des Skeletts.</p>"
    },
    "(Skeleton) Bone Storm": {
      "name": "(Skelett) Knochenwirbel",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag<p>\n<hr>\n<p><strong>Effekt</strong> Das Skelett verwandelt sich in einen Wirbelsturm aus Knochen, der dieselbe Angriffsfläche einnimmt, aber doppelt so groß ist. Anschließend nutzt das Skelett die Aktion Laufen, um sich bis zur doppelten Bewegungsrate fortzubewegen. Es kann sich durch Felder bewegen, die von anderen Kreaturen besetzt sind, und diese Bewegung löst keine Reaktionen aus. Kreaturen, durch die sich der Knochenwirbel bewegt, erleiden [[/r 1d6[slashing]]]{1W6 Punkte Hiebschaden} für je 2 Stufen des Skeletts, mit einem @Check[type:reflex|dc:|basic:true]{Einfachen Reflexwurf} gegen den Schweren SG der Stufe der Kreatur. Ein Skelett der Stufe 1 oder niedriger bewegt sich nur, es fügt aber keinen Schaden zu. Eine Kreatur legt diesen Rettungswurf nur einmal ab, auch wenn der Knochenwirbel sich mehrmals durch sein Feld bewegt. Am Ende der Bewegung formiert sich das Skelett wieder als solches.</p>"
    },
    "(Skeleton) Collapse": {
      "name": "(Skelett) Zusammenfallen",
      "description": "<p><strong>Auslöser</strong> Das Skelett erhält einen Kritischen Treffer.</p>\n<p><strong>Effekt</strong> Das Skelett fällt in sich zu einem Haufen Knochen zusammen und der Angriff verursacht nur normalen Schaden. Das Skelett kann sich als Aktion wieder in stehender Haltung zusammensetzen, bis es dies tut, besitzt es die Zustände @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} und @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>"
    },
    "(Skeleton) Crumbling Bones": {
      "name": "(Skelett) Zerbröckelnde Knochen",
      "description": "<p>Das Skelett besteht aus zerbröckelnden Knochen, die in einer Staubwolke umherschweben. Das Skelett hat eine Bewegungsrate für Fliegen von 20 Fuß/6 m, aber es muss seinen Zug stets maximal 5 Fuß/1,50 m über dem Boden schwebend beenden, sonst fällt es und erleidet wie üblich Schaden. Außerdem kann sich das Skelett durch jeden Bereich bewegen, der groß genug ist, damit sein Schädel hindurch passt.</p>"
    },
    "(Skeleton) Explosive Death": {
      "name": "(Skelett) Knochenexplosion",
      "description": "<p>Wird das Skelett zerstört, zerbersten seine Knochen und explodieren, da die es zusammenhaltende nekromantische Energie freigesetzt wird.</p>\n<p>Angrenzende Kreaturen erleiden [[/r 1d6[slashing]]]{1W6 Punkte Hiebschaden} pro 2 Stufen (Minimum 1W6); (@Check[type:reflex|dc:|basic:true]{einfacher Reflexwurf}).</p>"
    },
    "(Skeleton) Frozen": {
      "name": "(Skelett) Gefroren",
      "description": "<p>Die Knochen des Skeletts sind mit einer dünnen Eisschicht überzogen. Das Skelett erhält Immunität gegen Kälte, eine Schwäche von 5 gegen Feuer und verliert die Resistenz gegen Feuer. Das Skelett ist von einer Aura der Kälte umgeben, die allen angrenzenden Kreaturen zu Beginn des Zuges des Skeletts [[/r @actor.level/2[cold]]]{Kälteschaden in Höhe der halben Stufe des Skeletts} zufügt (@Check[type:reflex|dc:|basic:true]{Einfacher Reflexwurf} mit einem normalen SG für seine Stufe).</p>"
    },
    "(Skeleton) Grave Eruption": {
      "name": "(Skelett) Grabeseruption",
      "description": "<p><strong>Anforderungen</strong> Das Skelett ist Unentdeckt und in Erde, Kies oder anderem losen Material begraben</p>\n<hr>\n<p><strong>Effekt</strong> Das Skelett bricht aus dem Boden hervor, stellt sich hin und führt einen Nahkampfangriff aus. Das Ziel gilt gegenüber diesem Angriff als @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} erwischt. Wenn der Angriff trifft, erleidet das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1} (oder bei einem Kritischen Treffer @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2}).</p>"
    },
    "(Skeleton) Lacquered": {
      "name": "(Skelett) Lackiert",
      "description": "<p>Während der Herstellung des Skeletts wurde es mit mehreren Schichten eines alchemistischen Lacks überzogen, der seinen Knochen einen goldenen Farbton verleiht und zusätzlichen Schutz bietet. Das Skelett erhält eine Säureresistenz von 5 und einen Zustandsbonus von +2 auf Rettungswürfe gegen Effekte, die das Ziel altern oder erodieren lassen.</p>",
      "rules": {
        "1": {
          "label": "Gegen Effekte, die das Ziel altern oder erodieren lassen"
        }
      }
    },
    "(Skeleton) Nimble": {
      "name": "(Skelett) Flink",
      "description": "<p>Das Skelett ist besonders schnell und wendig. Seine Bewegungsrate an Land erhöht sich um 10 Fuß/3 m und es erlangt eine Bewegungsrate für Klettern von 20 Fuß/6 m. Außerdem erhält es die Reaktion @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.wCnsRCHvtZkZTmO0]{Behändes Ausweichen}.</p>"
    },
    "(Skeleton) Rotten": {
      "name": "(Skelett) Faulig",
      "description": "<p>Die Knochen dieses Skeletts sind schwarz und faulig, da sie jahrelang in verschmutztem Wasser oder einer anderen verdorbenen Substanz gelegen haben. Das Skelett verliert seine Resistenz gegen Hieb- und Stichschaden und ist von einem entsetzlichen Gestank in einer @Template[type:emanation|distance:10]{Aura von 10 Fuß/3 m} umgeben. Eine Kreatur, die die Aura betritt oder ihren Zug innerhalb des Wirkungsbereichs der Aura beginnt, muss einen erfolgreichen @Check[type:fortitude|dc:]{Zähigkeitswurf} gegen den normalen SG der Stufe des Skeletts schaffen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (sowie @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} für die Dauer des Zustands Kränkelnd im Falle eines Kritischen Fehlschlags) zu erleiden. Solange sich die betroffene Kreatur in der Aura befindet, erleidet sie einen Situationsmalus von -2 auf Rettungswürfe gegen Krankheit und auf die Genesung vom Zustand Kränkelnd. Eine Kreatur, die ihren Rettungswurf erfolgreich absolviert, ist vorübergehend für 1 Minute gegen die Aura immun.</p>\n<p>Dieser Gestank bleibt noch 1 Stunde nach der Zerstörung des verfaulten Skeletts bestehen, es sei denn, die Knochen werden verbrannt oder die Fäulnis wird mit mindestens 4 Litern Wasser abgewaschen.</p>"
    },
    "(Skeleton) Screaming Skull": {
      "name": "(Skelett) Kreischender Schädel",
      "description": "<p>Das Skelett nimmt seinen Schädel ab, wirft ihn bis zu 20 Fuß/6 m weit und führt einen Bissangriff aus. Sodann legt es einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralisieren} jedes Gegners innerhalb von 10 Fuß/3 m Entfernung zum Ziel ab. Der Kopf titscht, rollt oder fliegt sogar zum Skelett zurück, so dass er zum Beginn des nächsten Zuges des Skeletts wieder bei diesem ist. Bis dahin besitzt das Skelett den Zustand @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blind}.</p>"
    },
    "(Skeleton) Skeleton of Roses": {
      "name": "(Skelett) Dornig",
      "description": "<p>Dicke, 2,5 cm lange Dornen wachsen aus den Knochen des Skeletts; manche sind zudem von Rosenblüten bedeckt.</p>\n<p>Die Waffenlosen Nahkampfangriffe des Skeletts verursachen zusätzlichen Stichschaden in Höhe von 1/3 der Kreaturenstufe des Skelett (Minimum 1 Schadenspunkt).</p>\n<p>Am Ende jedes Zuges, in dem das Skelett mit seinen Dornen Stichschaden verursacht hat, erlangt es TP in Höhe seiner Stufe zurück (Minimum 1 TP). Wenn das Skelett auf diese Weise Trefferpunkte zurückerlangt, erblüht ggf. eine weitere Rose.</p>"
    },
    "(Spring-Heeled Jack) Change Shape": {
      "name": "(Springender Hans) Gestalt wechseln",
      "description": "<p>Der Springende Hans nimmt das Aussehen eines mittelgroßen Humanoiden an, der in exquisite Kostüme gekleidet ist. Dies ändert weder seine Bewegungsrate, noch seine Angriffs- oder Schadensmodifikatoren für seine Angriffe. In dieser Gestalt erlangt der Springende Hans einen Fertigkeitsmodifikator für Diplomatie entsprechend seines Fertigkeitsmodifikators für Einschüchtern.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Spring-Heeled Jack) Resonant Terror": {
      "name": "(Springender Hans) Widerhallender Schrecken",
      "description": "<p>Der Springende Hans starrt einer Kreatur, die er sehen kann und die sich im Umkreis von 9 m befindet, tief in die Augen. Das Ziel muss augenblicklich einen @Check[type:will|dc:0]{Willenswurf} ablegen (der SG entspricht dem SG der Odemwaffe des Springenden Hans‘); bei einem Fehlschlag erleidet die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1} (@UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} bei einem Kritischen Fehlschlag) und kann den Zustandswert von Verängstigt 24 Stunden lang oder bis der Fluch gebrochen wurde nicht unter 1 reduzieren. Unabhängig vom Ergebnis des Rettungswurfes ist die Kreatur anschließend für 24 Stunden gegen den Effekt dieser Fähigkeit immun.</p>"
    },
    "(Spring-Heeled Jack) Vanishing Leap": {
      "name": "(Springender Hans) Springendes Entschwinden",
      "description": "<p><strong>Auslöser</strong> Der Springende Hans nutzt die Fähigkeit Riesensatz</p>\n<hr>\n<p><strong>Effekt</strong> Der Springende Hans erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Unsichtbar}.</p>"
    },
    "(Ulgrem-Axaan) Befouling Odor": {
      "name": "(Ulgrem-Axaan) Übler Geruch",
      "description": "<p>@Template[type:emanation|distance:15]{15 Fuß/4,50 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Kreaturen, die ihren Zug innerhalb der Ausstrahlung der Aura beginnen oder deren Wirkungsbereich betreten, müssen einen erfolgreichen @Check[type:fortitude|dc:20] {Zähigkeitswurf} ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 2} bei einem Kritischen Fehlschlag) zu erleiden. Kreaturen, denen ein erfolgreicher Rettungswurf gelingt, sind anschließend vorübergehend für 1 Minute gegen den Üblen Geruch Ulgrem-Axaans immun.</p>"
    },
    "(Ulgrem-Axaan) Crocodile Tears": {
      "name": "(Ulgrem-Axaan) Krokodilstränen",
      "description": "<p>Ulgrem-Axaan kann das Wimmern eines verwundeten Tieres nachahmen; dazu muss er einen Fertigkeitswurf für Täuschung zum @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lügen} ablegen. Ulgrem-Axaan erhält einen Situationsbonus von +4 auf diesen Fertigkeitswurf.</p>",
      "rules": {
        "0": {
          "label": "Krokodilstränen"
        }
      }
    },
    "(Ulgrem-Axaan) Crushing Weight": {
      "name": "(Ulgrem-Axaan) Erdrückendes Gewicht",
      "description": "<p><strong>Anforderungen</strong> Ulgrem-Axaan hat eine Kreatur mit seinem Schwanz @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr>\n<p><strong>Effekt</strong> Ulgrem-Axaans Schwanz verschließt sich eng um den Körper der Gegriffenen Kreatur und verursacht dabei [[/r (2d4+8)[bludgeoning]]]{2W4+8 Wuchtschaden} (@Check[type:fortitude|dc:25|basic:true]{einfacher Zähigkeitswurf}).</p>"
    },
    "(Ulgrem-Axaan) Fallen Victim": {
      "name": "(Ulgrem-Axaan) Liegenden packen",
      "description": "<p><strong>Anforderungen</strong> Eine Kreatur innerhalb Ulgrem-Axaans Angriffsradius hat den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und die Bestie hat gerade keine andere Kreatur @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}</p>\n<hr>\n<p><strong>Effekt</strong> Ulgrem-Axaan führt einen Bissangriff gegen die Kreatur aus. Bei einem Erfolg @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Ergreift} Ulgrem-Axaan die Kreatur augenblicklich und sie erleidet zusätzlich [[/r 2d10[bludgeoning]]]{2W10 Wuchtschaden}.</p>"
    },
    "(Ulgrem-Axaan) Ichor Coating": {
      "name": "(Ulgrem-Axaan) Eitermantel",
      "description": "<p>Unter den Knochen- und Eisschuppen von Ulgrem-Axaan fließen die zähflüssigen Überreste seiner Lebenssäfte. Gerät eine Kreatur in physischen Kontakt mit dieser Flüssigkeit, muss ihr ein erfolgreicher @Check[type:fortitude|dc:22]{Zähigkeitswurf} gelingen, um nicht mit der Krankheit @UUID[Compendium.pf2e.bestiary-family-ability-glossary.N7UV5CZXtcoxDxCF]{Ghulfieber} infiziert zu werden.</p>"
    },
    "(Vampire, Basic) Coffin Restoration": {
      "name": "(Vampir, Einfacher) Sarggenesung",
      "description": "<p> Im Gegensatz zu anderen Untoten wird ein Vampir mit 0 TP nicht automatisch zerstört, stattdessen verliert er das @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstsein}. Wenn sein Körper für 1 Stunde in seinem Sarg ruht, erhält der Vampir 1 TP zurück. Danach setzt seine @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} normal ein.</p>"
    },
    "(Vampire, Basic) Drink Blood": {
      "name": "(Vampir, Einfacher) Bluttrinken",
      "description": "<p><strong>Anforderung</strong> Eine Kreatur innerhalb des Angriffsradius des Vampir hat einen der folgenden Zustände: Bereitwillig, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} oder @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}.</p>\n<p><strong>Effekt</strong> Der Vampir versenkt seine Fänge in diese Kreatur und trinkt ihr Blut. Wenn die Kreatur den Zustand besitzt Gegriffen ist, setzt dies einen gelungenen Athletikwurf gegen den Zähigkeits-SG des Opfers voraus, bei allen anderen Zuständen gelingt es automatisch.</p>\n<p>Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, während der Vampir TP in Höhe von 10% seines Maximums regeneriert. Gewonnene TP, die über das Maximum hinausgehen, sind lediglich Temporäre TP. Bluttrinken bei einer Kreatur mit dem Zustand Ausgelaugt erhöht den Wert von Ausgelaugt um +1, regeneriert aber keine TP beim Vampir. Ein Vampir kann auch Blut trinken, das zu Lagerungszwecken in ein Gefäß gefüllt wurde, erhält dadurch aber keine TP. Der Wert für Ausgelaugt eines Opfers reduziert sich um 1 pro Woche. Eine Bluttransfusion reduziert den Wert für Ausgelaugt um 1 innerhalb von 10 Minuten, setzt aber eine erfolgreiche Fertigkeitsprobe für @Check[type:medicine|dc:20|name:Bluttransfusion] und ausreichend Blut oder eine Blutspende voraus.</p>"
    },
    "(Vampire, Basic) Vampire Weaknesses": {
      "name": "(Vampir, einfach) Vampir Schwächen",
      "description": "<p>Alle Vampire verfügen über die folgenden Schwächen</p>\n<ul>\n<li><strong>Abscheu</strong> Ein Vampir kann sich nicht freiwillig näher als 3 Meter an geschwungenen Knoblauch oder ein geschwungenes heiliges Symbol einer nicht bösen Gottheit heranwagen. Um Knoblauch oder ein heiliges Symbol zu schwingen, muss eine Kreatur für 1 Runde Interagieren (vergleichbar mit Schild heben). Wenn ein Vampir unfreiwillig innerhalb von 3 Metern an das Objekt seiner Abscheu herankommt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und rennt solange vor dem Objekt seines Ekels davon, bis seine Aktion weiter als 3 Meter von diesem entfernt endet. Nachdem ein Vampir 1 Runde der Ursache seiner Abscheu ausgesetzt war, darf er als Aktion einen @Check[type:will|dc:25|name:Overcome Revulsion] und mit der Kategorie Konzentration durchführen. Bei einem Erfolg kann er seine Abscheu für [[/br 1d6 #rounds]]{1W6 Runden} überwinden (oder für 1 Stunde bei einem Kritischen Erfolg).</li>\n<li><strong>Pflock</strong> Ein hölzerner Pflock, der einem Vampir durch das Herz gebohrt wird, reduziert seine TP sofort auf 0 und verhindert eine Heilung über 0 TP hinaus, sogar wenn er sich in seinem Sarg befindet. Einen Vampir zu pfählen erfordert 3 Aktionen und funktioniert nur, wenn der Vampir bewusstlos ist. Wenn der Pflock entfernt wird, kann der Vampir wieder über 0 TP hinaus regenerieren, befindet er sich in seinem Sarg, startet automatisch die 1 stündige Ruhephase mit der Entfernung des Pflocks. Wird einem Vampir der Kopf abgeschlagen und dieser mit <em>@UUID[Compendium.pf2e.equipment-srd.efFe4EK7ThUrH446]{Weihwasser}</em> gesalbt während ein Vampir gepfählt ist, wird der Vampir zerstört.</li>\n<li><strong>Sonnenlicht</strong> Ein Vampir erhält automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, wenn er direktem Sonnenlicht ausgesetzt ist. Der Zustandswert Verlangsamt erhöht sich jedes Mal um weitere +1, wenn der Vampir seinen Zug im Sonnenlicht beendet. Wenn der Vampir auf diese Art alle seine Aktionen verliert, wird er zerstört. Wegen ihrer übernatürlichen Aversion gegen Licht, werfen Vampire auch keine Schatten oder zeigen ein Spiegelbild in einem Spiegel.</li>\n<li><strong>Zwänge</strong> Vampire sind Kreaturen mit merkwürdigen und unvorstellbaren Zwängen. Ein typischer Vampir kann freiwillig kein fließendes Wasser überqueren, außer er wird versteckt in seinem Sarg hinüber transportiert. Er kann auch keine Privathäuser betreten ohne von jemandem mit der Berechtigung dazu eingeladen worden zu sein. Nach eigenem Ermessen können Vampire noch über zusätzliche Zwänge verfügen – ein Vampirpirat könnte etwa nicht in der Lage sein, ohne Einladung festes Land zu betreten. Vampire können immer noch zu diesen Handlungen gezwungen werden und in der Lage sein, ihre Zwänge zu überwinden ebenso wie bei seiner Abscheu (siehe oben).</li>\n</ul>"
    },
    "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
      "name": "(Vampir, Jiang-Shi, Einfach) Atemgespür 60 Fuß/18 Meter",
      "description": "<p>Ein Jiang-Shi kann lebende Kreaturen im Umkreis von 5 Fuß/1,50 m ausschließlich mit seinem Atemgespür wahrnehmen. Ein Lebewesen innerhalb der angegebenen Reichweite, das den Atem anhält, ist für den Jiang-Shi so lange @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{unsichtbar}, wie es den Atem anhält. Um den Atem auf diese Weise anzuhalten, muss ein Lebewesen eine Hand frei haben, um seine Nase vollständig zu verschließen oder seinen Mund zu bedecken.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Drain Qi": {
      "name": "(Vampir, Jiang-Shi, Einfach) Qi entziehen",
      "description": "<p><strong>Anforderung<strong> Eine @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{gegriffene}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmte}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{gebundene}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{bewusstlose} oder willige Kreatur befindet sich im Angriffsradius des Jiang-Shi</p>\n<hr>\n<p><strong>Effekt</strong> Der Jiang-Shi entzieht dem Opfer die Lebensenergie (Qi) durch seinen Atem. Dies erfordert einen Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG des Opfers, wenn das Opfer Gegriffen ist; bei allen anderen Bedingungen erfolgt dies automatisch. Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Jiang-Shi erhält 10 % seiner maximalen TP zurück, wobei er den Überschuss als temporäre Trefferpunkte erlangt. Das Abziehen von Qi von einer Kreatur, die bereits den Zustand Ausgelaugt innehat, stellt beim Jiang-Shi keine TP wieder her, sondern erhöht den Wert des Zustands Ausgelaugt des Opfers um 1 und tötet das Opfer, wenn es den Zustand Ausgelaugt 5 erreicht. Besitzt das Opfer die Fähigkeit, Ki-Zauber zu wirken, kann es 1 Fokuspunkt aufwenden, um den Qi-Entzug zu vermeiden. Dies schützt es nur vor dem aktuellen Angriff, nicht aber vor nachfolgenden Versuchen, ihm Qi zu entziehen. Der Wert des Zustands Ausgelaugt des Opfers sinkt jede Woche um 1. Wenn die Kreatur sich mindestens 1 Tag lang nur von Klebreis ernährt und 10 Minuten lang tanzt, rennt oder sich anderweitig körperlich betätigt, wobei sie einen erfolgreichen Fertigkeitswurf für @Check[type:athletics|dc:25]{Athletik} ablegt, verringert sich ihr Zustand Ausgelaugt um 1.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
      "name": "(Vampir, Jiang-Shi, Einfach) Empfindlichkeiten des Jiang-Shi",
      "description": "<p>Alle Jiang-Shi verfügen über die folgenden Empfindlichkeiten:</p>\n<ul>\n<li><strong>Abscheu</strong> Ein Jiang-Shi kann sich nicht freiwillig einem offen sichtbaren Spiegel oder dem Klang läutender Handglocken auf weniger als 10 Fuß/3 m nähern. Eine Kreatur kann mit einem Spiegel oder einer Handglocke Interagieren, um den Gegenstand 1 Runde lang zu präsentieren oder zu läuten (ähnlich wie bei @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Schild heben}). Kommt der Jiang-Shi unfreiwillig in die Nähe eines Gegenstandes seiner Abscheu, erleidet er den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und rennt vor dem Gegenstand seiner Abscheu davon, bis er mindestens 10 Fuß/3 m weit von ihm entfernt ist. Nach 1 Runde, in der er dem Objekt seiner Abscheu ausgesetzt war, kann ein Jiang-Shi als Einzelne Aktion mit der Kategorie Konzentration einen @Check[type:will|dc:25]{Willenswurf} ablegen. Bei einem Erfolg überwindet er seine Abscheu für [[/br 1d6 #Runden]]{1W6 Runden} (oder 1 Stunde bei einem Kritischen Erfolg).</li>\n<li><strong>Bittere Epiphanie</strong> Ein Jiang-Shi wird von schwerer Melancholie heimgesucht, wenn er an seine verdorbene Natur und die Wahrheit seiner existenziellen Abtrennung von den lebenden Wesen erinnert wird. Wenn ein Jiang-Shi einen Altar mit mindestens 1 Last an Speiseopfern für die Ahnengeister sieht, muss er einen @Check[type:will|dc:25]{Willenswurf} ablegen. Anschließend ist er für 1 Minute vorübergehend gegen die Bittere Epiphanie immun.</li>\n</ul>\n<hr>\n<p><strong>Kritischer Erfolg</strong> Der Jiang-Shi wird von der Bitteren Epiphanie nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Der Jiang-Shi erleidet für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>\n<p><strong>Fehlschlag</strong> Der Jiang-Shi erleidet für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Der Jiang-Shi erleidet für 1 Minute die Zustände Benommen 2 und @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) One More Breath": {
      "name": "(Vampir, Jiang-Shi, Einfach) Verlängerter Atem",
      "description": "<p>Im Gegensatz zu anderen Untoten werden Jiang-Shi nicht zwingend dauerhaft vernichtet, wenn sie auf 0 TP fallen. Stattdessen werden sie @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos} und erheben sich nach 1 Minute mit 1 Trefferpunkt erneut. Wenn man mindestens 1 Last an Klebreis oder Hühnereier auf einen bewusstlosen Jiang-Shi streut, wird er dauerhaft zerstört. Wurde der Jiang-Shi durch einen Angriff mit einer Waffe aus Schwarzholz auf 0 TP reduziert, wird er sofort zerstört.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
      "name": "(Vampir, Jiang-Shi, Einfach) Rigor Mortis",
      "description": "<p>Der Jiang-Shi ignoriert Schwieriges Terrain und Effekte, die ihn zu Boden werfen würden (Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}). Ein Jiang-Shi kann die Aktion Sich @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Fallenlassen} nicht ausführen. Wenn ein Jiang-Shi @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Springen} nutzt, löst er keine Reaktionen aus, die normalerweise durch Bewegungsaktionen ausgelöst werden, wie zum Beispiel Gelegenheitsangriffe.</p>"
    },
    "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
      "name": "(Vampir, Jiang-Shi, Einfach) Verderbter Fulu",
      "description": "<p>Der Jiang-Shi hat den Fulu, der an seiner Stirn befestigt ist, korrumpiert. Der Jiang-Shi ist immun gegen Zauber, die von einem magischen Gegenstand gewirkt werden, ohne einen Zauberplatz zu verbrauchen, wie etwa von einer Schriftrolle oder einem Zauberstab. Eine Kreatur kann das Fulu @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{stehlen}, um es zu entfernen, indem sie gegen den Wahrnehmungs-SG des Jiang-Shi würfelt. Dies beendet sofort die Immunität des Jiang-Shi gegen diese Effekte. Wenn eine Kreatur den entfernten Fulu anschließend mit einer Aktion der Kategorie Interaktion zerstört, verliert der Jiang-Shi auch seine Fähigkeit der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnellen Heilung}. Ein Jiang-Shi kann einen Ersatz-Fulu erschaffen, indem er 1 ununterbrochene Stunde damit verbringt, einen Streifen Papier (oder ähnliches) mit einem Schreibgerät zu beschriften.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
      "name": "(Vampir, Jiang-Shi, Minister) Dunkle Erleuchtung",
      "description": "<p>Der Jiang-Shi ist nicht mehr darauf beschränkt, lebende Kreaturen nur mit seinem @UUID[Compendium.pf2e.bestiary-family-ability-glossary.OSnNiMdqgARyEVuv]{Atemgespür} zu sehen; zudem hat er seine @UUID[Compendium.pf2e.bestiary-family-ability-glossary.R1vYhCJ2KvT8uAy1]{Empfindlichkeit gegen Abscheu} abgelegt. Er kann Lebewesen ganz normal mit der @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Dunkelsicht} oder dem Atemgespür wahrnehmen und er kann die Aktion @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Sich Fallenlassen} ausführen.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Distant Steps": {
      "name": "(Vampir, Jiang-Shi, Minister) Große Schritte",
      "description": "<p>Wenn der Jiang-Shi die Aktion @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Sprung} nutzt, kann er die horizontale und/oder vertikale Distanz, die er zurücklegt, um bis zu 10 Fuß/3 m verlängern, ohne den Sprung-SG entsprechend anpassen zu müssen. Der Jiang-Shi kann auf Wasser und anderen festen oder flüssigen Oberflächen stehen und gehen, die normalerweise sein Gewicht nicht tragen würden.</p>"
    },
    "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
      "name": "(Vampir, Jiang-Shi, Minister) Tumult des Blutes",
      "description": "<p>Wenn ein Jiang-Shi zum dritten Mal innerhalb einer Minute erfolgreich @UUID[Compendium.pf2e.bestiary-family-ability-glossary.QMlQ5AvcunCvjlfM]{Qi entzieht}, erhält er für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Beschleunigt}. Er kann seine zusätzliche Aktion nur für @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Angriff} oder @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Schritt} verwenden.</p>"
    },
    "(Vampire, Nosferatu Overlord) Air of Sickness": {
      "name": "(Vampir, Nosferatu-Fürst) Hauch der Krankheit",
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Eine Kreatur, welche die Aura eines Nosferatu-Fürsten betritt oder ihren Zug innerhalb der Reichweite der Aura beginnt, muss einen @Check[type:fortitude|dc:]{Zähigkeitswurf} gegen einen durchschnittlichen SG entsprechend der Stufe des Nosferatus ablegen. Bei einem Fehlschlag erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} sowie für 1 Stunde einen Zustandsmalus von -2 auf Rettungswürfe, um Krankheiten zu widerstehen und den Zustand Kränkelnd abzulegen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.XSXMGb5h4Um6YXiT]{Effekt: Hauch der Krankheit}</p>"
    },
    "(Vampire, Nosferatu Overlord) Divine Innate Spells": {
      "name": "(Vampir, Nosferatu-Fürst) Immanente Göttliche Zauber",
      "description": "<p>Der Nosferatu-Fürst kann dreimal am Tag den Zauber <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]{Telekinetischer Transport}</em> (verbessert zur aufgerundeten halben Stufe) und zweimal am Tag den Zauber <em>@UUID[Compendium.pf2e.spells-srd.fd31tAHSSGXyOxW6]{Vampirische Blutlust}</em> wirken. Er nutzt dafür einen hohen SG entsprechend seiner Stufe.</p>"
    },
    "(Vampire, Nosferatu Overlord) Paralytic Fear": {
      "name": "(Vampir, Nosferatu-Fürst) Lähmende Furcht",
      "description": "<p><strong>Anforderungen</strong> Die letzte Aktion des Nosferatu-Fürsten war ein erfolgreicher Klauenangriff</p>\n<hr>\n<p><strong>Effekt</strong> Der Nosferatu-Fürst zieht das Ziel des Klauenangriffs an sich heran und füllt dessen Geist mit Schrecken. Das Ziel muss einen Willenswurf gegen einen durchschnittlichen SG entsprechend der Stufe des Nosferatus ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist vom Effekt nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erstarrt vor Angst und erleidet bis zum Ende des nächsten Zuges des Nosferatus den Zustand @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel ist bis zum Ende des nächsten Zuges des Nosferatus @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} und erleidet einen Situationsmalus von -2 auf seinen Zähigkeits-SG gegen die Fähigkeit Blut trinken des Nosferatus.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, zusätzlich leidet das Ziel jedoch unter dem Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>"
    },
    "(Vampire, Nosferatu Thrall) Fast Healing": {
      "name": "(Vampir, Nosferatu-Knecht) Schnelle Heilung",
      "description": "<p>Ein Nosferatu-Knecht erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung 5}, da er sich vom Blut seines Meisters ernährt.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mindbound": {
      "name": "(Vampir, Nosferatu-Knecht) Geistfessel",
      "description": "<p>Der Nosferatu-Meister hat den Geist seiner Knechte fest im Griff. Sollte eine andere Kreatur als der Meister selbst einen seiner Knechte mit einem Effekt zu beeinflussen versuchen, der diesem den Zustand @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Gesteuert} verleihen würde, kann der Meister dem Effekt Entgegenwirken. Dabei nutzt er den SG der Fähigkeit Kreatur beherrschen -10 als Modifikator für den Wurf zum Entgegenwirken.</p>"
    },
    "(Vampire, Nosferatu Thrall) Mortal Shield": {
      "name": "(Vampir, Nosferatu-Knecht) Lebender Schild",
      "description": "<p><strong>Auslöser</strong> Der Meister des Knechts befindet sich auf einem angrenzenden Feld und würde Schaden durch einen Angriff oder Zauberangriff erleiden</p>\n<hr>\n<p><strong>Effekt</strong> Der Knecht wirft sich in die Angriffslinie und nimmt dadurch die Hälfte das Schadens auf sich; dieser Schaden wird abgezogen, bevor Resistenzen oder Schwächen berücksichtigt werden. Der Meister erleidet dennoch den restlichen Schaden unter Berücksichtigung seiner Resistenzen und Schwächen.</p>"
    },
    "(Vampire, Nosferatu Thrall) Rally": {
      "name": "(Vampir, Nosferatu-Knecht) Sammeln",
      "description": "<p><strong>Auslöser</strong> Der Knecht beendet seinen Zug weiter als 30 Fuß/9 m von seinem Meister entfernt</p>\n<hr>\n<p><strong>Effekt</strong> Der Knecht bewegt sich bis zu seiner Bewegungsrate auf seinen Meister zu.</p>"
    },
    "(Vampire, Nosferatu Thrall) Weakness": {
      "name": "(Vampir, Nosferatu-Knecht) Schwächen",
      "description": "<p>Die Belastung der Kontrolle zehrt am Geist des Knechts, was ihm Schwäche gegen Mentalen Schaden 10 verleiht.</p>"
    },
    "(Vampire, Nosferatu) Change Shape": {
      "name": "(Vampir, Nosferatu) Gestalt wechseln",
      "description": "<p>Der Nosferatu verwandelt sich in einen Schwarm fahler, grauer Ratten. Er erhält eine Bewegungsrate von 30 Fuß/9 m sowie eine Bewegungsrate für Klettern von 10 Fuß/3 m und nimmt die Größenkategorie Groß an. Jede Kreatur in der Angriffsfläche des Schwarms nimmt [[/r 2d10[piercing]]]{2W10 Stichschaden} und muss einen @Check[type:reflex|dc:|basic:true]{einfachen Reflexwurf} gegen einen hohen SG entsprechend der Stufe der Kreaturen ablegen. Eine Kreatur, die ihren Rettungswurf nicht schafft, wird der Plage der Alten ausgesetzt.</p>\n<hr>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, Nosferatu) Command Thrall": {
      "name": "(Vampir, Nosferatu) Knecht befehligen",
      "description": "<p><strong>Anforderungen</strong> Einer der Knechte des Nosferatus ist anwesend und kann den Nosferatu hören</p>\n<hr>\n<p><strong>Effekt</strong> Der Nosferatu gibt einem seiner Knechte einen einzelnen Befehl, den dieser nach seinen besten Möglichkeiten bei seinem nächsten Zug durchführt.</p>"
    },
    "(Vampire, Nosferatu) Divine Innate Spells": {
      "name": "(Vampir, Nosferatu) Göttliche Immanente Zauber",
      "description": "<p>Der Nosferatu kann dreimal am Tag den Zauber <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]{Telekinetischer Transport}</em> (verbessert zur aufgerundeten halben Stufe) wirken. Er nutzt dafür einen hohen SG entsprechend seiner Stufe.</p>"
    },
    "(Vampire, Nosferatu) Dominate": {
      "name": "(Vampir, Nosferatu) Kreatur beherrschen",
      "description": "<p>Der Nosferatu kann <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Kreatur beherrschen}</em> beliebig oft als immanenten göttlichen Zauber wirken. Um den Zauber zu wirken, muss der Nosferatu dem Ziel in die Augen starren, wodurch er die Kategorie Sichtbar erhält (@Check[type:will|dc:]{Willenswurf}). Der SG für den Rettungswurf ist ein hoher SG entsprechend der Stufe des Nosferatus. Jede Kreatur, der ihr Rettungswurf gelingt, ist anschließend vorübergehend für 24 Stunden gegen die Fähigkeit Kreatur beherrschen des Nosferatus immun. Die Beherrschung wird gebrochen, wenn der Nosferatu zerstört wird - ihn nur auf 0 TP zu reduzieren ist jedoch nicht ausreichend.</p>"
    },
    "(Vampire, Nosferatu) Drink Blood": {
      "name": "(Vampir, Nosferatu) Blut trinken",
      "description": "<p><strong>Anforderung</strong> Die letzte Aktion des Nosferatus war ein erfolgreicher Angriff mit seinen Zähnen</p>\n<hr>\n<p><strong>Effekt</strong> Der Nosferatu versenkt seine Zähne in seinem Ziel, um dessen Blut zu trinken. Dafür ist ein erfolgreicher Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG der Kreatur nötig. Bei einem Erfolg erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und der Nosferatu erlangt 10% seiner maximalen TP wieder, wobei überschüssige TP als Temporäre Trefferpunkte gewonnen werden. Das Blut einer bereits ausgelaugten Kreatur zu trinken, stellt keine TP des Nosferatus wieder her, erhöht aber den Wert des Zustandes Ausgelaugt beim Opfer um 1. Ein Nosferatu kann auch Blut trinken, das in ein Gefäß geleert wurde, erhält dadurch aber keine TP.</p>\n<p>Der Zustandswert von Ausgelaugt reduziert sich pro Woche um 1. Eine Bluttransfusion, welche einen erfolgreichen Fertigkeitswurf für @Check[type:medicine|dc:20]{Heilkunde} und eine ausreichende Menge an Blut erfordert, reduziert den Zustand nach 10 Minuten um 1.</p>"
    },
    "(Vampire, Nosferatu) Nosferatu Vulnerabilities": {
      "name": "(Vampir, Nosferatu) Schwächen der Nosferatus",
      "description": "<ul>\n<li><strong>Abscheu</strong> Ein Nosferatu kann sich einem gezückten heiligen Symbol einer nicht bösen Gottheit oder Knoblauch nicht freiwillig weiter als bis auf 10 Fuß/3 m nähern. Eine Kreatur kann eine Runde aufwenden, um Knoblauch oder ein heiliges Symbol auf diese Art zu präsentieren. Wenn Nosferatus unfreiwillig einem Objekt ihrer Abscheu zu nahekommen, erhalten sie den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und rennen vom Gegenstand weg, bis sie eine Aktion weiter als 10 Fuß/3 m davon entfernt beenden. Nachdem ein Nosferatu für wenigstens 1 Runde einem solchen Gegenstand ausgesetzt war, kann er als Einfache Aktion der Kategorie Konzentration einen @Check[type:will|dc:25|traits:concentrate]{Willenswurf} ablegen. Bei einem Erfolg überwindet er seine Abscheu für [[/br 1d6 #Abscheu überwinden]]{1W6 Runden} (bzw. für 1 Stunde bei einem Kritischen Erfolg).</li>\n<li><strong>Pflock</strong> Ein magischer hölzerner Pflock (z.B. einer, der von Waffenverbesserung, Magische Waffe, oder ähnlicher Magie betroffen ist), der in das Herz des Nosferatus getrieben wird, reduziert den Nosferatu auf 0 TP und verhindert, dass er über 0 TP hinaus geheilt werden kann. Einen Nosferatu auf diese Weise zu pfählen erfordert 3 Aktionen und diese Handlung kann nur ausgeführt werden, wenn das Monster @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{bewusstlos} ist. Sobald der Pflock entfernt wurde, kann der Nosferatu wieder über 0 TP heilen und, sofern er sich in seinem Sarg befindet, beginnt augenblicklich die 1. Stunde der Ruhephase. Wenn der Kopf eines Nosferatus abgetrennt oder mit <em>@UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]{Weihwasser}</em> gesalbt wird, während ein Pflock in seinem Herz steckt, wird er endgültig zerstört.</li>\n<li><strong>Sonnenlicht</strong> Wenn ein Nosferatu direktem Sonnenlicht ausgesetzt ist, erleidet er den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Der Zustandswert erhöht sich jedes Mal um 1, wenn er seinen Zug in direktem Sonnenlicht beendet. Der Zustand endet augenblicklich, sobald er keinem Sonnenlicht mehr ausgesetzt ist. Sollte ein Nosferatu auf diese Weise alle seine Aktionen verlieren, wird er zerstört.</li>\n</ul>"
    },
    "(Vampire, Nosferatu) Plague of Ancients": {
      "name": "(Vampir, Nosferatu) Plage der Alten",
      "description": "<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:]{Zähigkeitswurf} (nutze einen hohen SG entsprechend der Stufe des Nosferatus</p>\n<hr>\n<p><strong>Verzögerung</strong> 1 Tag</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} (1 Tag)</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 3}, @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Verflucht 1} (1 Tag)</p>\n<p><strong>Phase 4</strong> Ausgelaugt 3 und Kraftlos 3, @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Verflucht 2} (1Tag)</p>\n<p><strong>Phase 5</strong> @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos} (1 Tag)</p>\n<p><strong>Phase 6</strong> Tot</p>"
    },
    "(Vampire, Nosferatu) Plagued Coffin Restoration": {
      "name": "(Vampir, Nosferatu) Pestsarg",
      "description": "<p>Ein Nosferatu wird nicht wie andere Untote zerstört, wenn er auf 0 TP fällt. Stattdessen löst er sich in eine Schar von Ratten auf, die in alle Richtungen fortströmen und versuchen, zu seinem Sarg zurückzukehren. Sollte auch nur eine einzige Ratte diesen Zufluchtsort erreichen, kann sich der Nosferatu dort regenerieren. Dies tut er, indem er in der Graberde einer durch eine Seuche verstorbenen Kreatur ruht. Wenn der Körper des Nosferatus für 1 Stunde in einem mit solcher Erde gefüllten Sarg ruht, erhält er einen TP, wodurch die @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} wieder aktiviert wird und auf die übliche Weise wirkt. Sollte der Sarg keine solche spezielle Erde enthalten, beträgt die benötigte Ruhezeit stattdessen 1 Tag, bevor die Schnelle Heilung wieder aktiv ist.</p>"
    },
    "(Vampire, Strigoi Progenitor) Create Spawn": {
      "name": "(Vampir, Strigoi-Ahn) Brut erschaffen",
      "description": "<p>Ein Opfer, das durch die Domäne der Dämmerung oder durch Lebenskraft trinken auf 0 TP reduziert wurde und stirbt, kann von einem Vampir selbst in einen Vampir verwandelt werden. Dazu flößt er etwas von seinem eigenen Blut dem Opfer ein und vergräbt es anschließend für 3 Nächte in der Erde. Wenn die Stufe des neuen Vampirs unter der seines Schöpfers liegt, steht er unter der Kontrolle seines Schöpfers. Wenn ein Vampir zu viele Bruten auf einmal kontrolliert (nach Vorgabe des SL), können sich besonders willensstarke Bruten durch einen @Check[type:will|dc:resolve(10+@actor.system.saves.will.value)]{Willenswurf} gegen den WIL-SG des Vampirs befreien. Ein Opfer, das mindestens die 8. Stufe erreicht hat, wird zu einem @UUID[Compendium.pf2e.shadows-at-sundown-bestiary.OsRWaQVTonZBmZo1]{Strigoidiener}, während ein Opfer mit einer niedrigeren Stufe stattdessen zu einem Moroi-Vampir wird (MHB, S. 313).</p>"
    },
    "(Vampire, Strigoi Progenitor) Drink Essence": {
      "name": "(Vampir, Strigoi-Ahn) Lebenskraft trinken",
      "description": "<p><strong>Anforderungen</strong> Eine @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Ergriffene}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmte}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebundene}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlose} oder willige Kreatur befindet sich innerhalb des Angriffsradius des Strigoi</p>\n<hr>\n<p><strong>Effekt</strong> Der Strigoiahn versenkt seine Reißzähne in der ausgewählten Kreatur, um ihr Blut zu trinken und ihre Lebenskraft zu entziehen. Im Falle einer Kreatur mit dem Zustand Ergriffen erfordert dies einen erfolgreichen Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG des Opfers, bei allen anderen Zuständen geschieht dies automatisch. Die Kreatur erhält die Zustände @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2}, während der Strigoi 10 % seiner maximalen TP zurückgewinnt und alle überschüssigen TP als Temporäre Trefferpunkte erhält. Das Trinken der Lebenskraft von einer Kreatur, die bereits unter dem Effekt des Zustandes Ausgelaugt oder Benommen leidet, stellt keine TP wieder her, sondern erhöht entweder den Wert des Zustandes Ausgelaugt oder den Wert des Zustandes Benommen um 1 (je nachdem, welcher Wert kleiner ist; sind beide Werte gleich, wählt der Strigoi den Zustand, dessen Zustandswert er erhöhen möchte).</p>\n<p>Der Zustand Ausgelaugt eines Opfers verringert sich pro Woche um 1. Eine Bluttransfusion, die einen erfolgreichen Fertigkeitswurf für @Check[type:medicine|dc:20]{Heilkunde} und ausreichend Blut oder einen Blutspender erfordert, verringert den Zustandswert von Ausgelaugt nach 10 Minuten um 1.</p>\n<p>Der Zustand Benommen eines Opfers verringert sich nach der Durchführung der täglichen Vorbereitungen um 1 pro Tag. Wenn die täglichen Vorbereitungen in vollem Sonnenlicht durchgeführt werden, wird der Zustand Benommen vollständig aufgehoben.</p>"
    },
    "(Vampire, Strigoi Progenitor) Shadow Escape": {
      "name": "(Vampir, Strigoi-Ahn) Schattenflucht",
      "description": "<p><strong>Auslöser</strong> Der Strigoi-Ahne wird auf 0 TP reduziert</p>\n<hr>\n<p><strong>Effekt</strong> Der Strigoi benutzt die @UUID[Compendium.pf2e.bestiary-family-ability-glossary.eQLGYrJhu787pEwc]{Schattengestalt}. Er kann Bewegungsaktionen ausführen, um sich auf seinen Sarg zuzubewegen, obwohl er 0 TP hat. Solange der Strigoi in dieser Form 0 TP hat, wird er von weiterem Schaden verschont. Sobald der Strigoi sein Ziel erreicht hat, oder wenn ihm dies nicht innerhalb von 2 Stunden gelungen sein sollte, kehrt er automatisch in seine physische Gestalt zurück und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}.</p>"
    },
    "(Vampire, Strigoi) Domain of Dusk": {
      "name": "(Vampir, Strigoiahn) Domäne der Dämmerung",
      "description": "<p>Mit einer Handbewegung beschwört der Strigoi aus den Schatten der Umgebung eine abscheuliche Verderbnis herauf, die Spulen der Dunkelheit und schattenhafte Fledermäuse, Ratten und Wölfe in einem @Template[type:emanation|distance:30]{Umkreis von 30 Fuß/9 Meter} auf lebende Ziele losgehen lässt. Lebende Kreaturen in diesem Bereich erleiden [[/r 1d6[negative]]]{1W6 Negativen Energieschaden} +1W6 pro 2 Stufen, die der Strigoi besitzt (@Check[type:fortitude|dc:|basic:true]{einfacher Zähigkeitswurf} gegen den SG der Stufe des Strigoi). Eine Kreatur, der dieser Rettungswurf misslingt, erhält außerdem 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Geblendet} durch die Dunkelheit (bzw. 1 Runde lang den Zustand @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blind} und dann 1 Runde lang den Zustand Geblendet). Der Strigoi-Ahne kann die Domäne der Dämmerung anschließend 1 Minute lang nicht einsetzen.</p>"
    },
    "(Vampire, Strigoi) Drink Essence": {
      "name": "(Vampir, Strigoi) Lebenskraft trinken",
      "description": "<p><strong>Anforderungen</strong> Eine @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Ergriffene}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmte}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebundene}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlose} oder willige Kreatur befindet sich innerhalb des Angriffsradius des Strigoi</p>\n<hr>\n<p><strong>Effekt</strong> Der Strigoi versenkt seine Reißzähne in der ausgewählten Kreatur, um ihr Blut zu trinken und ihre Lebenskraft zu entziehen. Im Falle einer Kreatur mit dem Zustand Ergriffen erfordert dies einen erfolgreichen Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG des Opfers, bei allen anderen Zuständen geschieht dies automatisch. Die Kreatur erhält die Zustände @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}, während der Strigoi 10 % seiner maximalen TP zurückgewinnt und alle überschüssigen TP als Temporäre Trefferpunkte erhält. Das Trinken der Lebenskraft von einer Kreatur, die bereits unter dem Effekt des Zustandes Ausgelaugt oder Benommen leidet, stellt keine TP wieder her, sondern erhöht entweder den Wert des Zustandes Ausgelaugt oder den Wert des Zustandes Benommen um 1 (je nachdem, welcher Wert kleiner ist; sind beide Werte gleich, wählt der Strigoi den Zustand, dessen Zustandswert er erhöhen möchte).</p>\n<p>Der Zustand Ausgelaugt eines Opfers verringert sich pro Woche um 1. Eine Bluttransfusion, die einen erfolgreichen Fertigkeitswurf für @Check[type:medicine|dc:20]{Heilkunde} und ausreichend Blut oder einen Blutspender erfordert, verringert den Zustandswert von Ausgelaugt nach 10 Minuten um 1.</p>\n<p>Der Zustand Benommen eines Opfers verringert sich nach der Durchführung der täglichen Vorbereitungen um 1 pro Tag. Wenn die täglichen Vorbereitungen in vollem Sonnenlicht durchgeführt werden, wird der Zustand Benommen vollständig aufgehoben.</p>"
    },
    "(Vampire, Strigoi) Levitation": {
      "name": "(Vampir, Strigoi) Schweben",
      "description": "<p>Strigoi können den Zauber <em>@UUID[Compendium.pf2e.spells-srd.fI20AVwOzJMHXRdo]{Schweben}</em> beliebig oft als Immanenten Göttlichen Zauber wirken; wenn sie dies tun, scheinen sie auf einer sich windenden Masse von Schatten aufzusteigen oder herabzusinken.</p>"
    },
    "(Vampire, Strigoi) Shadow Form": {
      "name": "(Vampir, Strigoi) Schattengestalt",
      "description": "<p>Der Strigoi verwandelt sich in einen reinen Schatten und absorbiert seinen Körper und seine Ausrüstung in der Dunkelheit, oder er verwandelt sich zurück in seine physische Gestalt. In seiner Schattengestalt erlangt der Strigoi eine Bewegungsrate für Klettern, die seiner Bewegungsrate an Land entspricht, und kann sich durch jeden nicht luftdichten Spalt bewegen. Er kann sich jedoch nur auf festen Oberflächen bewegen, die nicht hochreflektierend sind, nicht auf flüssigen oder gespiegelten Oberflächen. Wenn die Oberfläche, auf der er sich befindet, zerstört wird, kehrt der Strigoi in seine physische Form zurück und erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Betäubt 1}. Der Strigoi verliert seine Schnelle Heilung, während er sich in der Schattengestalt befindet, kann aber für immer in der Schattengestalt bleiben.</p>\n<p>Ein Strigoi, der dem Sonnenlicht ausgesetzt ist, während er sich in Schattenform befindet, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 2} und muss am Ende jeder seiner Runden einen @Check[type:flat|dc:16]{Einfachen Wurf} ablegen. Scheitert er bei diesem Wurf, wird er vernichtet und der Schatten löst sich mit einem markerschütternden Heulen auf.</p>"
    },
    "(Vampire, Strigoi) Strigoi Weaknesses": {
      "name": "(Vampir, Strigoi) Strigoi-Schwächen",
      "description": "<p>Alle Strigoi haben die folgenden Schwächen:</p>\n<ul>\n<li><strong>Abscheu</strong> Strigoi fühlen sich in der Nähe von Spiegeln oder Hellen Lichtquellen unwohl. Nur der Schatten eines Strigoi wird in einem Spiegel reflektiert, was sie oft dazu zwingt, Spiegel in ihrer Gegenwart abzudecken oder zu zerstören, um nicht zu riskieren, dass ihre wahre Natur zum Vorschein kommt. Ein Strigoi kann sich einem gezückten Spiegel oder einer hellen Lichtquelle freiwillig nur bis auf maximal 10 Fuß/3 Meter nähern. Um einem Strigoi einen Spiegel oder eine Lichtquelle entgegenzustrecken, muss eine Kreatur 1 Runde lang die Aktion Interagieren aufwenden (ähnlich wie beim Heben eines Schildes). Kommt der Strigoi unfreiwillig in einen Umkreis von 10 Fuß/3 Metern um einen solchen Spiegel oder eine Lichtquelle, erlangt er den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und läuft vor dem gezückten Gegenstand davon, bis er eine Aktion jenseits von 10 Fuß/3 Metern beendet. Nach 1 Runde, in der er dem Gegenstand seiner Abscheu ausgesetzt war, kann ein Strigoi einen @Check[type:will|dc:25]{Willenswurf} als Einfache Aktion versuchen, welche die Kategorie Konzentration hat. Bei einem Erfolg überwindet er seine Abscheulichkeiten für [[/r 1d6 #Runden überwundener Abscheu]]{1W6 Runden} (oder 1 Stunde bei einem Kritischen Erfolg). Ein Strigoi kann sich ganz normal in der Nähe von Spiegeln oder Hellen Lichtquellen bewegen, die nicht von einer Kreatur gezückt sind, obwohl ihm dies Unbehagen bereitet, was mit einem erfolgreichen Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen} bemerkt werden kann.</li>\n<li><strong>Sonnenlicht</strong> Wenn ein Strigoi direktem Sonnenlicht ausgesetzt wird, wird er sofort @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{bewusstlos} und fällt zu Boden. Er scheint tot zu sein: Er atmet nicht, seine Körpertemperatur gleicht sich der seiner Umgebung an und er reagiert weder auf Schmerz noch auf andere Reize. Ein erfolgreicher @Check[type:perception|dc:resolve(10+@actor.system.saves.reflex.value)]{Wahrnehmungswurf} gegen den Reflex-SG des Strigoi reicht aus, um eine Anomalie zu bemerken: Der Schatten, den sein „toter“ Körper wirft, verschiebt sich und bewegt sich leicht, seine Ränder verdrehen sich und wirken aktiv. Zauber wie <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]{Böses entdecken}</em> oder Sinne wie Lebensgespür vermögen die Wahrheit um den „Leichnam“ zu enthüllen; auch Positiver Energieschaden betrifft den Strigoi in diesem Zustand ganz normal und ermöglicht die Aufdeckung seines Zustandes ohne einen Wahrnehmungswurf. Das Betrachten der „Leiche“ in einem Reflexionsspiegel kann ebenfalls die Wahrheit offenbaren, da nur der Schatten des Körpers reflektiert wird. Solange der Strigoi im Sonnenlicht liegt und bewusstlos ist, verliert er seine Resistenz gegen Körperlichen Schaden. Wenn der Strigoi so viel Schaden erleidet, dass er auf 0 Trefferpunkte reduziert wird, zersetzt sich sein Körper schnell und der Strigoi wird zerstört.</li>\n<li><strong>Wasserscheu</strong> Ein Strigoi kann keine bedeutende Quelle fließenden Wassers überqueren (wie z.B. einen Bach, einen Fluss oder die Wellen an einer Meeresküste). Ein Strigoi mit der Fähigkeit Fliegen kann fließendes Wasser zwar überqueren, sofern er sich der Oberfläche der Flüssigkeit nicht näher als 10 Fuß/3 Meter nähert. Wenn er gegen seinen Willen in fließendes Wasser gezwungen wird, erleidet der Strigoi den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 2} sowie den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend}, solange er sich im Wasser befindet. Am Ende jeder Runde, in der der Strigoi im fließenden Wasser verbleibt, muss er einen @Check[type:flat|dc:5]{Einfachen Wurf} bestehen oder er wird zerstört.</li>\n</ul>"
    },
    "(Vampire, True) Change Shape": {
      "name": "(Vampir, Wahrer) Gestalt wechseln",
      "description": "<p>Der Vampir verwandelt sich entweder in eine seiner Tiergestalten oder zurück in seiner normale Form. Die meisten Vampire können sich in eine Fledermaus verwandeln, während sich manche auch in andere Kreaturen wie eine Ratte oder einen Wolf verwandeln können. Nutze die angegebenen Möglichkeiten in den Zaubern <em>@UUID[Compendium.pf2e.spells-srd.NzXpEzcZAjuDTZjK]{Flugfähige Gestalt}</em> und <em>@UUID[Compendium.pf2e.spells-srd.wp09USMB3GIW1qbp]{Tiergestalt}</em> als Orientierung.</p>\n<ul>\n<li><strong>Fledermaus</strong> Der Vampir verwandelt sich in einen @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Fledermausschwarm} oder eine @UUID[Compendium.pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE]{Riesenfledermaus}. Er erhält Echoortung 12 Meter, eine Bewegungsrate an Land von 6 Metern, eine Fluggeschwindigkeit von 9 Metern und einen Angriff mit seinen Fängen mit einem Angriffsbonus in Höhe seines besten Nahkampfangriffs. Diese Fänge richten genau so viel Schaden wie seine Krallen an, nutzen aber nur Stichschaden anstelle von Hiebschaden</li>\n</ul>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Vampire, True) Children of the Night": {
      "name": "(Vampir, Wahrer) Kinder der Nacht",
      "description": "<p>Die Anwesenheit des Vampirs bringt Kreaturen der Nacht dazu, den Wünschen ihres Meisters Folge zu leisten. Normalerweise sind dies @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Rattenschwärme}, @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Fledermausschwärme} und @UUID[Compendium.pf2e.pathfinder-bestiary.Oilfs8Atv2LjAsUS]{Wölfe}, kann aber auch andere Kreaturen mit einschließen. Der Vampir kann diesen Kreaturen telepathische Befehle geben, solange sie sich innerhalb von 30 Metern Radius befinden, sie können allerdings nicht zurückkommunizieren.</p>"
    },
    "(Vampire, True) Create Spawn": {
      "name": "(Vampir, Wahrer) Brut erschaffen",
      "description": "<p>Ein Opfer, das durch Bluttrinken auf 0 TP reduziert wurde und stirbt, kann von einem Vampir selbst in einen Vampir verwandelt werden. Dazu flößt er etwas von seinem eigenen Blut dem Opfer ein und vergräbt es anschließend für 3 Nächte in der Erde.</p>\n<p>Wenn die Stufe des neuen Vampirs unter der seines Schöpfers liegt, steht er unter der Kontrolle seines Schöpfers. Wenn ein Vampir zu viele Bruten auf einmal kontrolliert (nach Vorgabe des SL), können sich besonders willensstarke Bruten durch einen @Check[type:will|dc:resolve(@actor.data.data.saves.will.value)|name:Knechtschaft entkommen] gegen den WIL-SG des Vampirs befreien.</p>"
    },
    "(Vampire, True) Dominate": {
      "name": "(Vampir, Wahrer) Kreatur beherrschen",
      "description": "<p>Der Vampir kann nach Belieben <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Kreaturen beherrschen}</em> als immanenten göttlichen Zauber wirken. Den Spruch zu wirken setzt voraus, in die Augen des Opfers zu starren, und fügt so die Kategorie Sichtbar hinzu (@Check[type:will|dc:]{Willenswurf}). Der SG des Rettungswurfes nutzt den SG der Stufe des Vampirs (siehe Grundregelwerk, S. 503). Ein Erfolg macht eine Kreatur für 24 Stunden temporär immun gegen das Kreaturen beherrschen dieses Vampirs.</p>\n<p>Die völlige Zerstörung des Vampirs hebt Kreaturen beherrschen auf, ihn jedoch nur auf 0 TP zu reduzieren ist nicht ausreichend, um die Verzauberung zu brechen.</p>"
    },
    "(Vampire, True) Drink Blood": {
      "name": "(Vampir, Wahrer) Bluttrinken",
      "description": "<p><strong>Anforderung</strong> Eine Kreatur innerhalb des Angriffsradius des Vampir hat einen der folgenden Zustände: Bereitwillig, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} oder @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}.</p>\n<p><strong>Effekt</strong> Der Vampir versenkt seine Fänge in diese Kreatur und trinkt ihr Blut. Wenn die Kreatur den Zustand besitzt Gegriffen ist, setzt dies einen gelungenen Athletikwurf gegen den Zähigkeits-SG des Opfers voraus, bei allen anderen Zuständen gelingt es automatisch.</p>\n<p>Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2}, während der Vampir TP in Höhe von 10% seines Maximums regeneriert. Gewonnene TP, die über das Maximum hinausgehen, sind lediglich Temporäre TP. Bluttrinken bei einer Kreatur mit dem Zustand Ausgelaugt erhöht den Wert von Ausgelaugt um +1, regeneriert aber keine TP beim Vampir. Ein Vampir kann auch Blut trinken, das zu Lagerungszwecken in ein Gefäß gefüllt wurde, erhält dadurch aber keine TP. Der Wert für Ausgelaugt eines Opfers reduziert sich um 1 pro Woche. Eine Bluttransfusion reduziert den Wert für Ausgelaugt um 1 innerhalb von 10 Minuten, setzt aber eine erfolgreiche Fertigkeitsprobe für @Check[type:medicine|dc:20|name:Blood Transfusion] und ausreichend Blut oder eine Blutspende voraus.</p>"
    },
    "(Vampire, True) Mist Escape": {
      "name": "(Vampir, Wahrer) Nebelflucht",
      "description": "<p><strong>Auslöser</strong> Die TP des Vampirs fallen auf 0.</p>\n<p><strong>Effekt</strong> Der Vampir verwandelt sich in Nebel (siehe Nebelgestalt). Obwohl er sich auf 0 TP befindet, kann er Bewegungsaktionen nutzen, um seinen Sarg zu erreichen. Während er sich in dieser Form auf 0 TP befindet, hat zusätzlicher Schaden keine Auswirkungen auf den Vampir. Er verwandelt sich automatisch in seine körperliche Form mit dem Zustand Bewusstlos zurück, sobald er seinen Sarg erreicht hat oder nach 2 Stunden, sofern dies zuerst eintrifft.</p>"
    },
    "(Vampire, True) Turn to Mist": {
      "name": "(Vampir, Wahrer) Nebelgestalt",
      "description": "<p>Der Vampir verwandelt sich entweder entsprechend des Zaubers <em>@UUID[Compendium.pf2e.spells-srd.V8wXOsoejQhe6CyG]{Gasförmige Gestalt}</em> in eine Dunstwolke oder wieder zurück in seine ursprüngliche Form. Während er in gasförmiger Gestalt ist, verliert der Vampir die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung}. Er kann unbegrenzt in dieser Gestalt verharren.</p>"
    },
    "(Vampire, Vetalarana, Basic) Drain Thoughts": {
      "name": "(Vampir, Vetalarana, Einfach) Gedanken entziehen",
      "description": "<p><strong>Anforderung</strong> Eine @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{gegriffene}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmte}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{gebundene}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{bewusstlose} oder willige Kreatur befindet sich im Angriffsradius des Vetalarana</p>\n<hr>\n<p><strong>Effekt</strong> Der Vetalarana packt die Kreatur und konsumiert ihre Erinnerungen. Dies erfordert einen Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG des Opfers, wenn das Opfer Ergriffen wurde, und geschieht automatisch bei allen anderen Bedingungen. Das Opfer erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}, der Vetalarana gewinnt indessen TP in Höhe von 10 % seiner maximalen TP zurück und erhält den Überschuss als temporäre Trefferpunkte. Der Entzug von Gedanken von einer Kreatur, die bereits den Zustand Benommen trägt, verschafft dem Vetalarana keine TP, sondern erhöht den Zustandswert des Opfers für Benommen um 1. Außerdem sieht der Vetalarana eine der Erinnerungen des Opfers. Der Zustandswert von Benommen des Opfers sinkt jede Woche um 1. Ein Opfer, das auf diese Weise den Zustand Benommen 5 erreicht, wird komatös und dauerhaft @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}. Solange der Vetalarana lebt, kann ein komatöses Opfer sein Bewusstsein nicht wiedererlangen und sein Zustandswert für Benommen nimmt nicht ab.</p>"
    },
    "(Vampire, Vetalarana, Basic) Mental Rebirth": {
      "name": "(Vampir, Vetalarana, Einfach) Geistige Wiedergeburt",
      "description": "<p>Anders als die meisten anderen Untoten wird ein Vetalarana nicht zerstört, wenn er 0 TP erreicht. Stattdessen wird sein Körper vernichtet und zerfällt zu Asche, während sein Geist sofort in eine Kreatur übertragen wird, die er durch @UUID[Compendium.pf2e.bestiary-family-ability-glossary.EpDyZ0mG9beLkBna]{Gedanken entziehen} ins Koma versetzt hat. Diese Kreatur muss sich in einem Umkreis von 1 Meile/1,50 Kilometern befinden; wenn sich keine solche Kreatur in Reichweite befindet, wird der Vetalarana zerstört. Eine betroffene Kreatur wird vom Vetalarana kontrolliert und verliert die Zustände @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen} und @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}. Wenn die Kreatur, die auf diese Weise von einem Vetalarana kontrolliert wird, getötet wird, überträgt sich der Geist des Vetalarana auf eine andere Kreatur im Umkreis von 1 Meile/1,50 Kilometern, die er durch Gedanken entziehen in ein Koma versetzt hat. Nach [[/br 1d6 #Tage]]{1W6 Tagen} der Kontrolle stirbt die kontrollierte Kreatur und ihr Körper verwandelt sich in den des Vetalarana, der sie in den Zustand des Komas versetzt hat.</p>"
    },
    "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
      "name": "(Vampir, Vetalarana, Einfach) Gedankengespür 100 Fuß/30 Meter",
      "description": "<p>Der Vetalarana spürt alle nicht-geistlosen Kreaturen im Umkreis von 100 Fuß/30 m als Genauen Sinn.</p>"
    },
    "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
      "name": "(Vampir, Vetalarana, Einfach) Empfindlichkeiten der Vetalarana",
      "description": "<p>Alle Vetalaranas besitzen die folgenden Schwächen.</p>\n<ul>\n<li><strong> Eingeschränkte Sinne</strong> Ein Vetalarana kann nicht durch Krafteffekte oder Kaltes Eisen sehen oder etwas wahrnehmen; auch sein Geist kann Krafteffekte oder Kaltes Eisen nicht durchdringen. Solche Barrieren können die Übertragung des Geistes eines Vetalarana durch @UUID[Compendium.pf2e.bestiary-family-ability-glossary.268Q7HdtylwpznvG]{Geistige Wiedergeburt} verhindern.</li>\n<li><strong>Abscheu</strong> Ein Vetalarana genießt es, Erinnerungen und Geheimnisse zu verzehren, und ist angewidert von denen, die solche sensiblen Leckerbissen offen teilen. Ein Vetalarana kann sich nicht freiwillig einer Kreatur nähern, die ihre intimen persönlichen Geheimnisse oder wertvollsten Erinnerungen laut ausspricht. Solche Informationen mit Überzeugung laut auszusprechen erfordert eine Einzelne Aktion, die die Kategorien Hörbar, Konzentration und Sprache hat und die Kreatur bis zum Beginn ihres nächsten Zuges schützt. Ein Vetalarana, der sich unfreiwillig einer Kreatur nähert, die solche Informationen preisgibt, erlangt den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend}, bis er sich mindestens 10 Fuß/3 m von der Kreatur entfernt hat. Nach 1 Runde, in der er den Geheimnissen einer Kreatur ausgesetzt war, kann ein Vetalarana als Einzelne Aktion einen @Check[type:will|dc:25]{Willenswurf} ablegen, der die Kategorie Konzentrieren hat. Bei einem Erfolg überwindet er seine Abscheu für [[/br 1d6 #Runden]]{1W6 Runden} (oder 1 Stunde bei einem kritischen Erfolg).</li>\n<li><strong>Empfindlichkeit gegen Zerstörung des Gehirns</strong> Ein Vetalarana, dessen Gehirn zerstört wurde oder dessen TP auf 0 reduziert wurden und der nicht in der Lage ist, Aktionen der Kategorie Mental auszuführen, kann keine Geistige Wiedergeburt einsetzen.</li>\n</ul>"
    },
    "(Vampire, Vetalarana, Manipulator) Control Comatose": {
      "name": "(Vampir, Vetalarana, Manipulator) Kontrolle über Komatöse",
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Tag\n<hr>\n<p><strong>Effekt</strong> Der Vetalarana-Manipulator verbringt 10 Minuten damit, die psychische Kontrolle über die Kreaturen zu übernehmen, die er mittels @UUID[Compendium.pf2e.bestiary-family-ability-glossary.EpDyZ0mG9beLkBna]{Gedanken entziehen} komatös gemacht hat. Dies hat die gleichen Auswirkungen wie der Zauber <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em>, hält jedoch bis zu 6 Stunden an, hat eine Reichweite von 1 Meile/1,50 Kilometern und der Vetalarana kann eine Anzahl von komatösen Opfern gleichzeitig kontrollieren, die der halben Stufe des Vetalarana entspricht. Ein komatöses Opfer kann sich nicht gegen diese Besessenheit wehren und erleidet automatisch einen Kritischen Fehlschlag bei seinem Rettungswurf gegen Kontrolle über Komatöse. Solange ein komatöses Opfer von einem Vetalarana-Manipulator auf diese Weise kontrolliert wird, werden die Zustände @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen} und @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos} des Opfers vorübergehend unterdrückt.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
      "name": "(Vampir, Vetalarana, Manipulator) Gedanken entziehen",
      "description": "<p><strong>Anforderung</strong> Eine @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{gegriffene}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmte}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{gebundene}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{bewusstlose} oder willige Kreatur befindet sich im Angriffsradius des Vetalarana</p>\n<p><strong>Effekt</strong> Der Vetalarana packt die Kreatur und konsumiert ihre Erinnerungen. Dies erfordert einen Fertigkeitswurf für @Check[type:athletics]{Athletik} gegen den Zähigkeits-SG des Opfers, wenn das Opfer Ergriffen wurde, und geschieht automatisch bei allen anderen Bedingungen. Das Opfer erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}, der Vetalarana gewinnt indessen TP in Höhe von 10 % seiner maximalen TP zurück und erhält den Überschuss als temporäre Trefferpunkte. Der Entzug von Gedanken von einer Kreatur, die bereits den Zustand Benommen trägt, verschafft dem Vetalarana keine TP, sondern erhöht den Zustandswert des Opfers für Benommen um 1. Außerdem sieht der Vetalarana eine der Erinnerungen des Opfers. Der Vetalarana-Manipulator kann wählen, ob er die Erinnerung, die er sieht, verändern,\nverbessern oder auslöschen will, entsprechend einem auf dem 4. Grad gewirkten Zauber\n<em>@UUID[Compendium.pf2e.spells-srd.FhOaQDTSnsY7tiam]{Erinnerung verändern}</em>. Wenn der Vetalarana einen Kritischen Erfolg bei seinem Fertigkeitswurf für Athletik zum Gedanken entziehen erzielt, erleidet das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2} anstelle von Benommen 1. Der Zustandswert von Benommen des Opfers sinkt jede Woche um 1. Ein Opfer, das auf diese Weise den Zustand Benommen 5 erreicht, wird komatös und dauerhaft @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}. Solange der Vetalarana lebt, kann ein komatöses Opfer sein Bewusstsein nicht wiedererlangen und sein Zustandswert für Benommen nimmt nicht ab.</p>"
    },
    "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
      "name": "(Vampir, Vetalarana, Manipulator) Lähmende Klauen",
      "description": "<p>Jedes lebende Wesen, das von einem Klauenschlag eines Vetalarana-Manipulators getroffen wird, muss einen erfolgreichen @Check[type:fortitude|dc:]{Zähigkeitswurf} ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} zu erleiden. Das Ziel kann am Ende jeder seiner Runden einen neuen Rettungswurf ablegen, um den Effekt zu beenden, wobei der SG bei jedem dieser Rettungswürfe kumulativ um 1 sinkt. Verwende den Durchschnittlichen SG für die Stufe der Kreatur.</p>"
    },
    "(Vampire, Vrykolakas Master) Bubonic Plague": {
      "name": "(Vampir, Vrykolakasmeister) Beulenpest",
      "description": "<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:|name:Beulenpest|traits:disease] (nutze einen hohen SG entsprechend der Stufe des Vrykolakas)</p>\n<p><strong>Inkubationszeit</strong> 1 Tag;</p>\n<hr />\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft};</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} und Erschöpft (1 Tag);</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 3}, Erschöpft und [[/r 1d6[bleed]]]{1W6 Blutungsschaden} alle [[/br 1d20 #Minuten]]{1W20 Minuten} (1 Tag)</p>"
    },
    "(Vampire, Vrykolakas Master) Change Shape": {
      "name": "(Vampir, Vrykolakasmeister) Gestalt wechseln",
      "description": "<p>Ein Vrykolakasmeister kann sich in eine Gestalt verwandeln, die seinem Körper ähnelt, den er zu Lebzeiten hatte. Diese Fähigkeit hat dieselben Effekte wie Humanoide Gestalt, jedoch mit unbegrenzter Wirkungsdauer. Dabei verliert der Vrykolakasmeister jedoch seine Fänge und Klauenangriffe, gewinnt aber einen Situationsbonus von +2 auf Fertigkeitswürfe für Täuschung, um sich in dieser Gestalt zu @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Verkleiden}.</p>",
      "rules": {
        "0": {
          "label": "Als Körper, den er zu Lebenszeiten hatte, verkleiden"
        }
      }
    },
    "(Vampire, Vrykolakas Master) Children of the Night": {
      "name": "(Vampir, Vrykolakasmeister) Kinder der Nacht",
      "description": "<p>Die Anwesenheit eines Vrykolakasmeisters bringt wilde Kreaturen dazu, aus ihren Verstecken hervorzukriechen, um seinen Befehlen Folge zu leisten. Dabei handelt es sich normalerweise um @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Rattenschwärme}, @UUID[Compendium.pf2e.pathfinder-bestiary.Sft7n3LMmnTxhhYn]{Warge}, @UUID[Compendium.pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr]{Werwölfe} und ähnliche Kreaturen.</p>\n<p>Der Vrykolakasmeister kann diesen Kreaturen telepathische Befehle geben, solange sie sich innerhalb einer Reichweite von 30 Metern aufhalten, sie können allerdings nicht zurückkommunizieren.</p>"
    },
    "(Vampire, Vrykolakas Master) Create Spawn": {
      "name": "(Vampir, Vrykolakasmeister) Brut erschaffen",
      "description": "<p>Stirbt eine Kreatur, nachdem sie mittels Blut trinken auf 0 TP reduziert wurde, kann ein Vrykolakasmeister die Kreatur in eine @UUID[Compendium.pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN]{Vrykolakasbrut} verwandeln, indem er ihr seine eigenes Blut einflößt und sie 3 Nächte lang in Erde eingräbt.</p>\n<p>Eine solche Brut ist ihrem Schöpfer gegenüber in der Regel Freundlich gestimmt, steht aber nicht unter seiner Kontrolle und zieht meistens nach [[/r 1d6 #Tage]]{1W6 Tagen} auf eigene Faust los und verbreitet Unheil.</p>"
    },
    "(Vampire, Vrykolakas Master) Dominate Animal": {
      "name": "(Vampir, Vrykolakasmeister) Tier beherrschen",
      "description": "<p>Der Vrykolakas kann den Zauber <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Kreatur beherrschen}</em> beliebig oft als immanenter göttlicher Zauber wirken; dieser betrifft jedoch nur Tiere. Der SG des Rettungswurfes entspricht einem hohen SG bezüglich der Stufe des Vrykolakas. Eine Kreatur, der ihr Rettungswurf gelingt, ist 24 Stunden lang immun gegen die Fähigkeit Tier beherrschen des Vrykolakas. Das endgültige Töten eines Vrykolakas beendet diesen Effekt, jedoch nicht die Reduzierung auf 0 TP.</p>\n<p>Ein beherrschtes Tier erleidet einen Situationsmalus von –4 auf Rettungswürfe gegen die Fähigkeit Animalische Übernahme des Vrykolakas.</p>"
    },
    "(Vampire, Vrykolakas Master) Pestilential Aura": {
      "name": "(Vampir, Vrykolakasmeister) Pestaura",
      "description": "<p>@Template[type:emanation|distance:5]{5 Fuß/1,50 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}. </p>\n<p>Kreaturen, die ihren Zug innerhalb des Wirkungsbereiches beginnen, während der Vrykolakas seine wahre Gestalt angenommen hat, werden der Beulenpest ausgesetzt.</p>"
    },
    "(Vampire, Vrykolakas) Drink Blood": {
      "name": "(Vampir, Vrykolakas) Bluttrinken",
      "description": "<p><strong>Voraussetzungen</strong> Der Vrykolakas hat mit seiner letzten Aktion einen erfolgreichen Angriff mit seinen Fängen ausgeführt;</p>\n<p><strong>Effekt</strong> Der Vrykolakas versenkt seine Fänge in der Kreatur, um deren Blut zu trinken. Dies erfordert einen Fertigkeitswurf für Athletik gegen einen SG entsprechend des Zähigkeitswertes der Kreatur. Bei einem Erfolg wird der Kreatur der Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (@UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} wenn ein Vrykolakasmeister diese Aktion nutzt) auferlegt und der Vrykolakas erlangt eine Anzahl an TP entsprechend 10% seiner maximalen TP zurück. Überschüssige TP gewinnt er als temporäre Trefferpunkte. Das Trinken des Blutes einer Kreatur, die bereits am Zustand Ausgelaugt leidet, erhöht den Zustandswert von Ausgelaugt um 1. Ein Vrykolakas kann auch Blut trinken, das in ein Gefäß abgefüllt wurde; in diesem Fall dient es aber lediglich der Nahrungsaufnahme, er regeneriert jedoch auf diese Weise keine TP.</p>\n<p>Der Zustandswert von Ausgelaugt eines Zieles sinkt jede Woche um 1. Mithilfe einer Bluttransfusion, was einen erfolgreichen Fertigkeitswurf für @Check[type:medicine|dc:20|name:Blood Transfusion] sowie genügend Blut oder eine direkte Blutspende erfordert, kann der Zustandswert von Ausgelaugt nach 10 Minuten um 1 reduziert werden.</p>"
    },
    "(Vampire, Vrykolakas) Feral Possession": {
      "name": "(Vampir, Vrykolakas) Animalische Übernahme",
      "description": "<p><strong>Auslöser</strong> Der Vrykolakas wird auf 0 Trefferpunkte reduziert, zudem befindet sich ein Tier innerhalb einer Reichweite von 100 Fuß/30 m</p>\n<p><strong>Effekt</strong> Im Gegensatz zu den meisten anderen Untoten, wird ein Vrykolakas nicht zerstört, nachdem er 0 TP erreicht hat. Stattdessen versucht er, mit seinem Geist ein Tier innerhalb einer Reichweite von 30 m zu besetzen, das einen @Check[type:will|dc:|traits:curse,divine,incapacitation,mental,necromancy,possession|name:Animalische Übernahme SG] (nutze dazu einen hohen SG für die Stufe des Vrykolakas aus der Tabelle Zauber-SG und Zauberangriffswürfe, die du auf Seite 66 des Spielleiterhandbuches findest).</p>\n<p>Bei einem Fehlschlag ist das Tier besessen. Die Fähigkeit hat dieselben Effekte wie der Zauber <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em>, hält jedoch für eine Anzahl an Tagen entsprechend der Stufe des Vrykolakas an. Zudem kann dieser Besessenheit nicht mittels Magie Entgegengewirkt werden (lediglich <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]{Fluch brechen}</em> funktioniert auf die übliche Weise).</p>\n<p>Gelingt dem Tier sein Rettungswurf, kann der Vrykolakas versuchen, ein anderes Tier innerhalb der Reichweite von 30 m in Besitz zu nehmen. Gelingt einem Tier jedoch beim Rettungswurf ein Kritischer Erfolg oder befindet sich kein Tier innerhalb der Reichweite, misslingt der Versuch des Vrykolakas, seinen Geist zu transferieren und er wird stattdessen zerstört.</p>\n<p>Ist es einem Vrykolakas gelungen, ein Tier zu übernehmen, sucht dieser auf der Stelle den Ort seines Grabes auf (siehe Grabgebunden oben) und begräbt sich dort selbst. Während sich der Vrykolakas in diesem Stadium der Wiederherstellung befindet, ist sein tierischer Wirt @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmt}. Wird das Tier in diesem Zustand enthauptet, wird nicht nur das Wirtstier getötet, sondern auch der Vrykolakas zerstört. Das Brechen des Fluches hingegen tötet den Vrykolakas endgültig und verwandelt das Tier wieder in seinen normalen Zustand zurück. Wird der Vrykolakas nach [[/br 1d4 #days]]{1W4 Tagen} nicht zerstört, stirbt das Wirttier und der Vrykolakas erhebt sich in einem neuen Körper wieder, der aus den Überresten des Tieres geformt wird und über ein identisches Erscheinungsbild verfügt, wie sein vorangegangener Körper.</p>"
    },
    "(Vampire, Vrykolakas) Swift Tracker": {
      "name": "(Vampir, Vrykolakas) Schneller Spurenverfolger",
      "description": "<p>Der Vrykolakas kann sich beim @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Spuren folgen} mit der vollen Bewegungsrate fortbewegen.</p>"
    },
    "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
      "name": "(Vampir, Vrykolakas) Schwächen der Vrykolakas",
      "description": "<p>Sämtliche Vrykolakes verfügen über die folgenden Schwächen.</p>\n<ul>\n<li><strong>Empfindlichkeit gegen Enthauptung</strong> Ein enthaupteter Vrykolakas kann seine Fähigkeit Animalische Übernahme nicht nutzen. Zudem kann ein enthaupteter Körper auch nicht als Vrykolakas wiederauferstehen.</li>\n<li><strong>Grabgebunden</strong> Vrykolakes sind an den Ort ihres Todes oder ihrer Beisetzung gebunden. Einmal pro Woche müssen sie an diesen Ort zurückkehren und sich selbst für 24 Stunden in der Erde begraben. In dieser Zeit ist der Vrykolakas @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmt} und kann enthauptet werden. Ist es einem Vrykolakas nicht möglich, an seine Grabstätte zurückzukehren, wird er auf 0 Trefferpunkte reduziert und versucht, seine Fähigkeit Animalische Übernahme zu nutzen. Gelingt es auch dem Wirttier nicht, vor Ende der Besessenheit zur Begräbnisstätte zurückkehren, wird der Vrykolakas zerstört und das Tier verwandelt sich zurück in seinen normalen Zustand.</li>\n</ul>"
    },
    "(Visitant) Noxious Breath": {
      "name": "(Visitant) Noxious Breath",
      "description": "<p>The visitant exhales sharply, releasing pungent fumes from its lungs in a @Template[type:cone|distance:15]{15-foot cone}.</p>\n<p>Each creature in the area must succeed at a @Check[type:fortitude|dc:|name:Noxious Breath] save or become @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure).</p>"
    },
    "(Visitant) Roar": {
      "name": "(Visitant) Roar",
      "description": "<p>The visitant lets out a loud and horrifying roar. Each creature within @Template[type:emanation|distance:100]{100 feet} must attempt at a @Check[type:will|dc:|name:Roar] save.</p>\n<p>No matter the result, affected creatures are then temporarily immune to the effect for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 3}.</p>"
    },
    "(Visitant) Vengeful Presence": {
      "name": "(Visitant) Vengeful Presence",
      "description": "<p>@Template[type:emanation|distance:20]{20 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>A creature that starts its turn within the visitant's aura must succeed at a @Check[type:will|dc:|name:Vengeful Presence] save or be overcome with a thirst for vengeance.</p>\n<p>For [[/r 1d4 #rounds]]{1d4 rounds} (1 minute on a critical failure), if the affected creature was attacked within the last round (whether or not the attack hit), the creature must use at least 1 action per round to Strike or use a hostile action toward its last attacker as long as the attacker is still alive. Failure to do so deals the affected creature [[/r 1d6[mental]]] damage, plus 1d6 for every 5 levels the visitant has.</p>"
    },
    "(Visitant) Visitant Spells": {
      "name": "(Visitant) Visitant Spells",
      "description": "<p>Some visitants can cast the following innate occult spells. If you give a visitant the following spells, consider removing one of its other special abilities.</p>\n<p><strong>Occult Innate Spells</strong></p>\n<p><strong>DC</strong> varies</p>\n<p><strong>Spell Attack</strong> varies</p>\n<p><strong>1st</strong> <em>@UUID[Compendium.pf2e.spells-srd.4koZzrnMXhhosn0D]{Fear}</em>, <em>@UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Ray of Enfeeblement}</em></p>\n<p><strong>Constant (1st)</strong> <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]{Detect Alignment (evil only)}</em></p>"
    },
    "(Visitant) Wrestle": {
      "name": "(Visitant) Wrestle",
      "description": "<p>The visitant makes a claw Strike against a creature it has @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}. If the attack hits, that creature is knocked @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "(Werecreature) Animal Empathy": {
      "name": "(Werwesen) Tierempathie",
      "description": "<p>Ein Werwesen kann mit Tieren derselben Gattung kommunizieren.</p>"
    },
    "(Werecreature) Change Shape": {
      "name": "(Werwesen) Gestalt wechseln",
      "description": "Das Werwesen wechselt in seine humanoide, Misch- oder Tiergestalt. Jede Gestalt hat eine spezifische, unveränderliche Erscheinung. Die natürliche Gestalt eines Wahren Werwesens ist seine Mischgestalt. In humanoider Gestalt hat das Werwesen seine normale humanoide Größe und verliert den Klauen- und Bissangriff, erhält aber stattdessen einen Faustnahkampfangriff mit Wuchtschaden, der denselben Schaden zufügt wie der Hiebschaden der Klauen. In Tiergestalt passen sich Größe und Geschwindigkeit dem jeweiligen Tier an. Das Werwesen erhält in Tiergestalt alle spezifischen Angriffseffekte des Tieres (wie etwa Ergreifen), über die es nicht bereits verfügt, und verliert alle Waffenangriffe.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
    },
    "(Werecreature) Curse of the Werecreature": {
      "name": "(Werwesen) Fluch der Werwesen",
      "description": "<p>Dieser Fluch befällt nur Humanoide.</p>\n<hr />\n<p><strong>RW</strong> Der SG des @Check[type:fortitude|dc:|traits:curse,necromancy,primal|name:Fluch der Werwesen] berechnet sich aus dem Standard-SG für die neue Stufe des Werwesens -1.</p>\n<p><strong>Effekt</strong> Zu jedem Vollmond muss der Kreatur ein weiterer Zähigkeitswurf gelingen oder sie verwandelt sich bis zum Sonnenaufgang in dasselbe Werwesen. Danach steht sie unter der vollen Kontrolle des SLs und läuft die halbe Nacht Amok, bevor sie für die zweite Hälfte ihr Bewusstsein verliert.</p>"
    },
    "(Werecreature) Moon Frenzy": {
      "name": "(Werwesen) Mondraserei",
      "description": "<p>Wenn der Vollmond am Nachthimmel erscheint, nimmt das Werwesen seine hybride Form an und kann anschließend nicht mehr Gestalt wechseln. Es wird eine Kategorie größer, erhöht seine Reichweite um 2 Meter und den Schaden seines Bisses um 2.</p>\n<p>Wenn der Mond unter- oder die Sonne aufgeht, nimmt das Werwesen wieder seine humanoide Gestalt an und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} für [[/br 2d4 #Stunden Erschöpft]]{2W4 Stunden}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh]{Effekt: Mondraserei}</p>"
    },
    "(Worm That Walks) Discorporate": {
      "name": "(Wandelnder-Wurm) Gestalt verlieren",
      "description": "<p>Wird der Wandelnde Wurm auf 0 TP reduziert, zerfällt der Körper in einzelne Würmer, die sich in jede Richtung ausbreiten. Gelingt auch nur einem einzelnen dieser Würmer die Flucht, kann sich der Wandelnde Wurm wieder zusammensetzen. Dieser Prozess beansprucht in der Regel [[/r 1d10 #days]]{1W10 Tage}.</p>\n<p>Die Zeit, die Feinden des Wandelnden Wurms bleibt, um sämtliche fliehenden Würmer einzufangen, bevor diese endgültig entkommen, wird von den genauen Umständen sowie der Umgebung bestimmt. In der Regel haben die Gegner jedoch lediglich eine einzelne Runde Zeit, weshalb normalerweise die Anwendung eines Flächeneffektes oder einer Waffe mit Flächenschaden auf die Stelle, an welcher der Wandelnde Wurm auseinandergefallen ist, notwendig ist – und zwar innerhalb 1 Runde. Unabhängig vom zugefügten Flächenschaden muss der den Schaden verursachende Charakter einen @Check[type:flat|dc:15|showDC:owner] ablegen. Jeder aufeinanderfolgende Flächenschaden sowie Flächeneffekt reduziert den SG dieses Einfachen Wurfes um 2, jedoch nur bis zu einem Minimum von SG 5. Bei einem erfolgreichen Wurf gelingt es keinem der Würmer zu entkommen, sodass der Wandelnde Wurm dauerhaft zerstört wird. Nach Ermessen des SL können besonders einfallsreiche Einfangversuche und ähnliche Handlungen zum Aufhalten der Schädlinge die verbleibende Zeit verlängern, die diese haben, um dem Wandelnden Wurm endgültig den Garaus zu machen.</p>"
    },
    "(Worm That Walks) Squirming Embrace": {
      "name": "(Wandelnder-Wurm) Zuckende Umarmung",
      "description": "<p>Der Wandelnde Wurm nutzt eine Aktion zum Laufen und beendet seine Bewegung auf demselben Feld wie eine Kreatur, der er [[/r 1d8[piercing]]]{1W8 Stichschaden} plus zusätzlich 1W8 pro 3 Stufen des Wandelnden Wurms zufügt. Die Zielkreatur kann einen @Check[type:reflex|dc:|basic:true]{einfachen Reflexwurf} gegen einen SG entsprechend des Zauber-SGs des Wandelnden Wurms -2 ablegen.</p>"
    },
    "(Worm That Walks) Swarm Shape": {
      "name": "(Wandelnder-Wurm) Schwarmgestalt",
      "description": "<p>Der Wandelnde Wurm zerfällt in einen formlosen Schwarm aus Würmern. Dabei lässt er sämtliche gehaltenen, ausgerüsteten oder getragenen Gegenstände fallen.</p>\n<p>Solange der Wandelnde Wurm in diesem körperlosen Zustand ist, kann er keine Aktionen zum Angreifen nutzen oder Zauber wirken. In der Schwarmgestalt kann sich die Kreatur jedoch ohne sich Hindurchzuzwängen durch Bereiche bewegen, die groß genug sind, dass ein einzelner Wurm durchpasst. Der Wandelnde Wurm kann dieselbe Aktion nutzen, um sich wieder in seine normale Form zusammenzufügen.</p>"
    },
    "(Zombie) Ankle Biter": {
      "name": "(Zombie) Wadenbeißer",
      "description": "<p>Ein Zombie mit dieser Fähigkeit kämpft am Boden genauso gut wie stehend. @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Am Boden} gilt dieser Zombie nicht als @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen und ignoriert den Malus auf Angriffswürfe. Zusätzlich bekommt er einen Situationsbonus von +2 auf Würfe für Athletik zum @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zu Fall bringen} und kann sich mit seiner halben Bewegungsrate fortbewegen.</p>"
    },
    "(Zombie) Disgusting Pustules": {
      "name": "(Zombie) Abscheuliche Pusteln",
      "description": "<p>Der Zombie ist mit Pusteln bedeckt, die aufplatzen, sobald er Stichschaden oder einen kritischen Treffer bekommt.</p>\n<p>n beiden Fällen werden benachbarte Kreaturen von einer widerlichen Flüssigkeit getroffen, die ihnen den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} verleiht, sollte ihnen kein @Check[type:fortitude|dc:|name:Abscheuliche Pusteln SG] gelingen.</p>"
    },
    "(Zombie) Feast": {
      "name": "(Zombie) Fleischfresser",
      "description": "<p>Wenn sich der Zombie angrenzend zu einer hilflosen oder bewusstlosen Kreatur oder der Leiche einer innerhalb der letzen Stunde verstorbenen Kreatur befindet, kann er sich an dessen Fleisch laben, um sich zu heilen.</p>\n<p>Dadurch erhält der Zombie Trefferpunkte in Höhe seiner Stufe zurück. Wenn das Opfer noch am Leben ist, erhält es automatisch Schaden durch Biss, Klauen oder Faust des Zombies.</p>"
    },
    "(Zombie) Infested Zombie": {
      "name": "(Zombie) Befallen",
      "description": "<p>Das Fleisch des Zombies ist von schwärmendem Ungeziefer befallen. Wenn der Zombie mit einem Kritischen Treffer getroffen oder zerstört wird, setzt dies den Schwarm frei. Seine Initiative folgt unmittelbar auf die des Zombies. Wenn der Schwarm 4 oder mehr Stufen niedriger als der Zombie ist, ist er keine EP wert (und fügt seine EP nicht dem Begegnungsbudget hinzu).</p>"
    },
    "(Zombie) Persistent Limbs": {
      "name": "(Zombie) Hartnäckige Gliedmaßen",
      "description": "<p>Wenn ein Zombie mit dieser Fähigkeit das erste Mal von einem Nah- oder Fernkampfangriff kritisch getroffen wird, verliert er ein Körperteil. Dieses Körperteil handelt auf der Initiative des Zombies und kann sich mit dessen halber Bewegungsrate bewegen und einen Angriff ausführen. Dieser Angriff zählt gegen den Malus für Mehrfachangriffe des Zombies.</p>"
    },
    "(Zombie) Plague-Ridden": {
      "name": "(Zombie) Verseucht",
      "description": "<p>Der Zombie ist Überträger einer Krankheit, die andere ebenfalls zu Untoten macht.</p>\n<p>Die Krankheit verläuft wie die @UUID[Compendium.pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF]{Zombiefäule}, mit Ausnahme der Phase 5. Das Opfer erhebt sich vielmehr als ein weiteres Exemplar dieses Zombies und nicht als Verseuchter Zombie.</p>\n<hr>\n<p><strong>Zombiefäule</strong></p>\n<p>Eine infizierte Kreatur kann den durch Zombiefäule erlittenen Schaden nicht regenerieren, bevor sie nicht von der Krankheit geheilt wurde.</p>\n<p><strong>RW</strong> @Check[type:fortitude|dc:]{Zähigkeitswurf}</p>\n<hr>\n<p><strong>Phase 1</strong> Überträger ohne Nebenwirkungen (1 Tag);</p>\n<p><strong>Phase 2</strong> [[/r 1d6[negative]]]{1W6 Negativer Energieschaden} (1 Tag)</p>\n<p><strong>Phase 3</strong> [[/r 1d6[negative]]]{1W6 Negativer Energieschaden} (1 Tag)</p>\n<p><strong>Phase 4</strong> [[/r 1d6[negative]]]{1W6 Negativer Energieschaden} (1 Tag)</p>\n<p><strong>Phase 5</strong> Tot, erhebt sich augenblicklich als Verseuchter Zombie wieder</p>"
    },
    "(Zombie) Putrid Stench": {
      "name": "(Zombie) Fauliger Gestank",
      "description": "<p>@Template[type:emanation|distance:15]{15 Fuß/4,50 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr>\n<p>Das verrottende Fleisch des Zombies stößt einen besonders fauligen Geruch aus. Eine Kreatur, die den Bereich der Aura betritt, muss einen @Check[type:fortitude|dc:]{Zähigkeitswurf} ablegen; bei einem Fehlschlag erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1}, bei einem Kritischen Fehlschlag zusätzlich noch einen Zustandsmalus von -5 Fuß/1,50 m auf alle Bewegungsraten für 1 Runde. Während sie sich in dieser Aura befinden, erhalten die Kreaturen einen Situationsmalus von -2 auf Rettungswürfe, um sich von dem Zustand Kränkelnd zu befreien. Eine Kreatur, die ihren Rettungswurf schafft, ist für 1 Minute gegen den Effekt immun.</p>"
    },
    "(Zombie) Rotting Aura": {
      "name": "(Zombie) Fäulnisaura",
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Den Zombie umgibt eine Aura der Fäulnis und der Krankheit, die jede Wunde eitern und verfaulen lässt.</p>\n<p>Jede lebende Kreatur ohne volle Trefferpunkte, die ihre Runde innerhalb von 3 Metern um den Zombie herum beginnt, erleidet [[/r {1d6}]]{1W6 Punkte Schaden} durch das Verfaulen seiner Wunden. Dieser Schaden steigt alle sechs Stufen des Zombies um weitere 1W6.</p>\n<p>Kreaturen, die durch einen Zombie einen kritischen Treffer erleiden, bekommen diesen Schaden ebenfalls augenblicklich.</p>"
    },
    "(Zombie) Spitting Zombie": {
      "name": "(Zombie) Spuckender Zombie",
      "description": "<p>Der Zombie spuckt Säure als Fernkampfangriff mit einer Reichweite von 30 Fuß/9 m. Er verwendet dafür den höchsten Angriffsbonus unter den Angriffen des Zombies und verursacht [[/r 1d12[acid]]]{1W12 Punkte Säureschaden} pro 3 Stufen des Zombies (oder [[/r 1d6[acid]]]{1W6 Punkte Säureschaden} unter Stufe 3). Bei einem Kritischen Treffer erleidet das Ziel außerdem [[/r 1d4[persistent,acid]]]{1W4 Punkte anhaltenden Säureschaden} pro 3 Stufen des Zombies. Nach dem Einsatz muss der Zombie 1 Aktion aufwenden, um genug Säure für einen weiteren Einsatz dieser Fähigkeit zu produzieren.</p>"
    },
    "(Zombie) Tearing Grapple": {
      "name": "(Zombie) Zerrendes Ergreifen",
      "description": "<p>Die Zombies arbeiten in Gruppen, um Feinde in Stücke zu reißen. Immer wenn ein Zombie mit dieser Fähigkeit einen Feind erfolgreich @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreift}, der bereits von einem anderen Zombie mit dieser Fähigkeit @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} wurde, ringen sie gewaltsam um das arme Opfer und fügen ihm dabei den Schaden ihres Faustschlages zu (oder den Schaden eines ähnlichen Angriffes, wenn der Zombie keinen Faustangriff hat). Bei einem Kritischen Erfolg beim Ergreifen erleidet das Ziel den doppelten Schaden und kann nicht mehr von anderen Kreaturen Ergriffen oder Gebunden werden. Wenn der Zombie die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Ergreifen} besitzt, fügt er dem Ziel mit Ergreifen den halben Schaden seines Angriffes mit der Faust zu.</p>"
    },
    "(Zombie) Unholy Speed": {
      "name": "(Zombie) Unheilige Geschwindigkeit",
      "description": "<p>Ein Zombie mit dieser Fähigkeit erhält einen Zustandsbonus von +10 Fuß/3 m auf alle Bewegungsraten.</p>"
    },
    "(Zombie) Unkillable": {
      "name": "(Zombie) Nicht zu töten",
      "description": "<p>Dieser Zombie ist fast nicht zu töten. Er verliert seine Schwäche gegenüber Hiebschaden und gewinnt Widerstand gegen jede Form von Schaden in Höhe seiner Stufe (mindestens 3). Er erhält aber auch eine Schwäche gegenüber kritischen Treffern in Höhe seiner doppelten Stufe (mindestens 6).</p>\n<p>Erhöhe die Stufe eines Zombies um 1, wenn du ihm diese Fähigkeit gibst.</p>"
    },
    "(Zombie, Shock) Arcing Strikes": {
      "name": "(Zombie, Shock) Arcing Strikes",
      "description": "<p>When a shock zombie hits a creature with a melee attack, an arc of lighting leaps to a second creature, dealing [[/r 1d12[electricity]]] damage. This secondary target must be within 10 feet of the shock zombie's original target and must be the creature closest to the original target (if multiple creatures are equidistant, the shock zombie chooses which to affect).</p>"
    },
    "(Zombie, Shock) Breath Weapon": {
      "name": "(Zombie, Shock) Breath Weapon",
      "description": "<p>The shock zombie breathes lightning, dealing [[/r 4d12[electricity]]] damage in a @Template[type:line|distance:40] (@Check[type:reflex|dc:24|basic:true]). It can't use its Breath Weapon again for 1 minute.</p>"
    },
    "(Zombie, Shock) Electromechanical Phasing": {
      "name": "(Zombie, Shock) Electromechanical Phasing",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The shock zombie activates its electromechanical components and begins phasing in and out of reality. The shock zombie casts <em>@UUID[Compendium.pf2e.spells-srd.zR67Rt3UMHKC5evy]{Blink}</em> as a 4th-level divine innate spell.</p>"
    },
    "(Zombie, Shock) Lightning Rod": {
      "name": "(Zombie, Shock) Lightning Rod",
      "description": "<p><strong>Trigger</strong> A spell or ability with the electricity trait is used within 30 feet of the shock zombie</p>\n<hr />\n<p><strong>Effect</strong> The shock zombie attempts to counteract the spell or ability (counteract level 3, counteract modifier [[/r 1d20+17 #Counteract]]{+17}), harmlessly redirecting the electricity into one of its electricity coils.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "path": "name",
      "converter": "translateDualLanguage"
    },
    "rules": {
      "path": "system.rules",
      "converter": "translateRules"
    },
    "source": {
      "path": "system.source.value",
      "converter": "translateSource"
    }
  }
}