{
  "label": "Vertrautenfähigkeiten",
  "entries": {
    "Absorb Familiar": {
      "name": "Absorb Familiar",
      "description": "<p>Your familiar can transform into a mark you carry on your flesh, typically seeming like a birthmark, tattoo, or gem that vaguely resembles its normal form. When transformed, the familiar can't act except to turn back into a familiar. It isn't affected by area effects and must be targeted separately to affect it, which requires knowledge that it's a creature.</p>\n<p>This means you and your allies can heal or assist the familiar while most enemies stay unaware of its true nature. Creatures must attempt a @Check[type:perception|dc:20] check to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} to realize a it is actually a familiar. Your familiar can still communicate its feelings empathically. Transforming the familiar between forms is a 1-minute activity that has the concentrate trait.</p>"
    },
    "Accompanist": {
      "name": "Künstler",
      "description": "<p>Dein Vertrauter hilft dir bei deinen Auftritten. Wenn du einen Fertigkeitswurf für Darbietung ablegst und dein Vertrauter in der Nähe und handlungsfähig ist, so begleitet er dich mit Zirpen, Klatschen oder seinem eigenen Miniaturinstrument. Dies verleiht dir einen Situationsbonus von +1 (bzw. +2, solltest du in Darbietung den Kompetenzgrad Meister besitzen).</p>"
    },
    "Alchemical Gut": {
      "name": "Alchemistischer Magen",
      "description": "<p>Dein Vertrauter fungiert als Bombenverdichtungsdestillierkolben, indem er die zu betreffende Bombe verschluckt. Dies erfordert zwei Aktionen der Kategorie Interagieren von ihm und eine von dir. Dein Vertrauter würgt den destillierten Gegenstand 1 Minute später wieder hoch. Sollte die Stufe der Bombe gleich oder höher als deine eigene Stufe sein, erleidet der Vertraute stattdessen Schaden, als wäre er von der Bombe getroffen worden.</p>"
    },
    "Ambassador": {
      "name": "Botschafter",
      "description": "<p>Dein Vertrauter weiß wie er sich auf Kommando süß oder fokussiert verhält, was dir hilft einen guten Eindruck zu hinterlassen. Unabhängig davon, dass es ein Scherge ist, erhält dein Vertrauter eine Reaktion zu Beginn seiner Runde, welche es nutzen kann, um dir bei einem Fertigkeitswurf für Diplomatie zum @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]{Beeindrucken} @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{zu Helfen} (es muss sich immer noch darauf vorbereiten dir zu helfen und während der Aktivität mitwirken).</p>\n<p>Er hat automatisch einen Erfolg, um dir bei diesen Fertigkeiten zu helfen, oder einen Kritischen Erfolg, solltest du in der Fertigkeit den Kompetenzgrad Meister besitzen.</p>"
    },
    "Amphibious": {
      "name": "Amphibie",
      "description": "<p>It gains the amphibious trait, allowing it to breathe in both air and water, and has both a land Speed and a swim Speed, each equal to its highest and Speed or swim Speed.</p>"
    },
    "Augury": {
      "name": "Vorahnung",
      "description": "<p>Dein Vertrauter kann Blicke auf die Schicksalsfäden erhaschen und dir einen kryptischen Hinweis zu deiner Zukunft geben. Dein Vertrauter kann einmal am Tag <em>@UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X]{Vorahnung}</em> passend zu deiner magischen Tradition und mit deinem Zauber-SG wirken. Um diese Fähigkeit wählen zu können, musst du wenigstens die 8. Stufe erreicht haben.</p>"
    },
    "Burrower": {
      "name": "Grabender",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Graben von 1,50 m, so dass er Winzige Löcher graben kann.</p>"
    },
    "Cantrip Connection": {
      "name": "Zaubertrickverbindung",
      "description": "<p>You can prepare an additional cantrip, or if you have a repertoire, designate a cantrip to add to your repertoire every time you select this ability; you can retrain it but can't otherwise change it. You must be able to prepare cantrips or add them to your repertoire to select this.</p>"
    },
    "Climber": {
      "name": "Kletterer",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Klettern von 7,50 m.</p>"
    },
    "Construct": {
      "name": "Construct",
      "description": "<p>Your familiar has the construct trait instead of the animal trait. The familiar is immune to death effects, disease, doomed, drained, fatigued, healing, nonlethal attacks, paralyzed, poison, sickened, spirit, unconscious, vitality, and void. Your familiar must have the @UUID[Compendium.pf2e.familiar-abilities.Item.Le8UWr5BU8rV3iBf]{Tough} pet ability to select this.</p>"
    },
    "Damage Avoidance: Fortitude": {
      "name": "Schadensvermeidung: Zähigkeit",
      "description": "<p>Wähle eine Kategorie von Rettungswurf. Gelingt dem Vertrauten ein Rettungswurf dieser Art, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Damage Avoidance: Reflex": {
      "name": "Schadensvermeidung: Reflex",
      "description": "<p>Gelingt dem Vertrauten ein Reflexwurf, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Damage Avoidance: Will": {
      "name": "Schadensvermeidung: Willen",
      "description": "<p>Gelingt dem Vertrauten ein Willenswurf, erleidet er keinen Schaden; dies wirkt nicht gegen andere Effekte als Schaden.</p>"
    },
    "Darkeater": {
      "name": "Schattenheilung",
      "description": "<p>Dein Vertrauter erholt sich in den Schatten. Befindet sich dein Vertrauter 10 Minuten am Stück in einem Bereich des Dämmerlichts oder der Dunkelheit, erlangt er Trefferpunkte entsprechend deiner halben Stufe zurück.</p>"
    },
    "Darkvision": {
      "name": "Dunkelsicht",
      "description": "<p>Der Vertraute erlangt Dunkelsicht.</p>"
    },
    "Dragon": {
      "name": "Dragon",
      "description": "<p>Your familiar has the dragon trait instead of the animal trait.</p>"
    },
    "Echolocation": {
      "name": "Echolocation",
      "description": "<p>It can use hearing as a precise sense within 20 feet.</p>"
    },
    "Elemental": {
      "name": "Elemental",
      "description": "<p>Your familiar has the elemental trait instead of the animal trait. Choose air, earth, fire, metal, water, or wood. Your familiar gains that trait. The familiar is immune to bleed, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, poison, sleep, and the element matching its trait. Your familiar must have the resistance familiar ability to select this, unless it's a specific familiar. You can't select this ability if your familiar has a trait other than animal (such as a leshy familiar or an undead familiar).</p>"
    },
    "Elemental Familiar (Air)": {
      "name": "Elemental Familiar (Air)",
      "description": "<p>Your familiar gains the air elemental trait.</p>\n<p>If your familiar stays completely still for 1 round, it becomes @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible} until it next takes an action. Any motion, even being moved or carried by another creature, ends this effect.</p>"
    },
    "Elemental Familiar (Earth)": {
      "name": "Elemental Familiar (Earth)",
      "description": "<p>Your familiar gains the earth elemental trait.</p>\n<p>Your familiar gains resistance to physical damage (except adamantine) equal to half your level.</p>"
    },
    "Elemental Familiar (Fire)": {
      "name": "Elemental Familiar (Fire)",
      "description": "<p>Your familiar gains the fire elemental trait.</p>\n<p>Your familiar sheds bright light in a 20-foot radius (and dim light for the next 20 feet) and emits warmth. Creatures who remain within a @Template[type:emanation|distance:15] don't take damage from severe environmental cold.</p>"
    },
    "Elemental Familiar (Metal)": {
      "name": "Elemental Familiar (Metal)",
      "description": "<p>Your familiar gains the metal elemental trait.</p>\n<p>Your familiar gains resistance to physical damage from metal weapons equal to half your level.</p>"
    },
    "Elemental Familiar (Water)": {
      "name": "Elemental Familiar (Water)",
      "description": "<p>Your familiar gains the water elemental trait.</p>\n<p>Your familiar can move through a gap at least 2 inches wide without Squeezing and can Squeeze through a gap at least 1 inch wide.</p>"
    },
    "Elemental Familiar (Wood)": {
      "name": "Elemental Familiar (Wood)",
      "description": "<p>Your familiar gains the wood elemental trait.</p>\n<p>If your familiar remains in bright light for 1 round, it gains fast healing equal to half your level. Once it is out of bright light, this effect ends.</p>"
    },
    "Erudite": {
      "name": "Gelehrt",
      "description": "<p>Dein Vertrauter besitzt eine unglaubliche Menge an Wissen über Religionskunde. Zusätzlich zu seiner Funktion als Untergebener, erhält dein Vertrauter zu Beginn seines Zuges eine Reaktion, die er nur für die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Helfen} bei einem Religionskundewurf nutzen kann. Er muss die Helfen-Reaktion wie gewohnt vorbereiten. Er erhält einen automatischen Erfolg bei seinem Wurf zum Helfen bei einem Religionskundewurf oder einen automatischen Kritischen Erfolg, wenn du den Kompetenzgrad Meister in Religionskunde besitzt.</p>"
    },
    "Extra Reagents": {
      "name": "Zusätzliche Reagenzien",
      "description": "<p>Deinem Vertrauten wachsen zusätzliche aufgeladene Reagenzien auf oder im Leib. Du erhältst einen zusätzlichen Satz aufgeladener Reagenzien, Um diese Fähigkeit wählen zu können, musst du aufgeladene Reagenzien nutzen können (wie z.B. ein Alchemist).</p>"
    },
    "Familiar Focus": {
      "name": "Vertrautenfokus",
      "description": "<p>Dein Vertrauter kann einmal am Tag 2 Aktionen mit der Kategorie Konzentration nutzen, um dir 1 Fokuspunkt zurückzugeben; dies kann das Maximum deines Fokusvorrates nicht überschreiten. Um diese Fähigkeit wählen zu können, musst du über einen Fokusvorrat verfügen.</p>"
    },
    "Familiar of Balanced Luck": {
      "name": "Familiar of Balanced Luck",
      "description": "<p>Your familiar has a spot on its body that looks like a good luck charm or a bad omen, depending on the angle. When you Cast or Sustain a hex, one creature within 15 feet of your familiar gets your choice of either a +1 status bonus to its AC or a –1 status penalty to its AC until the start of your next turn.</p>"
    },
    "Familiar of Flowing Script": {
      "name": "Familiar of Flowing Script",
      "description": "<p>Your familiar is covered in a pattern that looks similar to letters in an unknown language, one that seems to draw attention even as it eludes understanding. When you Cast or Sustain a hex, the letters begin to rapidly change, causing a distraction. Until the start of your next turn, your familiar can provide flanking for you and your allies as though it were able to attack and had a reach of 5 feet; this is a visual effect.</p>"
    },
    "Familiar of Freezing Rime": {
      "name": "Familiar of Freezing Rime",
      "description": "<p>Your familiar is cold to the touch, its breath always visible. When you Cast or Sustain a hex, you can cause ice to form in a @Template[type:burst|distance:5] centered on a square of your familiar's space. Those squares are difficult terrain until the start of your next turn.</p>"
    },
    "Familiar of Keen Senses": {
      "name": "Familiar of Keen Senses",
      "description": "<p>Your familiar has glinting eyes, twitching ears, or some other sign of a beast's powerful senses. When you Cast or Sustain a hex, your familiar gains your choice of an imprecise scent, tremorsense, or wavesense, with a range of 60 feet until the start of your next turn, and it can immediately @UUID[Compendium.pf2e.actionspf2e.Item.sn2hIy1iIJX9Vpgj]{Point Out} as a free action.</p>"
    },
    "Familiar of Ongoing Misery": {
      "name": "Familiar of Ongoing Misery",
      "description": "<p>Your familiar seems hostile to all creatures other than you, hissing at them if they get too near. When you Cast or Sustain a hex, your familiar can curse a creature within 15 feet of it, prolonging the duration of any negative conditions affecting it by 1 round. This is a curse effect. This prolongs only conditions with a timed duration (such as \"1 round\" or \"until the end of your next turn\") and doesn't prevent conditions from being removed by other means.</p>"
    },
    "Familiar of Restored Spirit": {
      "name": "Familiar of Restored Spirit",
      "description": "<p>Your familiar is pleasantly warm and soft, seeming to wash away worries with its mere presence. When you Cast or Sustain a hex, one willing creature within 15 feet of your familiar gains temporary Hit Points equal to 2 + half your level, which last until the start of your next turn.</p>"
    },
    "Familiar of Stalking Night": {
      "name": "Familiar of Stalking Night",
      "description": "<p>Your familiar is dark of fur or feather, and light seems to disappear into it. When you Cast or Sustain a hex, and your familiar is adjacent to an enemy to which it's @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed}, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, or undetected, the enemy becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>"
    },
    "Fast Movement: Climb": {
      "name": "Schnelle Bewegung: Klettern",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Klettern von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Fly": {
      "name": "Schnelle Bewegung: Fliegen",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Fliegen von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Land": {
      "name": "Schnelle Bewegung: Boden",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten auf dem Boden von 7,50 m auf 12 m.</p>"
    },
    "Fast Movement: Swim": {
      "name": "Schnelle Bewegung: Schwimmen",
      "description": "<p>Erhöhe die Bewegungsrate des Vertrauten für Schwimmen von 7,50 m auf 12 m.</p>"
    },
    "Flier": {
      "name": "Flieger",
      "description": "<p>Der Vertraute erhält eine Bewegungsrate für Fliegen von 7,50 m.</p>"
    },
    "Focused Rejuvenation": {
      "name": "Fokussierte Heilung",
      "description": "<p>Wenn du deinen Fokus erneuerst, generierst du magische Energie, welche deinen Vertrauten heilt – er erlangt dann 1 TP pro Stufe zurück.</p>"
    },
    "Fungus": {
      "name": "Fungus",
      "description": "<p>Your familiar has the fungus trait instead of the animal trait.</p>"
    },
    "Gills": {
      "name": "Kiemen",
      "description": "<p>Deinem Vertrauten wachsen Kiemen, wodurch er ebenfalls unter Wasser atmen kann.</p>"
    },
    "Grasping Tendrils": {
      "name": "Zupackende Ranken",
      "description": "<p><strong>Voraussetzungen</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Geheimnisse des Lesnikvertrauten}</p>\n<hr />\n<p>Dein Vertrauter kann Ranken, Tastfäden oder ähnliches ausfahren, was seinen Angriffsradius auf 15 Fuß/4,50 m erhöht.</p>"
    },
    "Greater Resistance": {
      "name": "Starke Resistenz",
      "description": "<p>Dein Vertrauter erhöht die Resistenz, die es durch die Resistenz erhält, auf 3 + deine halbe Stufe. Dein Vertrauter muss die Vertrautenfähigkeit @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv]{Resistenz} besitzen, um diese Fähigkeit wählen zu können.</p>"
    },
    "Independent": {
      "name": "Unabhängig",
      "description": "<p>Solltest du während einer Begegnung deinen Vertrauten nicht anweisen, so erlangt er dennoch 1 Aktion pro Runde. In der Regel bestimmst du, wie er sie nutzt, allerdings könnte der SL bestimmen, dass dein Vertrauter seiner eigenen Taktik folgt.</p>"
    },
    "Innate Surge": {
      "name": "Immanenter Kraftschub",
      "description": "<p>Einmal am Tag kannst du auf die immanente Magie deines Vertrauten zurückgreifen, um deine eigene zu erneuern. Du kannst einen immanenten Zauber, den du über ein Abstammungstalent erlangt und heute bereits gewirkt hast, ein weiteres Mal nutzen. Du musst den Zauber aber immer noch normal wirken und all seine sonstigen Voraussetzungen erfüllen.</p>"
    },
    "Jet": {
      "name": "Elementarstrahl",
      "description": "<p>Dein Vertrauter kann Elementarenergie oder Magie stoßartig freisetzen, um bis zu 30 Fzuß/9 m in eine beliebige Richtung zu @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Springen}, selbst wenn dies seine normale Sprungdistanz überschreiten würde. Der Sprung muss auf einer soliden Oberfläche beginnen und enden, die den Vertrauten tragen kann.</p>"
    },
    "Kinspeech": {
      "name": "Sprache der eigenen Art",
      "description": "<p>Der Vertraute versteht Tiere derselben Spezies und kann mit ihnen sprechen. Damit du diese Fähigkeit wählen kannst, muss der Vertraute ein Tier sein, über die Fähigkeit Sprache verfügen und du wenigstens die 6. Stufe erreicht haben.</p>"
    },
    "Lab Assistant": {
      "name": "Laborassistent",
      "description": "<p>Der Vertraute kann deine Aktion Schnelle Alchemie nutzen. Du musst über Schnelle Alchemie verfügen und dein Vertrauter muss sich innerhalb deiner Angriffsfläche befinden. Dies hat dieselben Kosten und Voraussetzungen, als würdest du Schnelle Alchemie einsetzen. Damit du diese Fähigkeit wählen kannst, muss der Vertraute über die Fähigkeit Fingerfertigkeit verfügen."
    },
    "Levitator": {
      "name": "Schweben",
      "description": "<p>Dein Vertrauter kann mittels Magnetismus, Magie oder anderen Kräften bis zu 3 Fuß/0,90 m über festen und flüssigen Oberflächen schweben und sich mit einer Bewegungsrate von 25 Fuß/7,50 m fortbewegen. Dies erlaubt ihm, Schwieriges Gelände und schädigende Effekte zu ignorieren, die aus Kontakt mit der Oberfläche resultieren. Normalerweise kann der Vertraute so auch vermeiden, Gefahren auszulösen, die erfordern, dass man darauf tritt oder eine Druckplatte berührt.</p>"
    },
    "Lifelink": {
      "name": "Lebensband",
      "description": "<p>If your familiar would be reduced to 0 HP by damage, as a reaction with the concentrate trait, you can take all the damage, and your familiar takes none. However, special effects that would occur due to that damage (such as snake venom) still apply.</p>"
    },
    "Luminous": {
      "name": "Erleuchtet",
      "description": "Dein Vertrauter erstrahlt in einem angenehmen Licht. Er verströmt Helles Licht mit einem Radius von 30 Fuß/9 m und Dämmerlicht in weiteren 30 Fuß/9 m. Mit einer Aktion, die die Kategorie Konzentration besitzt, kann er das Licht unterdrücken oder verringern.</p>"
    },
    "Major Resistance": {
      "name": "Mächtige Resistenz",
      "description": "<p>Your familiar increases the resistance it gains from its resistance familiar ability to a value equal to your level. To select this you must be at least 8th level.</p>"
    },
    "Manual Dexterity": {
      "name": "Fingerfertigkeit",
      "description": "<p>It can use up to two of its limbs as if they were hands to perform manipulate actions.</p>"
    },
    "Mask Freeze": {
      "name": "Erstarrte Maske",
      "description": "<p>Wenn dein Vertrauter sich in seiner Maskenform befindet, kann er seine offensichtlichen übernatürlichen Eigenarten verbergen, um als einfache, unauffällige Maske zu erscheinen. Er muss keine Aktion zum Verkleiden durchführen, um einen flüchtigen Blick zu täuschen, und erhält einen Situationsbonus von +4 auf seinen SG für Täuschung gegen einen aufmerksamen Beobachter, der nach ihm sucht oder die Maske auf andere Weise untersucht.</p>"
    },
    "Master's Form": {
      "name": "Gestalt des Meisters",
      "description": "<p>Dein Vertrauter kann 1 Aktion aufwenden, um sich in einen Humanoiden deiner Abstammung mit demselben Alter, Geschlecht und Körperbau seiner wahren Gestalt verwandeln. Seine wahre Natur schimmert aber stets durch in Form von z.B. Katzenaugen oder einer gespaltenen Schlangenzunge. Der Vertraute nimmt immer dieselbe Gestalt an. Dies nutzt ansonsten dieselben Effekte wie @UUID[Compendium.pf2e.spells-srd.Item.2qGqa33E4GPUCbMV]{Humanoidengestalt}, nur dass die Veränderungen rein kosmetischer Natur sind. Der Vertraute wirkt lediglich humanoid und erlangt keine neuen Fähigkeiten. Um diese Fähigkeit wählen zu können, muss dein Vertrauter über die Fähigkeiten Fingerfertigkeit und Sprache verfügen.</p>"
    },
    "Medic": {
      "name": "Medizinisch",
      "description": "<p>Your familiar can draw upon the power of your deity to @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} once per day. The familiar can cast the 1-action version of <em>@UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heal}</em> at a level 2 ranks lower than your highest-rank spell slot, which it can cast only on you. You must be able to cast 3rd-rank spells from spell slots to select this ability.</p>"
    },
    "Partner in Crime": {
      "name": "Komplize",
      "description": "<p>Dein Vertrauter ist dein Mittäter. Obwohl er ein Diener ist, erlangt er zu Beginn seines Zuges 1 Reaktion, die er nur nutzen kann, um dich bei einem Fertigkeitswurf für Diebeskunst oder Täuschung zu unterstützen (wie üblich muss er sich dazu vorbereiten). Sein Unterstützungswurf für diese Fertigkeiten gelingt automatisch (bzw. ist ein automatischer Kritischer Erfolg, so du selbst den Kompetenzgrad Meister in der fraglichen Fertigkeit sein).</p>"
    },
    "Plant": {
      "name": "Plant",
      "description": "<p>Your familiar has the plant trait instead of the animal trait.</p>"
    },
    "Plant Form": {
      "name": "Pflanzengestalt",
      "description": "<p>Your plant familiar can change shape as a single action, transforming into a Tiny plant of a type roughly similar to the familiar's nature. This otherwise uses the effects of @UUID[Compendium.pf2e.spells-srd.Item.dileJ0Yxqg76LMvu]{One with Plants}. You must have a familiar with the plant trait to select this ability.</p>"
    },
    "Poison Reservoir": {
      "name": "Giftreservoir",
      "description": "<p>Dein Homunkulusvertrauter besitzt ein Reservoir für Gift, aus dem er Gift auf die gezogene Waffe eines angrenzenden Verbündeten mit einer Aktion der Kategorie Interagieren auftragen kann. Du musst ihm das Gift zur Verfügung stellen und mit zwei aufeinanderfolgenden Aktionen der Kategorie Interagieren in sein Reservoir einfüllen. Um diese Fähigkeit wählen zu können, musst du über einen Homunkulusvertrauten verfügen.</p>"
    },
    "Purify Air": {
      "name": "Luft reinigen",
      "description": "<p><strong>Voraussetzungen</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Geheimnisse des Lesnikvertrauten}</p>\n<hr />\n<p>Dein Vertrauter erneuert die Luft und liefert genug Sauerstoff für eine Mittelgroße Kreatur in Bereichen mit schaler Luft wie z.B. in einer versiegelten Kammer oder einem extradimensionalen Raum. Befindet sich der Lesnik im Wirkungsbereich eines Atemgift-Effektes oder eines geruchsbasierenden Effektes, so erhalten Kreaturen innerhalb einer @Template[type:emanation|distance:15]{15 Fuß/4,50 m-Ausstrahlung} um ihn herum einen Situationsbonus von +2 auf ihre Rettungswürfe gegen den Effekt.</p>"
    },
    "Radiant": {
      "name": "Strahlend",
      "description": "<p>Dein Vertrauter ist erfüllt mit göttlicher Strahlung, die ihn gegen die Mächte des Bösen beschützt. Der Vertraute erhält Resistenz gegen Bösen und Leerenschaden in Höhe deiner halben Stufe.</p>\n<p><em>Anmerkung: Da Effekte nicht die Stufe von anderen Aktoren referenzieren können, kann die Resistenz auf halber Stufe des Spielers nicht automatisiert werden. Daher muss die Resistenz des Vertrauten manuell angepasst werden.</em></p>"
    },
    "Recall Familiar": {
      "name": "Vertrauten zurückrufen",
      "description": "<p>Du kannst deinen Vertrauten an deine Seite beschwören. Einmal am Tag kannst du eine Aktivität zu 3 Aktionen nutzen, welche die Kategorie Konzentration besitzt, um deinen Vertrauten in dein Feld zu beschwören. Dein Vertrauter darf nicht weiter als 1 Meile/1,5 km von dir entfernt sein oder der Versuch schlägt fehl. Dies ist ein Teleportationseffekt.</p>"
    },
    "Resistance": {
      "name": "Resistenz",
      "description": "<p>Choose two of the following: acid, cold, electricity, fire, poison, or sonic. Your familiar gains resistance equal to half your level (minimum resistance 1) against the chosen damage types.</p>"
    },
    "Restorative Familiar": {
      "name": "Heilender Vertrauter",
      "description": "<p>Einmal am Tag kann dein Vertrauter zwei Aktionen mit der Kategorie Konzentration nutzen, um einen Teil seiner Energie aufzugeben und dich zu heilen. Er muss sich in deinem Feld befinden, um dies zu tun. Du erhältst eine Anzahl an Trefferpunkten in Höhe von 1W8 multipliziert mit der Hälfte deiner Stufe (mindestens 1W8).</p>\n<p>[[/r max(floor(@actor.level/2),1)d8]]{Stufenabhängige Heilung}</p>"
    },
    "Scent": {
      "name": "Geruchssinn",
      "description": "<p>It can use scent as an imprecise sense within 30 feet.</p>"
    },
    "Second Opinion": {
      "name": "Zweite Meinung",
      "description": "<p>Dein Vertrauter ist deine akademische Vertrauensperson.</p>\n<p>Obwohl dein Vertrauter ein Scherge ist, erlangt er 1 Reaktion zu Beginn seines Zuges. Diese kann er nur für die Handlung Jemand anderem helfen nutzen, um dir bei einem Fertigkeitswurf zum Wissen abrufen @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{zu helfen}, sofern er über die Vertrautenfähigkeit @UUID[Compendium.pf2e.familiar-abilities.Item.jevzf9JbJJibpqaI]{Fähig} verfügt und dieser die fragliche Fertigkeit zugeordnet ist (er muss wie üblich die Handlung vorbereiten, wenn er dir auf diese Weise helfen soll).</p>\n<p>Er hat immer einen automatischen Erfolg, um dir zu helfen, und einen automatischen Kritischen Erfolg, wenn du in der Fähigkeit den Kompetenzgrad Meister besitzt. Dein Vertrauter muss in der Fertigkeit Geübt sein, um diese Fähigkeit zu wählen.</p>"
    },
    "Shadow Step": {
      "name": "Schattenschritt",
      "description": "<p>Dein Vertrauter erhält die Aktion @UUID[Compendium.pf2e.actionspf2e.Item.VQ5OxaDKE0lCj8Mr]{Schattenschritt}. Du musst mindestens die 7. Stufe erreicht haben, um diese Vertrautenfähigkeit für deinen Vertrauten zu wählen.</p>\n<p>@UUID[Compendium.pf2e.feats-srd.Item.ncrNQcwm4gOQRAA3]{Schattenvertraute} können diese Vertrautenfähigkeit nutzen. Ein Schattenmagier kann diese Fähigkeiten für jede Art von Vertrauten auswählen.</p>"
    },
    "Share Senses": {
      "name": "Sinne teilen",
      "description": "<p>Einmal alle 10 Minuten kannst du eine Aktion mit der Kategorie Konzentration nutzen, um deine Sinne in deinen Vertrauten zu projizieren. Dabei verlierst du alle sensorischen Informationen durch deinen eigenen Körper, kannst aber bis zu 1 Minute lang die deines Vertrauten nutzen. Du kannst diesen Effekt vorzeitig aufheben.</p>"
    },
    "Skilled": {
      "name": "Fähig",
      "description": "<p>Choose a skill other than Acrobatics or Stealth. Your familiar's modifier for that skill is equal to your level plus your spellcasting attribute modifier, rather than just your level. You can select this ability repeatedly, choosing a different skill each time.</p>"
    },
    "Snoop": {
      "name": "Schnüffler",
      "description": "<p>Dein Vertrauter hält seine Ohren und Augen offen, bereit jedes bisschen Klatsch zu verbreiten und dir zu helfen, Informationen zu sammeln. Auch wenn er ein Scherge ist, erhält dein Vertrauter eine Reaktion zu Beginn seiner Runde, die er nutzen kann, um dir bei einem Fertigkeitswurf für Diplomatie zum @UUID[Compendium.pf2e.actionspf2e.Item.plBGdZhqq5JBl1D8]{Informationen sammeln} @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{zu helfen}. (es muss sich immer noch darauf vorbereiten dir zu helfen und während der Aktivität mitwirken).</p>\n<p>Es hat immer einen automatischen Erfolg, um dir zu helfen und einen automatischen Kritischen Erfolg, wenn du in der Fähigkeit den Kompetenzgrad Meister besitzt.</p>"
    },
    "Soul Sight": {
      "name": "Seelensicht",
      "description": "<p>Dein Vertrauter erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]{Lebensgespür} 30 Fuß/9 m.</p>"
    },
    "Speech": {
      "name": "Sprache",
      "description": "<p>Der Vertraute versteht und spricht eine dir bekannte Sprache.</p>"
    },
    "Spell Battery": {
      "name": "Zauberbatterie",
      "description": "<p>Du erlangst einen zusätzlichen Zauberplatz, der wenigstens 3 Grade niedriger ist als dein höchster Zaubergrad. Um diese Fähigkeit wählen zu können, musst du imstande sein, Zauber des 4. Grades mittels Zauberplätzen zu wirken.</p>"
    },
    "Spell Delivery": {
      "name": "Zauberüberträger",
      "description": "<p>Sollte dein Vertrauter sich in deinem Angriffsbereich befinden, kannst du einen Zauber mit Reichweite Berührung wirken, seine Macht auf deinen Vertrauten übertragen und den Vertrauten anweisen, den Zauber zu übertragen. In diesem Fall nutzt der Vertraute seine 2 Aktionen in dieser Runde, um sich zu einem Ziel deiner Wahl zu bewegen und es zu berühren. Sollte er es nicht schaffen, das Ziel während dieses Zuges zu berühren, verliert der Zauber seine Kraft und hat keinen Effekt mehr.</p>"
    },
    "Spellcasting": {
      "name": "Zauberwirken",
      "description": "<p>Wähle einen Zauber in deinem Repertoire oder den du heute vorbereitet hast. Sein Grad muss wenigstens 5 Grade kleiner sein als dein höchster dir verfügbare Zauberplatz. Dein Vertrauter kann diesen Zauber einmal am Tag wirken; der Zauber gehört deiner magischen Tradition an und nutzt ggf. deinen Zauberangriffsmodifikator und deinen Zauber-SG. Sollte der Zauber einen Nachteil haben, welcher den Zauberwirker betrifft, so werden du und dein Vertrauter betroffen. Um diese Fähigkeit wählen zu können, muss du Zauber des 6. Grades über Zauberplätze wirken können.</p>"
    },
    "Spirit Touch": {
      "name": "Geisterhafte Berührung",
      "description": "<p>Dein Vertrauter kann körperlose Kreaturen berühren. Solltest du die Meisterfähigkeit Zauberüberträger besitzen, so erhalten alle durch den Vertrauten übermittelten Zauber die Vorteile der <em>Eigenschaftsrune: @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R]{Geisterberührend}.</em></p>"
    },
    "Tattoo Transformation": {
      "name": "Tätowierungsgestalt",
      "description": "<p>Dein Vertrauter kann sich in eine Tätowierung verwandeln, welche du auf der Haut trägst. Wenn es sich in eine Tätowierung verwandelt hat, sieht dein Vertrauter wie eine bunte und stilisierte Version seiner Selbst aus und kann nicht agieren, außer um sich in seiner normale Form zurück zu verwandeln. Es wird nicht von Flächeneffekten betroffen und muss direkt als Ziel gewählt werden, um betroffen zu werden, was bedeutet, dass das Wissen darüber bestehen muss, dass es eine Kreatur ist. Das bedeutet auch, dass du oder deine Vertrauten es heilen oder unterstützen können, während die meisten Feinde sich der Präsenz des Vertrauten nicht bewusst sind. Kreaturen müssen einen @Check[type:perception|dc:20|showDC:all]{Wahrnehmungswurf zum Suchen} ablegen, um zu bemerken, dass die Tätowierung in Wirklichkeit ein Vertrauter ist (was nur wenige Feinde tun werden). Dein Vertrauter kann dir seine Gefühle immer noch empathisch übermitteln. Sich in die Tätowierung und zurück zu verwandeln ist eine einminütige Handlung, welche die Kategorie Konzentration hat.</p>"
    },
    "Threat Display": {
      "name": "Drohgebärde",
      "description": "<p>Dein Vertrauter hilft dir wortlos mit seiner Körpersprache zu drohen.</p>\n<p>Immer wenn du einen Fertigkeitswurf für Einschüchterung zum @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralisieren} einer Kreatur ablegst und dein Vertrauter innerhalb von 9 m deines Ziels ist und agieren kann unterstützt er dich mit Knurren, Fauchen oder dem Aufstellen des Nackenfells. Wenn es dies kann, erhält du nicht den üblichen Malus von -4 auf den Fertigkeitswurf zum Einschüchtern, wenn dein Ziel die Sprache nicht versteht die du sprichst.</p>"
    },
    "Toolbearer": {
      "name": "Werkzeugträger",
      "description": "<p>Your familiar can carry a toolkit of up to light Bulk. So long as your familiar is adjacent to you, you can draw and replace the tools as part of the action that uses them as if you were wearing them. Your familiar must have the manual dexterity ability to select this.</p>"
    },
    "Touch Telepathy": {
      "name": "Berührungstelepathie",
      "description": "<p>Dein Vertrauter kann telepathisch mit dir kommunizieren, während er dich berührt. Sollte er über die Fähigkeit Sprache verfügen, kann er telepathisch mit jedem kommunizieren, den er berührt und der dieselbe Sprache beherrscht.</p>"
    },
    "Tough": {
      "name": "Abgehärtet",
      "description": "<p>Das TP-Maximum deines Vertrauten steigt um 2 pro Stufe.</p>"
    },
    "Tremorsense": {
      "name": "Erschütterungssinn",
      "description": "<p>Dein Vertrauter ist sich der Vibrationen, die durch eine Oberfläche wandern, bewusst. Er erhält Erschütterungssinn 9 m (ungenau).</p>"
    },
    "Valet": {
      "name": "Diener",
      "description": "<p>Du kannst deinen Vertrauten anweisen, damit er dir effizienter Gegenstände bringt. Dein Vertrauter nutzt seine 2 Aktionen nicht sofort nach deinem Befehl, stattdessen kannst du bis zum Ende deines Zuges ihn bis zu zweimal Interagieren lassen, um einen Gegenstand von maximal Leichter Last zu holen, den du trägst, und in einer deiner freien Hände zu platzieren. Der Vertraute kann auf diese Weise keine verstauten Gegenstände hervorholen. Falls der Vertraute über eine abweichende Anzahl an Aktionen verfügt, kann er einen Gegenstand pro Aktion holen, über die er verfügt, wenn er dazu angewiesen wird.</p>"
    },
    "Verdant Burst": {
      "name": "Grüne Explosion",
      "description": "<p><strong>Voraussetzungen</strong> @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9]{Geheimnisse des Lesnikvertrauten}</p>\n<hr />\n<p>Stirbt dein Vertrauter, so gibt er seine naturmagische Energie frei, um die 3-Aktionen-Version von @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heilung} zu wirken; der Zauber ist auf einen Grad erhöht, welcher um 1 niedriger ist als der Grad deines höchstgradigsten Zauberplatzes. Der Zauber erhält einen Zustandsbonus in Höhe seines doppelten Grades hinsichtlich der TP, die er bei Pflanzen wiederherstellt. Du kannst diese Vertrautenfähigkeit nur wählen, wenn du wenigstens Zauber des 2. Grades wirken kannst.</p>"
    },
    "Wavesense": {
      "name": "Wellengespür",
      "description": "<p>Dein Vertrauter kann Vibrationen im Wasser spüren. Er erhält Wellengespür 9 m (ungenau).</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}