{
  "label": "Die Dunklen Archive",
  "entries": {
    "Amalgamite": {
      "name": "Amalgamite",
      "hpDetails": "Regeneration 10 (deactivated by piercing)",
      "publicNotes": "<p>Teleportation magic can prove a difficult undertaking, even for experienced spellcasters. It requires precise calculation and timing, knowledge of the intended destination, and meticulous control over surging conjuration magics. A mistake in even the most minute element of such a spell can lead to disastrous results for those involved. When a particularly powerful spellcaster makes an error of this kind, either through arrogance or simple misjudgment, they might transform into an amalgamite.</p>\n<p>A mass of flesh and misaligned limbs, an amalgamite is the warped body of a former spellcaster, sometimes joined with another version of itself to incorporate additional limbs or other irregularities. They're still alive, but they have become aberrants mentally and physically, with only the vaguest memories of their previous existence, which makes them a dangerous and bewildering foe. Their weird, warped anatomy constantly shifts and regrows, allowing the creatures to shrug off physical blows save those that pierce through its flesh and into its core being.</p>\n<p>The magical residue of an amalgamite's creation radiates from it, seeping into and destabilizing any living beings that get too close. Infected creatures then further spread the amalgamite's aura among larger groups of allies and foes alike. The amalgamite uses this power to manipulate and confuse their enemies, whom they can teleport into traps, force into confrontations with other enemies, or draw close into striking range with their own odd appendages.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "strike-melee->Limb": {
          "name": "Limb"
        },
        "strike-ranged->Warping Ray": {
          "name": "Warping Ray"
        },
        "action->Regeneration 10 (Deactivated by Piercing)": {
          "name": "Regeneration 10 (Deactivated by Piercing)"
        },
        "action->Destabilizing Field": {
          "name": "Destabilizing Field",
          "description": "<p>40 feet. A creature that begins its turn within the area feels its body begin to stretch and must succeed at a @Check[fortitude|dc:33] save or become destabilized. A destabilized creature emits a 10-foot destabilizing field aura and becomes @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. The destabilization ends when the creature is no longer sickened. A creature that succeeds at its saving throw against the aura is temporarily immune to all destabilizing fields for 1 minute.</p>"
        },
        "action->Displace": {
          "name": "Displace",
          "description": "<p><strong>Trigger</strong> The amalgamite is hit by a Strike</p>\n<hr />\n<p><strong>Effect</strong> The amalgamite Relocates or Transposes themself with another creature. If the amalgamite successfully changes location, they and any Transposed creature take half damage from the triggering Strike.</p>"
        },
        "action->Relocate": {
          "name": "Relocate",
          "description": "<p>The amalgamite teleports into an unoccupied space they can see within 50 feet.</p>"
        },
        "action->Transpose": {
          "name": "Transpose",
          "description": "<p>The amalgamite teleports up to two destabilized creatures within 50 feet that they can see. They can either move a single creature to an unoccupied space or swap the positions of two creatures of the same size. If the amalgamite swaps two creatures, they can choose their self as one target. An unwilling creature can attempt a @Check[will|dc:33] save. If either target succeeds at this saving throw, both are unaffected.</p>"
        },
        "lore->Lore (Any One Subcategory)": {
          "name": "Lore (Any One Subcategory)"
        }
      }
    },
    "Bounding Hounds": {
      "name": "Phantomhunde",
      "description": "<p>Drei Phantomhunde jagen Eindringlinge und fügen jedem Schaden zu, durch den sie sich hindurchbewegen.</p>",
      "disable": "<p>@Check[nature|dc:36]{Naturkunde} (Experte), um jeweils einen Hund zu besänftigen, oder @Check[occultism|dc:38]{Okkultismus} (Meister), um jeweils einen Hund zu verbannen</p>",
      "hpDetails": "60 pro Hund",
      "reset": "<p>1 Stunde</p>",
      "routine": "<p>(9 Aktionen) Die Falle verliert pro ausgeschaltetem Hund 3 Aktionen. Jeder Hund nutzt 3 Aktionen jeweils zum Laufen (Bewegungsrate 40 Fuß/12 m), um körperlichen Kreaturen im Raum nachzustellen und während dieser Bewegung durch sie hindurchzulaufen. Jede Kreatur, durch die sich ein Hund während seiner Bewegung hindurchbewegt, erleidet @Damage[(2d8 + 7)[void]]{2W8+7 Punkte Leerenschaden} (@Check[reflex|dc:37|traits:damaging-effect]{Reflexwurf}, keine Wirkung). Eine Kreatur kann durch jeden Hund pro Runde nur einmal Schaden erleiden, egal wie oft ein Hund ihre Fläche durchquert.</p>",
      "items": {
        "action->Bay": {
          "name": "Bellen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Wirkungsbereich</p>\n<hr />\n<p><strong>Effekt</strong> Die Hunde manifestieren sich und bellen laut; dies fügt allen Kreaturen innerhalb von @Template{emanation|distance:30]{30 Fuß/9 m} Entfernung zu den Hunden @Damage[(3d10 + 16)[sonic]]{3W10+16 Punkte Schallschaden} zu (@Check[fortitude|dc:33|basic]{einfacher Zähigkeitswurf}). Bei einem misslungenen Rettungswurf erhält die Kreatur zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}. Die Falle würfelt dann ihre Initiative aus.</p>"
        }
      }
    },
    "Call of the Void": {
      "name": "Ruf der Leere",
      "description": "<p>Ein übernatürlicher Drang, ins Unbekannte zu springen, befällt jeden, der sich der Kante nähert.</p>",
      "disable": "<p>@Check[occultism|dc:34]{Okkultismus}, oder @Check[arcana|dc:36]{Arkane Künste}, um den magischen Zwang von der aktuellen Insel und den direkt mit ihr verbundenen roten Seilen zu bannen; die betroffenen Seile verdunkeln sich daraufhin. Das Echo schaltet zudem automatisch die Gefahr bei jeder Insel aus, auf der er steht, sowie der mit ihr direkt verbundenen roten Seile, wenn er auf dieser Insel Aus Gedanken wiedererstehen nutzt.</p>",
      "reset": "<p>Der Ruf der Leere währt, solange das Echo existiert, aktiviert sich aber erst, wenn das Echo seine Initiative gewürfelt hat. Die Gefahr setzt sich jeden Tag zurück.</p>",
      "routine": "<p>(1 Aktion) Der Ruf hat alle Kreaturen zum Ziel, die sich zur einer Kante angrenzend oder auf einem der roten Seile befinden, und zieht an ihrem Verstand. Eine Kreatur, die in dieser Runde bereits gestürzt ist, ist immun.</p>",
      "stealth": "<p>(Experte), um ein schwaches Ziehen zu bemerken</p>",
      "items": {
        "action->Leap into the Unknown": {
          "name": "Sprung ins Unbekannte",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt ein zum Rand einer Insel angrenzendes Feld oder tritt auf eines der roten Seile</p>\n<hr />\n<p><strong>Effekt</strong> Der Ruf der Leere zieht am Verstand von Eindringlingen und drängt sie, über die Kante zu springen. Eine betroffene Kreatur muss einen @Check[will|dc:34]{Willenswurf} oder einen Wurf für @Check[acrobatics|dc:32|traits:action:balance]{Akrobatik} zum @UUID[Compendium.pf2e.actionspf2e.Item.M76ycLAqHoAgbcej]{Balancieren} ablegen; bei Misslingen stürzt sie über die Kante. Sollte die Kreatur herabstürzen, fällt sie 100 Fuß/30 m, ehe die räumliche Schleife sie wieder auf das Ursprungsfeld zurückbringt und sie den üblichen Sturzschaden erleidet (meistens @Damage[50[bludgeoning]|options:fall-damage]{50 Punkte Wuchtschaden}). Der Ruf der Leere würfelt dann seine Initiative.</p>"
        }
      }
    },
    "Clone Mirrors": {
      "name": "Klonspiegel",
      "description": "<p>Two opposing mirrors spawn endless illusory duplicates of creatures in the hall.</p>",
      "disable": "<p>@Check[thievery|dc:28]{Diebeskunst} (Experte), zum Neupositionieren jedes Spiegels, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (3. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 25), um jedem Spiegel entgegenzuwirken</p>",
      "hpDetails": "pro Spiegel",
      "reset": "<p>The trap resets after 1 day.</p>",
      "routine": "<p>(2 actions) This trap loses 1 action for each mirror disabled. Each mirror uses 1 action to Spawn a @UUID[Compendium.pf2e.pathfinder-dark-archive.Actor.ICdVjs6JEs0YAefl]{Reflection} of a creature reflected in the mirror. The hazard can have a maximum of four reflections spawned at once.</p>",
      "items": {
        "action->Spawn Reflection": {
          "name": "Spiegelbrut",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur spiegelt sich im Spiegel</p>\n<hr />\n<p><strong>Effekt</strong> Der Spiegel erzeugt eine @UUID[Compendium.pf2e.pathfinder-dark-archive.Actor.ICdVjs6JEs0YAefl]{Reflektion} der auslösenden Kreatur, die mit einem Schritt aus dem Spiegel und in den Gang tritt. Die Falle würfelt dann ihre Initiative.</p>"
        }
      }
    },
    "Cocoon of Lucid Potential": {
      "name": "Kokon des klaren Potenzials",
      "languages": "(spricht keine Sprache)",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Spontane Okkulte Zauber"
        },
        "strike-ranged->Psychic Scream": {
          "name": "Psychischer Schrei"
        },
        "action->Anchored in Silk": {
          "name": "In Seide verankert",
          "description": "<p>Der Kokon kann sich nicht bewegen, außer ein bisschen an Ort und Stelle zu wackeln. Er hat keine Bewegungsrate und kann sich nicht bewegen oder bewegt werden, auch nicht durch Mittel wie Teleportation, da die Fäden des Webers ihn physisch und astral an Ort und Stelle festhalten. Der Kokon wirkt alle Zauber psychisch, ersetzt verbale und somatische Komponenten durch Ausdrücke reinen, ungezügelten Willens und entfernt die Kategorie Handhaben aus seiner Aktion Zauber wirken.</p>"
        },
        "action->Give of Oneself": {
          "name": "Sich Selbst Hingeben",
          "description": "<p><strong>Auslöser</strong> Der Weber würde auf 0 TP reduziert werden</p>\n<hr />\n<p><strong>Effekt</strong> Die Lebenskraft des Kokons hängt von der des Webers ab. Er verliert @Damage[30[untyped]]{30 Trefferpunkte} und gibt dem Weber @Damage[15[healing]]{15 Trefferpunkte} zurück. Er kann diese Fähigkeit auch dann einsetzen, wenn er sonst nicht handeln könnte.</p>"
        },
        "action->In There Somewhere": {
          "name": "Irgendwo da drin",
          "description": "<p>Killias Individualität ist immer noch im Kokon, versucht aber, sich der Integration zu widersetzen. Wenn ein Spielercharakter einen Wurf für @Check[diplomacy|dc:32]{Diplomatie} gegen den Kokon schafft, erhält der Kokon @Damage[5d6[mental]]{5W6 Mentalen Schaden} und den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt 1}, während Killias Bewusstsein gegen den Weber kämpft. Der Kokon kann auf diese Weise nicht mehr als einmal pro Runde betroffen werden.</p>"
        },
        "action->Of Same Essence": {
          "name": "Von gleicher Essenz",
          "description": "<p>Der Kokon und der Weber haben die gleiche Essenz. Seine Zauber machen dem Weber nichts aus, wenn sie ihm schaden würden, und der Weber kann alle aktiven Zaubereffekte des Kokons ignorieren, wenn er will (wie zum Beispiel @UUID[Compendium.pf2e.spells-srd.Item.tSosbMsftXcRaQgT]{Gedankenmeer}).</p>"
        }
      }
    },
    "Confounding Portal": {
      "name": "Verwirrender Durchgang",
      "description": "<p>Winzige, um eine Türzarge oder in die Wände eines Ganges eingeritzte Runen verwirren Kreaturen, so dass sie im Kreis gehen.</p>",
      "disable": "<p>@Check[thievery|dc:17]{Diebeskunst}, um die Runen auszukratzen, oder @Check[arcana|dc:16]{Arkane Künste}, um die Runen zu zerstören.</p>",
      "reset": "<p>The trap resets after 1 round.</p>",
      "items": {
        "action->Confounding Misdirection": {
          "name": "Verwirrende Irreführung",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur durchquert den mit Runen versehenen Durchgang oder Gang</p>\n<hr />\n<p><strong>Effekt</strong> Die Kreatur wird von den Illusionen @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}, so dass sie in den Raum zurückkehrt, den sie eigentlich durch die Tür verlassen wollte, bzw. ans andere Ende des Ganges zurückgeht. Für die auslösende Kreatur scheint es keinen Unterschied zu geben, sie glaubt, die Tür zu durchschreiten, bzw. den Gang hinunterzugehen, und für Beobachter wirkt es genauso. Eine Kreatur kann dieser Illusion mit einem @Check[will|dc:19]{Willenswurf} widerstehen und den Raum verlassen oder den Gang hinabgehen, ohne in die Irre geführt zu werden.</p>"
        }
      }
    },
    "Constricting Hall": {
      "name": "Schlagende Wände",
      "description": "<p>Alle vier Wände des Ganges werden elastisch und dehnbar, wenn sich eine Kreatur in der Mitte des Ganges befindet.</p>",
      "disable": "<p>@Check[thievery|dc:28]{Diebeskunst} (Geübt), um jede Wand zu stabilisieren, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (4. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 26), um jeder Wand entgegenzuwirken</p>",
      "reset": "<p>The trap resets after 1 hour.</p>",
      "routine": "<p>(4 Aktionen) Diese Falle verliert 1 Aktion jede Runde pro Wand, die ausgeschaltet wurde. Jede Wand nutzt 1 Aktion, um auf eine Kreatur im Gang mit einem Wandangriff einzuprügeln. Bei einem Treffer erhält das Ziel zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Die Wände verteilen ihre Angriff möglichst gleichmäßig auf die Kreaturen im Gang. Die Wandangriffe unterliegen mit dem Malus für Mehrfachangriffe der Falle.</p>",
      "items": {
        "action->Lose Form": {
          "name": "Form verlieren",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur erreicht die Mitte des Ganges</p>\n<hr />\n<p><strong>Effekt</strong> Die Wände des Ganges verlieren ihre Starrheit und werden elastisch und nachgiebig. Der Gang wird zu Schwierigem Gelände und jede Kreatur muss einen @Check[reflex|dc:26]{Reflexwurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Die Falle würfelt dann ihre Initiative.</p>"
        },
        "strike-melee->Wall": {
          "name": "Wand"
        }
      }
    },
    "Darkside Mirror": {
      "name": "Darkside Mirror",
      "description": "<p>A magic mirror replaces characters with malicious mirror duplicates from another dimension.</p>",
      "disable": "<p>@Check[thievery|dc:34] (legendary) to retrieve a creature from the other dimension within 10 minutes of the switch (possible only if their mirror duplicate is dead), @Check[thievery|dc:39] (master) to permanently disable the mirror once all mirror duplicates are dead, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (7th rank; counteract DC 32) to counteract the mirror for 1 minute and prevent additional replacements during that time.</p>",
      "hpDetails": "The mirror can't be damaged while any mirror duplicate is alive",
      "reset": "<p>The mirror is always ready to absorb creatures into the other dimension. Ten minutes after a creature is sucked into the mirror, if an ally doesn't rescue the creature, it reaches the other dimension. In the mirror dimension, it counts as a mirror duplicate. These dimensions are alternate realities, not planes, so even spells like @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ]{Interplanar Teleport}<em> </em>can't reach them.</p>",
      "routine": "<p>(1 action) The mirror absorbs another reflected creature and replaces it with a mirror duplicate. A mirror duplicate attacks on their own initiative, using the same statistics as the original creature, but they hate all other non-duplicate creatures. A mirror duplicate can spend 3 actions in contact with the mirror to return to their original dimension and release the duplicated creature.</p>",
      "stealth": "<p>(master) to notice it isn't a regular mirror</p>",
      "items": {
        "action->Reflection of Malice": {
          "name": "Reflection of Malice",
          "description": "<p><strong>Trigger</strong> A creature is reflected in the mirror</p>\n<hr />\n<p><strong>Effect</strong> The mirror absorbs the creature, replacing it with a malicious mirror duplicate (@Check[reflex|dc:34] to avoid being absorbed into the mirror), and rolls initiative.</p>"
        }
      }
    },
    "Disorienting Illusions": {
      "name": "Desorientierende Illusionen",
      "description": "<p>Illusions cloaking this chamber cause its walls and all its contents to appear tilted, irregular, and in motion.</p>",
      "disable": "<p>@Check[crafting|dc:17]{Handwerkskunst} (Geübt), um die Dimensionen des Raumes trotz der Illusionen zu berechnen, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (1. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 17), um den Illusionen entgegenzuwirken.</p>",
      "reset": "<p>The trap resets after 1 minute.</p>",
      "items": {
        "action->Disorient": {
          "name": "Desorientieren",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Raum</p>\n<hr />\n<p><strong>Effekt</strong> Illusionen lassen den Raum und Gegenstände darin 1 Minute lang ständig in Bewegung erscheinen, wobei sie sich verzerren und verschieben. Jede Kreatur im Raum muss während der Wirkungsdauer einen @Check[perception|dc:17]{Wahrnehmungswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur zweifelt die Illusionen erfolgreich an und ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur zweifelt die Illusionen zwar an, sieht sie aber immer noch. Sie behandelt den Raum als Schwieriges Gelände.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur wird von den Illusionen genarrt. Sie behandelt den Raum als Schwieriges Gelände und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1}. Solange sie im Raum verweilt, kann sie den Zustandswert für Kränkelnd nicht unter 1 reduzieren.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, aber wenn die Kreatur eine Handlung der Kategorie Bewegung versucht, muss sie einen @Check[flat|dc:5]{Einfachen Wurf} ablegen; bei Misslingen verliert sie die Handlung (bei einem Kritischen Fehlschlag erhält sie zudem den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}).</p>"
        }
      }
    },
    "Distortion Mirror": {
      "name": "Zerrspiegel",
      "description": "<p>Spiegelkabinette nutzen Spiegel, um die Darstellung des Betrachters zu verzerren und dabei den Körper auf schmerzvolle Weise umzuformen, damit er dem Spiegelbild entspricht.</p>",
      "disable": "<p>@Check[thievery|dc:38]{Diebeskunst} (Meister), um die Spiegelfläche zu beschmieren, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (7. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 36), um den Spiegel zu bannen oder der Verwandlung entgegenzuwirken</p>",
      "reset": "<p>The trap resets after 1 day.</p>",
      "stealth": "<p>0 zum Bemerken des Spiegels</p>",
      "items": {
        "action->Painful Transformation": {
          "name": "Schmerzhafte Verwandlung",
          "description": "<p><strong>Auslöser</strong> Ein Kreatur wird im Spiegel gespiegelt</p>\n<hr />\n<p><strong>Effekt</strong> Der Körper der auslösenden Kreatur wird schmerzhaft gestaucht, gestreckt und verdreht, um dem Spiegelbild zu entsprechen. Die Kreatur erleidet @Damage[(6d10 + 30)[force]]{6W10+30 Punkte Kraftschaden} und muss einen @Check[fortitude|dc:39|traits:damaging-effect]{Zähigkeitswurf} ablegen:</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Das Ziel erleidet halben Schaden und für 1 Runde die Zustände @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 1}.</p>\n<p><strong>Fehlschlag</strong> Das Ziel erleidet vollen Schaden und für 4 Runden die Zustände @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 2} und @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Unbeholfen 2}.</p>\n<p><strong>Kritischer Fehlschlag</strong> Das Ziel erleidet doppelten Schaden und für 1 Minute die Zustände Kraftlos 2 und Unbeholfen 2. Solange einer dieser Zustände anhält, erleidet es zudem einen Zustandsmalus von -10 Fuß/3 m auf seine Bewegungsraten.</p>\n<p>Enden die Effekte dieser Falle, endet die Verwandlung der auslösenden Kreatur und sie nimmt wieder ihre natürliche Gestalt an.</p>"
        }
      }
    },
    "Entrapping Chair": {
      "name": "Zupackender Stuhl",
      "description": "<p>Auf verborgenen Schienen schießt ein Stuhl heran, holt eine Kreatur so von den Beinen, dass sie auf dem Stuhl zum Sitzen kommt, und hält sie dann mit zuschnappenden Armlehnen fest.</p>",
      "disable": "<p>@Check[thievery|dc:23]{Diebeskunst} (Experte), um die Laufschienen zu blockieren</p>",
      "reset": "<p>Wenn der Stuhl frei ist, setzt sich die Falle setzt sich über 2 Runden hinweg selbst zurück.</p>",
      "stealth": "<p>(0 zum Bemerken des Stuhls)</p>",
      "items": {
        "action->Take a Seat!": {
          "name": "Setzen!",
          "description": "<p><strong>Trigger</strong> A creature steps on the track</p>\n<hr />\n<p><strong>Effect</strong> The chair rockets forward along the track and slams into the triggering creature, dealing @Damage[(3d8 + 15)[bludgeoning]] damage. A creature who succeeds at a @Check[reflex|dc:22|traits:damaging-effect] save takes no damage and moves out of the chair's path into a random adjacent square not containing the track. A creature who fails this saving throw is knocked into the chair's seat and captured by the armrests, becoming @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} (@UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} on a critical failure; [[/act escape dc=26]]).</p>"
        }
      }
    },
    "Exhaling Portal": {
      "name": "Ausatmendes Portal",
      "description": "<p>Magische, in einen Türrahmen oder dergleichen geritzte Runen verbinden eine Tür mit der Ebene der Luft, wenn sie geöffnet wird, so dass Kreaturen den verbundenen Gang hinuntergeblasen werden.</p>",
      "disable": "<p>@Check[thievery|dc:30|traits:action:disable-a-device]{Diebeskunst} (Experte), zweimal zum Auskratzen der Runen, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (5. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 30), um den planaren Runen entgegenzuwirken; @Check[athletics|dc:32]{Athletik}, um die geöffnete Tür zu schließen (dies schaltet die Falle nicht aus, sondern beendet nur ihre Wirkung)</p>",
      "reset": "<p>The trap resets when the door is shut.</p>",
      "routine": "<p>(1 Aktion) Die Falle nutzt 1 Aktion, um heftige Winde den Gang hinunterwehen zu lassen. Jede Kreatur im Gang muss einen @Check[fortitude|dc:32]{Zähigkeitswurf} ablegen, die Ergebnisse entsprechen denen unter Windstoß. Sollte diese erzwungene Bewegung die Kreatur gegen einen festen Gegenstand schleudern, aus einem Fenster oder eine Treppe hinabwerfen, so erleidet die Kreatur zusätzlich @Damage[(2d10 + 11)[bludgeoning]]{2W10+11 Punkte Wuchtschaden} (oder @Damage[20[bludgeoning]|options:fall-damage]{20 Punkte Wuchtschaden} durch einen Sturz).</p>",
      "items": {
        "action->Gust": {
          "name": "Windstoß",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur öffnet die Tür</p>\n<hr />\n<p><strong>Effekt</strong> Machtvolle Winde wehen den Gang hinab, solange die Tür geöffnet ist. Eine Kreatur muss einen Fertigkeitswurf für @Check[athletics|dc:32]{Athletik} ablegen, um sich in Richtung der Tür zu bewegen; misslingt ihr dieser Wurf, wird sie 5 Fuß/1,50 m weit zurückgeweht und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Die auslösende Kreatur wird zudem von einem heftigen Windstoß getroffen und muss einen @Check[fortitude|dc:32]{Zähigkeitswurf} ablegen. Die Falle würfelt dann ihre Initiative.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur ist nicht betroffen.</p>\n<p><strong>Erfolg</strong> Die Kreatur wird um 5 Fuß/1,50 m zurückgestoßen.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur wird um 10 Fuß/3 m zurückgestoßen.</p>\n<p><strong>Kritischer Fehlschlag</strong> Die Kreatur wird um 10 Fuß/3 m zurückgestoßen und erhält den Zustand Liegend.</p>"
        }
      }
    },
    "False Floor": {
      "name": "Falscher Boden",
      "description": "<p>Der Boden dieser Kammer ist eine Illusion - der wahre Boden liegt 40 Fuß/12 m tiefer. Zudem liegt der Bereich unter dem falschen Boden unter magischer Stille, so dass man nichts aus diesem Bereich hören kann und darin auch nichts zu hören ist (z.B. Schreie durch den Illusionsboden stürzender Personen oder Aufschlaggeräusche).</p>",
      "disable": "<p>Succeeding on a @Check[perception|dc:21] check against the Stealth DC of 21 (including the check to find the trap) disbelieves the illusory floor, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (2nd rank; counteract DC 18) to dispel the illusory floor; <em>dispel magic</em> (2nd rank; counteract DC 20) to dispel the magical silence</p>",
      "reset": "<p>The trap resets after 1 round.</p>",
      "stealth": "<p>(Geübt; oder 0, sollte der illusionäre Boden gebannt werden)</p>",
      "items": {
        "action->Drop": {
          "name": "Sturz",
          "description": "<p><strong>Trigger</strong> A creature walks onto the illusory floor</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature falls through the illusory floor and takes falling damage (typically @Damage[20[bludgeoning]|options:fall-damage] damage). That creature can use the @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge} reaction to avoid falling. The DC to [[/act climb dc=20]] the walls or [[/act grab-an-edge dc=20]] is 20.</p>"
        }
      }
    },
    "False Step Floor": {
      "name": "Falsche Schwelle",
      "description": "<p>Wenn eine Kreatur den Raum betritt, fällt sie durch den Boden, stürzt durch eine interdimensionale Leere und dann durch die Decke des Raumes, so dass sie auf den Boden aufschlägt.</p>",
      "disable": "<p>@Check[thievery|dc:28]{Diebeskunst} (Geübt), zum Unterbrechen der magischen Energieflüsse, oder @Check[arcana|dc:27]{Arkane Künste} oder @Check[occultism|dc:27]{Okkultismus} (Geübt), um die magische Energie neu auszurichten</p>",
      "reset": "<p>The trap resets after 1 round.</p>",
      "items": {
        "action->False Step": {
          "name": "Falsche Schwelle",
          "description": "<p><strong>Trigger</strong> A creature enters the room and steps onto the floor</p>\n<p><strong>Effect</strong> The creature slips through the floor; it tumbles through an interdimensional void before falling back into the room through the ceiling and landing on the floor. The triggering creature takes @Damage[40[bludgeoning]|options:fall-damage] damage from the fall. That creature can try to [[/act grab-an-edge dc=24]] to avoid falling.</p>"
        }
      }
    },
    "K. H. W.'s Echo": {
      "name": "K. H. W.s Echo",
      "hpDetails": "Destabilisierte Gestalt",
      "items": {
        "strike-melee->Rope Dart": {
          "name": "Seilpfeil"
        },
        "strike-ranged->Rope Dart": {
          "name": "Seilpfeil"
        },
        "action->Destabilized Form": {
          "name": "Destabilisierte Gestalt",
          "description": "<p>When the Echo has fewer than 140 Hit Points, his form destabilizes, large chunks disintegrating from his face, limbs, and torso. White moths constantly stream from the missing spaces, creating a @Template[emanation|distance:10] that deals @Damage[6d6[mental]|options:area-damage] damage with a @Check[will|dc:34|basic|options:area-effect].</p>\n<p>As long as the aura persists, he can dissolve into moths and re-form at another location within 15 feet as a free action at the beginning of each of his turns; this has the occult and teleportation traits.</p>"
        },
        "action->Reactive Strike (Special)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.W7SbTykXrNwxDzJc]\nReactive Strike (Special)",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.W7SbTykXrNwxDzJc]\n<p>The Echo has reach 15 for the purpose of determining when Reactive Strike triggers and when making Reactive Strikes.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ReactiveStrike]</p>"
        },
        "action->Astral Spindel Implement": {
          "name": "Astralspindelparaphernum",
          "description": "<p>Das Echo hält eine Spindel, die beständig einen roten Astralfaden spinnt. Sie ist zugleich Paraphernum und Waffe. Sollte sein <em>Seilpfeil</em> verlorengehen oder beschädigt werden, kann es ihn mit einer Interagieren-Aktion neu bilden. Gelingt ihm mit dem <em>Seilpfeil</em> ein Kritischer Treffer, fließen überwältigende Gedanken und Trugbilder den Faden entlang in den Verstand des Ziels Das Ziel erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}.</p>",
          "rules": {
            "0": {
              "text": "Gelingt ihm mit dem Seilpfeil ein Kritischer Treffer, fließen überwältigende Gedanken und Trugbilder den Faden entlang in den Verstand des Ziels Das Ziel erhält für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt}."
            }
          }
        },
        "action->Astral Thread Control": {
          "name": "Astralfadenherrschaft",
          "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde</p>\n<p><strong>Anforderungen</strong> Die letzte Aktion des Echos war ein erfolgreicher Fernkampfangriff mit dem Seilpfeil</p>\n<hr />\n<p><strong>Effekt</strong> Das Echo zuckt mit dem Handgelenk und führt einen weiteren Seilpfeil-Angriff gegen ein anderes Ziel innerhalb von 9 m zum ersten Ziel mit demselben Malus für Mehrfachangriffe durch. Unabhängig vom Erfolg holt es dann die Waffe ein.</p>"
        },
        "action->Contingency Oathday-Nine-Rova": {
          "name": "Notfall Schwurtag-Neun-Rova",
          "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Auslöser</strong> Der Zug des Echos beginnt und es hat den Zustand @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt}, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Bewegungsunfähig}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Gegriffen}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}, @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Gesteuert}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt}, @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Verwirrt} oder kann anderweitig nicht handeln</p>\n<hr />\n<p><strong>Effekt</strong> Das Echo hat mehrere Notfallzauber für den Fall angelegt, dass es kompromittiert wird. Talismane an seinem Leib zerbersten und wirken dem auslösenden Effekt @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegen}. Das Echo kann diese Freie Aktion auch dann nutzen, wenn es ansonsten nicht handeln kann.</p>"
        },
        "action->Reconstitute from Thought": {
          "name": "Aus Gedanken wiedererstehen",
          "description": "<p><strong>Anforderungen</strong> Das Echo steht auf einer der acht großen Inseln auf der Karte und die Insel ist nicht verdunkelt</p>\n<hr />\n<p><strong>Effekt</strong> Das Echo wirft seinen Seilpfeil in die Insel und saugt mentale Essenz aus der Geistebene ab, um sich zu reparieren. Es erlangt @Damage[45[healing]]{45 TP} zurück, während die Insel für 1 Tag farblos grau wird; für diese Zeit kann das Echo hier diese Fähigkeit nicht erneut nutzen. Ferner funktioniert hier dann die Gefahr @UUID[Compendium.pf2e.pathfinder-dark-archive.Actor.0AdtolhMWrPlzVZY]{Ruf der Leere} nicht.</p>"
        },
        "action->Spindle's Web": {
          "name": "Spindelnetz",
          "description": "<p>The Echo's spindle revolves faster and faster until it's a blur, lashing red threads in every direction. The threads deal @Damage[7d6[slashing],7d6[mental]|options:area-damage]{7d6 slashing damage and 7d6 mental damage} to all creatures in a @Template[emanation|distance:30], with a @Check[reflex|dc:34|basic|options:area-effect]. If a creature fails its save, the threads awaken the mindscape anchor within it, affecting it differently based on which anchor that creature used to gain access to the center of the mindscape. (If there is a PC who didn't absorb a mindscape anchor, for instance because there are more than four PCs in the party, then use the anchor of the PC closest to them.)</p>\n<p>The Echo then can't use Spindle's Web for [[/gmr 1d4 #Recharge Spindle's Web]]{1d4 rounds}.</p>\n<ul>\n<li><strong>Lantern</strong> The lantern outlines the creature with searing @UUID[Compendium.pf2e.spells-srd.Item.0qaqksrGGDj74HXE]{Revealing Light} that deals @Damage[2d6[persistent,fire]] damage.</li>\n<li><strong>Mirror</strong> The mirror reflects the creature to another location, teleporting them to a clear space within 25 feet of their current location.</li>\n<li><strong>Chalice</strong> The chalice drains life force, granting the Echo temporary HP equal to half the damage dealt.</li>\n<li><strong>Tome</strong> The tome floods the creature's mind with information; the target is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 round.</li>\n</ul>"
        },
        "lore->Esoteric Lore": {
          "name": "Kenntnis (Esoterik)"
        }
      }
    },
    "Kuchisake-Onna": {
      "name": "Kuchisake-Onna",
      "publicNotes": "<p>A kuchisake-onna, or slit-mouthed woman, is a tall, masked figure who moves with an eerie grace. These horrors are infamous for trapping hapless mortals and asking them, \"Am I pretty?\" A \"no\" response leads to a gruesome death wrought by the silver scissors the kuchisake-onna carries. A \"yes\" prompts them to remove their mask, revealing the scars and cuts running from ear to ear, giving the impression of a terrible, ever-present grin. They then open their mouth to reveal sharp, needle-like teeth and ask another question: \"Even now?\" A \"no\" leads to the same gory death, while a \"yes\" prompts them to use their silver scissors and make the same cuts on the target's face while repeating: \"Then I will make you like me.\"</p>\n<p>There are a handful of methods to weasel out of this otherwise no-win scenario. Answering noncommittally, saying the kuchisake-onna looks \"okay,\" or throwing several small, countable objects like rice or candy often provides enough time to run while the monster is distracted. Few are foolish enough to attack the kuchisake-onna, and those that live to tell the tale speak of a flashing flurry of scissor blades that match even a swordmaster's prowess.</p>",
      "items": {
        "equipment->Silver Scissors": {
          "name": "Silver Scissors"
        },
        "strike-melee->Silver Scissors": {
          "name": "Silver Scissors"
        },
        "action->Compulsive Counting": {
          "name": "Compulsive Counting",
          "description": "<p>When numerous small items are scattered before the kuchisake-onna, they compulsively begins to count them. The kuchisake-onna becomes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to all creatures for [[/gmr 1d4 #Duration Off-Guard]]{1d4 rounds}.</p>"
        },
        "action->Am I Pretty?": {
          "name": "Am I Pretty?",
          "description": "<p>The kuchisake-onna asks a single adjacent target, \"Am I pretty?\" The target must attempt a @Check[will|dc:35|traits:mental] save. If it fails, it is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round, and if it critically fails, it is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round, though still able to respond to the question; this is a mental effect.</p>\n<p>If the target responds \"No\", the kuchisake-onna makes two silver scissors Strikes against the target. If the target responds \"Yes\", the kuchisake-onna makes no Strikes this turn and must use Even Now? as their next action (waiting until the first action of their next turn, if necessary). If the target otherwise responds in a confusing or noncommittal manner, the kuchisake-onna becomes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to all creatures for 1 round but can otherwise act normally.</p>"
        },
        "action->Even Now?": {
          "name": "Even Now?",
          "description": "<p><strong>Requirements</strong> An adjacent creature previously targeted by Am I Pretty? answered \"Yes\"</p>\n<hr />\n<p><strong>Effect</strong> The kuchisake-onna takes off their mask, revealing their slit face and asking, \"Even now?\" The target must attempt a @Check[will|dc:35|traits:mental] save.</p>\n<p>If it fails, it is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round, and if it critically fails, it is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round, though still able to respond to the question; this is a mental effect.</p>\n<p>Whether the target responds \"Yes\" or \"No\", the kuchisake-onna makes two silver scissors Strikes against the target.</p>"
        },
        "action->Lingering Enmity": {
          "name": "Lingering Enmity",
          "description": "<p>The kuchisake-onna's silver scissors Strikes are manifestations of the toxic malice that created them and vanish when the kuchisake-onna is destroyed.</p>\n<p>When the kuchisake-onna has less than half their maximum Hit Points remaining, this concentrated enmity begins to leak out and make their attacks more vicious. Their silver scissors Strikes deal 6d6 persistent bleed damage.</p>\n<hr />\n<p><em>Note: Due to a later published errata this persistent damage is doubled on a critical hit. Due to the high damage potential for this creature's level that interaction may not be intended.</em></p>"
        },
        "action->Rend": {
          "name": "Rend",
          "description": "<p>Silver Scissors</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Rend]</p>"
        }
      }
    },
    "Mirror Door": {
      "name": "Spiegeltür",
      "description": "<p>Die Reflektion einer Wand zeigt eine Tür, wo es keine gibt. Diese Tür kann nur geöffnet werden, während man sie im Spiegel betrachtet.</p>",
      "disable": "<p>@Check[thievery|dc:18|traits:action:disable-a-device]{Diebeskuns}, zum Öffnen der Tür, während man die Reflektion betrachtet.</p>",
      "reset": "<p>The trap resets when the door is shut.</p>",
      "items": {
        "action->Appear": {
          "name": "Erscheinen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betrachtet die Wand in einer Spiegelung</p>\n<hr />\n<p><strong>Effekt</strong> Im Spiegelbild der Wand erscheint eine Tür. Die auslösende Kreatur kann diese nur öffnen und bewegen, solange diese sie im Spiegel betrachtet und ihr ein Fertigkeitswurf für @Check[thievery|dc:18|traits:action:disable-a-device]{Diebeskunst} zum Entschärfen der Falle gelingt.</p>"
        }
      }
    },
    "Mother Mitera": {
      "name": "Mutter Mitera",
      "hpDetails": "Kristalllebensband",
      "items": {
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Vorbereitete Naturzauber"
        },
        "equipment->Ceremonial Robes": {
          "name": "Zeremonielle Robe"
        },
        "treasure->Crystal Flower Crown": {
          "name": "Kristallblumenkrone"
        },
        "strike-melee->Dagger": {
          "name": "Dolch"
        },
        "strike-ranged->Dagger": {
          "name": "Dolch"
        },
        "action->Crystal Vitality Link": {
          "name": "Kristalllebensband",
          "description": "<p>The power of the island links Mitera's vitality to her followers. As long as any of the three quartz formations are intact, whenever Mitera takes damage, any of her followers within 10 miles lose the same amount of HP.</p>"
        },
        "action->Ascension is Near": {
          "name": "Der Aufstieg ist nah",
          "description": "<p><strong>Frequency</strong> once per ascension ritual</p>\n<hr />\n<p><strong>Effect</strong> Mitera activates the moonflower link with her followers. Any followers within @Template[emanation|distance:30]{30 feet} who failed their saving throw against the moonflower tea become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. Anyone who critically failed and did not receive an antidote explodes (this is about half of Mitera's congregation if the PCs didn't successfully administer the antidote). If anyone's body explodes, Mitera gains 30 temporary HP and is @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened} for 3 rounds; she can use this additional action each round only for Strike and Stride actions.</p>"
        },
        "lore->Ludovica Lore": {
          "name": "Kenntnis (Ludovica)"
        }
      }
    },
    "Quartz-Spawned Shadow": {
      "name": "Quarzbrutschatten",
      "publicNotes": "<p>Die mysteriösen, als Schatten bekannten Untoten lauern an dunklen Orten und nähren sich von jenen, die sich zu weit vom Licht entfernen. Wer mit Schatten verhandelt - meistens indem er sie mit einer leuchtenden Waffe auf Abstand hält -, könnte große Geheimnisse erfahren, sind sie doch ideale Spione.</p>",
      "items": {
        "strike-melee->Shadow Hand": {
          "name": "Schattenhand"
        },
        "action->Light Vulnerability": {
          "name": "Empfindlichkeit gegen Licht",
          "description": "<p>Ein Gegenstand, welcher magisches Licht abgibt (z.B. durch den Zauber @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{Licht}), wird als magisch behandelt, wenn er dazu benutzt wird, um den Schattenhegemon anzugreifen.</p>"
        },
        "action->Crystal Siphon": {
          "name": "Lebenskraft absaugen",
          "description": "<p><strong>Anforderungen</strong> Der Schatten und das Ziel sind beide nicht mehr als 40 Fuß/12 m von dem Kristall entfernt, der den Schatten hervorgebracht hat, und der Kristall ist weder bedeckt noch anderweitig umhüllt</p>\n<hr />\n<p><strong>Effekt</strong> Schattenhafte Tentakel winden sich um das Ziel und entziehen ihm einen Teil seiner Lebenskraft, die in den Kristall fließt. Das Ziel erleidet @Damage[4d6[void]]{4W6 Punkte Leerenschaden} (@Check[fortitude|dc:21|basic]{einfacher Zähigkeitswurf}); bei misslungenem Rettungswurf erhält es ferner den Zustand @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Kraftlos 1}. Der Zustand Kraftlos ist kumulativ, wenn er von mehreren Quarzbrutschatten erzeugt wird. Ab einem Zustandswert von 3 oder mehr wird der Schatten des Zieles in den Kristall des Brutschattens gezogen, das Ziel fühlt sich dann an den Kristall gekettet und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, sollte es sich weiter als 40 Fuß/12 m vom fraglichen Kristall entfernen. Der Zustand Kraftlos kann nicht reduziert werden, solange der Kristall besteht; wird der Kristall zerstört, endet der Effekt augenblicklich.</p>"
        },
        "action->Slink in Shadows": {
          "name": "In Schatten eintauchen",
          "description": "<p>Der Schatten kann sich im Schatten einer Kreatur oder Gegenstandes @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Verstecken} oder dort sein @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Schleichen} beenden.</p>"
        }
      }
    },
    "Reflected Desires": {
      "name": "Spiegel der Tiefsten Wünsche",
      "description": "<p>Dieser Spiegel zeigt die tiefsten Wünsche des Betrachters.</p>",
      "disable": "<p>@Check[thievery|dc:18|traits:action:disable-a-device]{Diebeskunst} (Geübt), um den Spiegel ohne Hineinzusehen zu verhängen, oder @Check[occultism|dc:17]{Okkultismus} (Geübt), um mentale Barrieren zu errichten</p>",
      "reset": "<p>The trap resets after 1 round.</p>",
      "stealth": "<p>(0, um den Spiegel zu bemerken)</p>",
      "items": {
        "action->Tempt": {
          "name": "Versuchung",
          "description": "<p><strong>Trigger</strong> A creature looks into the mirror</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature sees themselves enjoying their deepest desires in the mirror's reflection, becoming @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated} (@Check[will|dc:20|options:inflicts:fascinated] negates). This fascination ends automatically when the mirror is broken or covered up.</p>"
        }
      }
    },
    "Reflection": {
      "name": "Reflektion",
      "items": {
        "strike-melee->Reflected Weapon": {
          "name": "Reflektierte Waffe"
        },
        "action->Reflection Routine": {
          "name": "Reflektion-Ablauf",
          "description": "<p>Jede Reflektion verfügt über 2 Aktionen, die sie für die Aktionen Angriff, Laufen oder Schritt in beliebiger Kombination nutzen kann. Reflektionen können während desselben Zuges handeln, in dem sie erschaffen wurden.</p>"
        }
      }
    },
    "Shrinking Hall": {
      "name": "Schrumpfender Korridor",
      "description": "<p>Dieser Flur ist so angelegt, dass er schrumpft, während er von Kreaturen durchquert wird, so dass es unmöglich wird, die Tür am Gangende zu erreichen.</p>",
      "disable": "<p>@Check[thievery|dc:21|traits:action:disable-a-device]{Diebeskunst} (Geübt), um die Waagen im Boden zu blockieren</p>",
      "reset": "<p>Lastet 10 Minuten lang kein Gewicht auf dem Gangboden, setzt sich die Falle zurück und der Korridor kehrt zu seiner ursprünglichen Größe zurück.</p>",
      "items": {
        "action->Shrink": {
          "name": "Schrumpfen",
          "description": "<p><strong>Auslöser</strong> Der Gangboden wird mit 100 Pfund oder mehr an Gewicht belastet</p>\n<hr />\n<p><strong>Effekt</strong> Die letzten 40 Fuß/12 m der Wände schieben sich nach innen, so dass die Deckenhöhe und Gangbreite immer weniger wird, bis nur noch 15 cm Höhe und Breite verbleiben - die Ausgangstür des Ganges wird so komplett blockiert und es ist höchstens einer Winzigen Kreatur möglich, sich @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Hindurchzuzwängen}.</p>"
        }
      }
    },
    "Shrouded Assailant": {
      "name": "Angreifendes Gespenst",
      "description": "<p>Ein Geist tritt aus einem verhüllten Spiegel, zieht dabei das Tuch hinunter und wird davon bedeckt, so dass der Spiegel freigelegt wird. Das verhüllte Gespenst greift die Lebenden an, bis das Tuch von ihm hinuntergezogen wird, was den gestaltlosen Geist verbannt.</p>",
      "disable": "<p>@Check[thievery|dc:43|traits:action:disable-a-device]{Diebeskunst} (Meister), um das Tuch zu stehlen, ehe sich der Geist manifestiert, oder @Check[athletics|dc:47]{Athletik}, um das Tuch nach Manifestation des Geistes fortzuziehen</p>",
      "hpDetails": "Geist",
      "reset": "<p>The haunt is reset when the mirror is covered again.</p>",
      "routine": "<p>(3 Aktionen) Der Geist nutzt 3 Aktionen für Angreifen, Fliegen (60 Fuß/18 m) oder Schritt in beliebiger Reihenfolge. Bei einem erfolgreichen Angriff erhält das Ziel den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 1}, bzw. im Fall eines Kritischen Treffers @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 2}.</p>",
      "items": {
        "action->Don Shroud": {
          "name": "Sich verhüllen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur betritt den Wirkungsbereich</p>\n<hr />\n<p><strong>Effekt</strong> Der Geist tritt aus dem Spiegel, trägt dabei das Tuch wie ein Leichentuch und legt den Spiegel frei. Die auslösende Kreatur muss einen @Check[will|dc:38]{Willenswurf} ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt 3}. Die Spukerscheinung würfelt dann ihre Initiative.</p>"
        },
        "strike-melee->Shrouded Touch": {
          "name": "Verhüllte Berührung"
        }
      }
    },
    "Shuffling Hall": {
      "name": "Seitwärtsverschiebung",
      "description": "<p>Vier Druckplatten in diesem verspiegelten Flur rotieren vertikal, wenn man auf sie tritt, und schicken eine auf der Druckplatte stehende Kreatur in einen angrenzenden, gänzlich leeren Raum. Jede Druckplatte schickt Kreaturen in einen anderen Raum.</p>",
      "disable": "<p>@Check[thievery|dc:12|traits:action:disable-a-device]{Diebeskunst}, zum Deaktivieren einer Druckplatte</p>",
      "reset": "<p>The trap resets after 1 round.</p>",
      "items": {
        "action->Flip": {
          "name": "Seitwärtsrollen",
          "description": "<p><strong>Auslöser</strong> Eine Kreatur tritt auf eine Druckplatte</p>\n<hr />\n<p><strong>Effekt</strong> Der Boden und die angrenzende Wand rotieren nach oben und über eine zentrale Achse, während die auslösende Kreatur in einen angrenzenden, völlig leeren Raum geschoben wird und zugleich die Druckplatte und die Wand mit einem anderen Paar auf derselben Achse ersetzt werden. Die auslösende Kreatur wird in einen angrenzenden Raum geschoben, erleidet @Damage[1d8[bludgeoning]]{1W8 Punkte Wuchtschaden} und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Liegend}. Gelingt der Kreatur ein @Check[reflex|dc:19|traits:damaging-effect]{Reflexwurf}, erleidet sie keinen Schaden und bewegt sich von der Falle herunter, so dass sie auf dem Feld landet, von dem aus sie ursprünglich auf die Druckplatte getreten ist.</p>"
        }
      }
    },
    "Sigil of Deepest Fears": {
      "name": "Siegel der Tiefsten Furcht",
      "description": "<p>Ein arkanes Siegel zwingt Kreaturen, sich ihren größten Ängsten zu stellen.</p>",
      "disable": "<p>@Check[thievery|dc:43|traits:action:disable-a-device]{Diebeskunst} (Meister), um dem Siegel die Energie abzusaugen, oder @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Magie bannen} (9. Grad; @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.E4Q7EiSG18sIvFwg]{Entgegenwirken} SG 42), um dem Siegel entgegenzuwirken</p>",
      "reset": "<p>The trap resets after 1 day.</p>",
      "stealth": "<p> (Meister)</p>",
      "items": {
        "action->Face Your Fear": {
          "name": "Stell dich der Angst",
          "description": "<p><strong>Trigger</strong> A creature moves within 10 feet of the sigil</p>\n<hr />\n<p><strong>Effect</strong> All creatures within 120 feet of the sigil are affected by a @UUID[Compendium.pf2e.spells-srd.Item.MJx7DmjsWYzDZ3a4]{Phantasmagoria} spell (@Check[will|dc:40|options:area-effect,damaging-effect] save).</p>"
        }
      }
    },
    "Spectral Fang Paleohemoth": {
      "name": "Spectral Fang Paleohemoth",
      "publicNotes": "<p>Paleohemoths are typically made from the fossilized bones of dinosaurs and other ancient megafauna, though some crafters stretch the definition and instead use magically petrified bones of dragons or even giants. Not bound to any specific model, paleohemoths are crafted to be as terrifying as possible instead of models of anatomic accuracy. As such, most paleohemoths are nightmarish saurian amalgams whose massive arms end with the complete skulls of apex predators like tyrannosauruses, their bite enhanced to petrify flesh.</p>\n<p>Intact fossilized bones are difficult components to scrounge, much less whole skeletons. An alternate way to obtain them is to hire expert hunters or adventurers to seek out live dinosaurs, bring back the bones, and use magic to turn them to stone. Of course, some purists prefer genuine fossilized bones and are willing to pay the price for their acquisition. Either way, opportunities await enterprising souls with the proper tools and several <em>spacious pouches</em>.</p>\n<p>The magic that animates paleohemoths grants them a form of modular flexibility, letting them trade mobility for extended reach through the rapid rearrangement of their limbs. This often involves bones moving from the legs in order to extend the arms. While this does lead to a somewhat silly anatomy, it is nonetheless effective. This ability also lets them appear like a jumbled mass of bones at rest, making them likely to be mistaken for decor rather than guardians.</p>\n<p>The reasons for creating such constructs vary. While they're often associated with guarding evil geniuses in deep, dark dungeons, they have great uses elsewhere. More elegant versions may be used to protect the private collections of upper-class collectors. Thuvia makes great use of paleohemoths in their construct arenas. While they weren't initially permitted to fight, an exploited loophole has made them a popular addition to the arenas ever since.</p>",
      "tokenName": "Paleohemoth",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Spectral Flame": {
          "name": "Spectral Flame"
        },
        "action->Fossilization": {
          "name": "Fossilization",
          "description": "<p>The first time each round a creature takes damage from the paleohemoth's jaws, the target must attempt a @Check[fortitude|dc:32] save. If it fails and has not already been slowed by this ability, it becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 minute.</p>\n<p>If the creature was already slowed by this ability, a failed save causes it to be @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Petrified} permanently.</p>"
        },
        "action->Incomplete": {
          "name": "Incomplete",
          "description": "<p>The spectral fang paleohemoth is missing part of its body, making it Large instead of Huge and reducing the reach of its jaws Strike to 10 feet.</p>"
        },
        "action->Reassemble": {
          "name": "Reassemble",
          "description": "<p>The paleohemoth reorganizes its bones, increasing its reach to 25 feet and reducing its Speed to 15 feet. It can revert to its original form by taking this action again.</p>"
        }
      }
    },
    "Spirit Window": {
      "name": "Geisterfenster",
      "description": "<p>In einem Fenster gefangene Geister verletzen jene, die das Fenster berühren.</p>",
      "disable": "<p>@Check[occultism|dc:48]{Okkultismus} (Legende), um die Geister aus dem Spiegel zu befreien, oder @Check[religion|dc:48]{Religionskunde} (Legende), um die Geister zu verbannen</p>",
      "hpDetails": "Hardness 35 (window)",
      "reset": "<p>The trap resets after 1 round.</p>",
      "items": {
        "action->Siphon Soul": {
          "name": "Seele entziehen",
          "description": "<p><strong>Trigger</strong> A creature touches the window</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature takes @Damage[(8d10+44)[void]] damage with a @Check[will|dc:42|basic] save as the window attempts to steal their soul. If this damage would kill the target, the target's soul is trapped inside the window with the effects of @UUID[Compendium.pf2e.spells-srd.Item.GYmXvS9NJ7QwfWGg]{Seize Soul}.</p>"
        }
      }
    },
    "Thalassophobia Pool": {
      "name": "Thalassophobia Pool",
      "description": "<p>The pool sucks in creatures that fall into it, making them sink into its endless depths.</p>",
      "disable": "<p>@Check[diplomacy|dc:32|name:Calm the Pool] (master) to quell the fear and calm the pool or @Check[intimidation|dc:35|name:Scare the Pool] to give the pool something worse to fear; three successes required.</p>",
      "reset": "<p>The trap resets once there are no moving creatures in it.</p>",
      "routine": "<p>(3 actions) Water from the chalice increases the depth of the water by 10 feet for each action. Each time this happens, creatures in the pool are pushed 10 feet down and take @Damage[1d6[bludgeoning]] damage. As the pool has no bottom, creatures in it can fall down indefinitely; they must @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swim} up to avoid drowning, but the water is especially choppy, so the Athletics DC is @Check[athletics|dc:25|traits:action:swim]. The pool never overflows. Each successful check to Disable reduces the pool's actions by 1, and once the pool is completely Disabled, the water becomes still and the Athletics DC to Swim becomes @Check[athletics|dc:10|traits:action:swim].</p>",
      "stealth": "<p>(trained)</p>",
      "tokenName": "Thalassophobic Pool",
      "items": {
        "action->Downpour": {
          "name": "Downpour",
          "description": "<p><strong>Trigger</strong> A creature falls into the pool</p>\n<hr />\n<p><strong>Effect</strong> More water pours forth from the chalice. Creatures in the pool become @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1}, and they can't decrease their clumsy condition so long as they remain in the pool. The trap then rolls initiative.</p>"
        }
      }
    },
    "The Morrowkin": {
      "name": "Der Zukunftsfresser",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "action->Disgusted by Food": {
          "name": "Von Nahrung angewidert",
          "description": "<p>Der Zukunftsfresser ernährt sich von Träumen und dem Potenzial seiner Opfer - und von nichts anderem. Wendet eine Kreatur 1 Aktion auf, um dem Zukunftsfresser Nahrung zu präsentieren, erhält er automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Kränkelnd 1} (bzw. steigt der Zustandswert für Kränkelnd um 1 bis maximal Kränkelnd 6); senke die RK, Angriffswürfe, Rettungswürfe und Fähigkeits-SG des Zukunftsfressers passend zum Zustand Kränkelnd. Der Zukunftsfresser kann nicht würgen, um den Zustandswert zu senken.</p>"
        },
        "action->Endless": {
          "name": "Endlos",
          "description": "<p>Sollte der Zukunftsfresser auf 0 TP reduziert werden oder für länger als ein paar Runden den Zustand Kampfunfähig erhalten, verschwindet er. Nach 1 Minute kehrt er völlig erfrischt so zurück, als wäre der vorherige Kampf nicht geschehen - er verfügt wieder über volle TP, ist frei von Effekten und kann seine Fähigkeit Zukunft verschlingen sogleich nutzen.</p>"
        },
        "action->Drain Potential": {
          "name": "Potenzial rauben",
          "description": "<p>Der Zukunftsfresser versucht, seinem Ziel die Motivation zu entziehen. Das Ziel muss einen @Check[fortitude|dc:31]{Zähigkeitswurf} ablegen; bei Misslingen erhält es den Zustand @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 1} (bzw. @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Todgeweiht 2} bei einem Kritischen Fehlschlag) und muss 1 Minute lang bei allen Würfen zweimal würfeln und das schlechtere Ergebnis nutzen. Der Träger eines Hoffnungstalismans ist davon nicht betroffen.</p>"
        },
        "action->Swallow Future": {
          "name": "Zukunft verschlingen",
          "description": "<p><strong>Frequency</strong> once per minute</p>\n<hr />\n<p><strong>Effect</strong> The morrowkin inhales and draws forth the future deeds of all creatures around it. All creatures within a @Template[type:emanation|distance:30] of the morrowkin take @Damage[(6d8+18)[mental]|options:area-damage] damage depending on their @Check[will|dc:39] save. Creatures wearing hope talismans can choose to let their hope talisman break in order to ignore the effect after seeing the result of their Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes no damage.</p>\n<p><strong>Success</strong> The creature takes half damage and is @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1}.</p>\n<p><strong>Failure</strong> The creature takes full damage and is @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 2}.</p>\n<p><strong>Critical Failure</strong> The creature takes double damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 4} (likely causing it to die immediately).</p>"
        },
        "action->Tomorrow's Fury": {
          "name": "Zorn des Zukunftsfresser",
          "description": "<p>Der Zukunftsfresser führt Klauenangriffe gegen alle Ziele innerhalb seines Angriffsradius aus (je 1 Angriff pro Ziel); die Angriffe zählen gegen seinen Malus für Mehrfachangriffe, dieser steigt aber erst nach dem letzten dieser Angriffe.</p>"
        }
      }
    },
    "The Weaver in Dreams": {
      "name": "Der Traumweber",
      "speed": "Pirscher in Träumen",
      "items": {
        "strike-melee->Claw": {
          "name": "Klaue"
        },
        "strike-melee->Astral Silk": {
          "name": "Astralseide"
        },
        "action->Dreams Unraveling": {
          "name": "Traumauflösung",
          "description": "<p>Wenn der Weber weniger als 155 Trefferpunkte hat, löst sich seine Gestalt teilweise auf und zeigt Flecken von reinem Horror, die so stark sind, dass sie körperliche Wunden hinterlassen. Dies erzeugt eine Ausstrahlung von 10 Fuß/3 m, die @Damage[3d6[mental],3d6[slashing]|options:area-damage]{3W6 Mentalen Schaden und 3W6 Hiebschaden} verursacht (@Check[will|dc:36|basic|options:area-effect]{einfacher WIL}). Eine Kreatur, die den @UUID[Compendium.pf2e.actionspf2e.Item.UWdRX1VelipCzrCg]{Blick abwendet}, ist immun gegen die Aura.</p>"
        },
        "action->Nameless Nightmare": {
          "name": "Namenloser Albtraum",
          "description": "<p>Der Weber hat seinen eigenen Namen abgeschüttelt, um ein Wesen der Angst zu werden. Er kann sprachliche Effekte und alles, was den Zustand @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Verängstigt} auslöst, einfach ignorieren. Ohne Namen kann er von Phänomenen kaum beeinflusst werden; der Weber erholt sich von den Zuständen @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Gelähmt}, @UUID[Compendium.pf2e.conditionitems. Item.xYTAsEpcJE1Ccni3]{Verlangsamt} und @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Betäubt} am Ende seines Zuges, und sein Einfacher Wurf zum Entfernen von Anhaltendem Schaden ist @Check[flat|dc:5]{Einfacher Wurf}. Wenn jemand seinen Namen ausspricht, schreibt oder auf andere Weise versucht, ihn aufzuzeichnen, erleidet diese Kreatur automatisch @Damage[10[mental]]{10 Punkte Mentalen Schaden} und der Versuch schlägt fehl.</p>"
        },
        "action->Stitch Into the Web": {
          "name": "In das Netz nähen",
          "description": "<p><strong>Auslöser</strong> Der Weber wird gegen seinen Willen bewegt oder ein Wesen versucht, ein Feld innerhalb von 20 Fuß/6 m um ihn herum auf irgendeine Weise zu verlassen, einschließlich Teleportation.</p>\n<hr />\n<p><strong>Effekt</strong> Die Seidenstiche des Webers fixieren einen Körper, damit er sich nicht mehr bewegen kann. Das Wesen hört auf, sich zu bewegen, und die Aktion wird unterbrochen. Die Unterbrechung wirkt nicht auf Astralkörper.</p>"
        },
        "action->Separate Astral Body": {
          "name": "Astralkörper trennen",
          "description": "<p>Der Weber verankert einen Seidenfaden in der Psyche des Ziels und zieht daran, um dessen Astralgestalt aus dem Körper zu reißen. Wenn das Ziel einen @Check[will|dc:36]{Willenswurf} nicht schafft, wird seine Astralgestalt herausgezogen, sodass ein geisterhaftes Abbild von ihm in einem benachbarten Raum erscheint, den der Weber auswählt. Ein Astralkörper ist immun gegen physischen Schaden, aber normal anfällig für mentale Effekte, Krafteffekte und Effekte, die direkt auf den Geist abzielen. Das Ziel bleibt durch eine silberne Schnur mit seinem physischen Körper verbunden, die immer sichtbar ist und möglicherweise Versuche, sich zu verstecken, vereitelt. Die Trennung vom Astralkörper belastet die Psyche, verursacht einen Statusmalus von -1 auf Willensrettungswürfe und fügt @Damage[1d6[persistent,mental]]{1W6 Anhaltenden Mentalen Schaden} zu, solange der Körper getrennt ist; dieser erhöht sich auf @Damage[3d6[persistent,mental]]{3W6}, wenn das Ziel jemals mehr als 30 Fuß/9 m von seinem Astralkörper entfernt ist. Das Ziel kann eine einzelne Aktion, die die Eigenschaft „Konzentrieren” hat, nutzen, um seinen Astralkörper um eine Strecke zu bewegen, die seiner Geschwindigkeit entspricht. Wenn das Ziel keinen anhaltenden mentalen Schaden mehr durch diese Fähigkeit erleidet, kehrt der Astralkörper zum physischen Körper zurück und beendet den Effekt. Wenn ein Ziel Silber bei sich hat, dann schlägt die Fähigkeit beim ersten Einsatz fehl und alles Silber, das größer als eine Münze ist, läuft an - das zerstört zwar keine Gegenstände wie Waffen oder thaumaturgische Geräte, verhindert aber, dass sie mehr als einmal vor dieser Fähigkeit schützen.</p>"
        },
        "action->Sever Astral Threads": {
          "name": "Astralfäden durchtrennen",
          "description": "<p>Der Weber schneidet mit einer Klaue die silberne Schnur durch, die den Astralkörper und den physischen Körper eines Wesens verbindet. Das verursacht @Damage[16d6[mental]]{16W6 Mentalen Schaden} bei jedem Ziel, das von Astralfäden durchtrennen betroffen ist und dessen physischer oder Astralkörper sich innerhalb von 10 Fuß/3 m um den Weber befindet (@Check[will|dc:37|basic]{einfacher WIL}). Nachdem es von dieser Fähigkeit getroffen wurde, knallt der Astralkörper heftig zurück in den physischen Körper des Ziels, wodurch dessen Sicht verschwimmt und es bis zum Beginn seines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blind} erleidet, außer es hat beim Rettungswurf einen Kritischen Erfolg.</p>"
        },
        "action->Stalker in Dreams": {
          "name": "Pirscher in Träumen",
          "description": "<p><strong>Auslöser</strong> Der Weber wird für alle Kreaturen im Umkreis von 60 Fuß/18 m @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Verborgen} oder wird von keiner Kreatur im Umkreis von 60 Fuß/18 m bemerkt.</p>\n<hr />\n<p><strong>Effekt</strong> Die Anwesenheit des Webers im Universum hängt davon ab, wie andere ihn wahrnehmen, und wenn diese nachlässt, kann er an einen neuen Ort huschen. Der Weber teleportiert sich an einen freien Ort innerhalb von 60 Fuß/18 m, der nicht in Sichtweite von Kreaturen innerhalb von 60 Fuß/18 m liegt. Wenn der Weber im Rahmen einer Bewegungsaktion Verborgen oder Unbeobachtet wurde, kann er seine Bewegung nach der Teleportation fortsetzen. Eine Kreatur, die ihren Blick vom Weber abwendet, beobachtet ihn nicht.</p>"
        },
        "action->String Astral Body": {
          "name": "Astralkörper auffädeln",
          "description": "<p>Der Weber befestigt Fäden am Astralkörper eines Wesens, um es zu bewegen. Er zieht einen ungeschützten Astralkörper, der in Reichweite seines Astralseidenangriffs ist, bis zu 20 Fuß/6 m weit, ohne dass ein Rettungswurf fällig ist.</p>"
        }
      }
    },
    "Verdure's Moonflower": {
      "name": "Inselmondblume",
      "hpDetails": "Schnelle Heilung 10",
      "languages": "Telepathie 1 Meile/1,5 km (nur andere Mondblumen)",
      "publicNotes": "<p>Diese riesigen Pflanzen haben dicke, verknotete Stämme, die mit gezahnten Blüten geschmückt sind. An der Spitze des Stammes sitzt ein klaffender Mund, der in der Lage ist, die meisten Kreaturen zu verschlucken, die kleiner sind als die ganze Mondblüte. Mondblumen können sich langsam auf ihren kräftigen Wurzeln bewegen oder sie zum Angriff benutzen, aber normalerweise graben sie sie tief in den umgebenden Boden ein und bleiben auf der Stelle, um auf Beute zu warten.</p>\n<p>Obwohl Mondblumen nicht im herkömmlichen Sinne sprechen können, kommunizieren sie telepathisch mit anderen Mondblumen. Forscher, die einer einzigen Mondblume begegnen, können so sicher sein, dass alle anderen Mondblumen in der Nähe auf sie vorbereitet sein werden. Diejenigen, denen es gelingt, die telepathische Kommunikation einer Mondblume abzufangen, werden von Visionen von schrecklichen, urzeitlichen Dschungeln angegriffen, die von titanischen Pflanzen beherrscht werden. Ob dies eine Vision der Vergangenheit oder ein Traum von der Zukunft ist, den alle Mondblumen teilen, ist unbekannt.</p>\n<p>Mondblumen sind außerirdische Lebensformen von einem längst toten Planeten, aber ihre Verbreitung in der gesamten Galaxie wurde durch die Machenschaften des Reichs der Schwärze sichergestellt, einer finsteren, außerirdischen Organisation aus den dunklen Orten zwischen den Sternen.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in dichter Vegetation"
        }
      },
      "tokenName": "Mondblume",
      "items": {
        "strike-melee->Bite": {
          "name": "Biss"
        },
        "strike-melee->Root": {
          "name": "Wurzel"
        },
        "action->Fast Healing 10": {
          "name": "<Compendium> 10"
        },
        "action->Pod Prison": {
          "name": "Schotengefängnis",
          "description": "<p><strong>Requirements</strong> A creature is swallowed by the moonflower</p>\n<hr />\n<p><strong>Effect</strong> The moonflower wraps the swallowed creature in a cocoon and extrudes it into an adjacent square. The creature continues to be Swallowed Whole and takes half damage from any damage dealt to the cocoon. Once the cocoon is Ruptured, it deflates and decays.</p>"
        },
        "action->Pod Spawn": {
          "name": "Schotenbrut",
          "description": "<p>If a Small or larger creature dies within a pod prison, the pod transforms into an adult moonflower with full Hit Points after [[/gmr 1d4 #hours]]{1d4 hours} of growth. The dead creature's equipment remains inside the new moonflower and can be retrieved if the moonflower is slain.</p>"
        },
        "action->Spray Blossoms": {
          "name": "Blütenregen",
          "description": "<p>The moonflower expels mind-warping petals in a @Template[type:cone|distance:30]. Creatures in the area take @Damage[4d6[mental]|options:area-damage] damage and @Damage[4d6[poison]|options:area-damage] damage (@Check[will|dc:26|basic] save). A creature that fails is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute, and @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 round if it got a critical failure. The moonflower can't Spray Blossoms again for [[/gmr 1d4 #Recharge Spray Blossoms]]{1d4 rounds}.</p>"
        },
        "action->Swallow Whole": {
          "description": "<p>Groß, @Damage[(2d10+10)[bludgeoning],2d6[acid]]{2W10+10 Wuchtschaden und 2W6 Säureschaden}, Befreien 21</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    }
  },
  "mapping": {
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  },
  "folders": {
    "Hazards": "Hazards",
    "NPCs": "NPCs"
  }
}