{
  "PF2E": {
    "Actions": {
      "AdministerFirstAid": {
        "Description": "<p>Du leistest einer angrenzenden Kreatur Erste Hilfe, welche den Zustand Sterbend besitzt und/oder Blutungsschaden erleidet. Sollte eine Kreatur bluten und im Sterben liegen, so wähle, welches Leiden du behandeln willst, ehe du den Fertigkeitswurf für Heilkunde ablegst. Du kannst danach erneut Erste Hilfe leisten anwenden, um auch den anderen Effekt zu lindern.</p>\n<ul>\n<li><strong>Blutung stoppen</strong> Lege einen Fertigkeitswurf für Heilkunde bei einer Kreatur ab, die unter Anhaltendem Blutungsschaden (siehe Seite 452) leidet. Dies verschafft dem Patienten einen weiteren Einfachen Wurf, um den Anhaltenden Schaden zu beenden. Der SG des Fertigkeitswurfes ist in der Regel der SG des Effektes, welcher die Blutung ausgelöst hat.</li>\n<li><strong>Stabilisieren</strong> Lege einen Fertigkeitswurf für Heilkunde bei einer Kreatur ab, die auf 0 Trefferpunkte reduziert ist und den Zustand Sterbend besitzt. Der SG ist 5 + der Erholungswurfs-SG der Kreatur (meistens 15 + der Grad des Zustandes Sterbend).</li>\n</ul>\n<p><strong>Erfolg</strong> Solltest du die Kreatur stabilisieren, verliert sie den Zustand Sterbend, behält aber den Zustand Bewusstlos. Solltest du eine Blutung stoppen wollen, steht der Kreatur ein Einfacher Wurf zu, um die Blutung zu beenden.<br>\n<strong>Kritischer Fehlschlag</strong> Falls du versuchst, die Kreatur zu stabilisieren, steigt ihr Sterbegrad um 1. Solltest du versuchen, eine Blutung zu stoppen, erleidet die Kreatur augenblicklich Schaden in Höhe des Anhaltenden Blutungsschadens.</p>",
        "Stabilize": {
          "Description": "<p>Du leistest einer angrenzenden Kreatur Erste Hilfe, welche den Zustand Sterbend besitzt. Lege einen Fertigkeitswurf für Heilkunde bei einer Kreatur ab, die auf 0 Trefferpunkte reduziert ist und den Zustand Sterbend besitzt. Der SG ist 5 + der Erholungswurfs-SG der Kreatur (meistens 15 + der Grad des Zustandes Sterbend).</p>\n<p><strong>Erfolg</strong> Die Kreatur verliert den Zustand Sterbend, behält aber den Zustand Bewusstlos.<br>\n<strong>Kritischer Fehlschlag</strong> Der Sterbegrad der Kreatur steigt um 1.</p>",
          "DifficultyClass": {
            "Label": "Erste Hilfe leisten SG"
          },
          "Notes": {
            "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Der Sterbegrad der Kreatur steigt um 1.",
            "success": "<strong>Erfolg</strong> Die Kreatur verliert den Zustand Sterbend, behält aber den Zustand Bewusstlos."
          },
          "Title": "Erste Hilfe leisten - Stabilisieren"
        },
        "StopBleeding": {
          "Description": "<p>Du leistest einer angrenzenden Kreatur Erste Hilfe, welche Blutungsschaden erleidet. Lege einen Fertigkeitswurf für Heilkunde bei einer Kreatur ab, die unter Anhaltendem Blutungsschaden (siehe Seite 452) leidet. Dies verschafft dem Patienten einen weiteren Einfachen Wurf, um den Anhaltenden Schaden zu beenden. Der SG des Fertigkeitswurfes ist in der Regel der SG des Effektes, welcher die Blutung ausgelöst hat.</p>\n<p><strong>Erfolg</strong> Der Kreatur steht ein Einfacher Wurf zu, um die Blutung zu beenden.<br>\n<strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet augenblicklich Schaden in Höhe des Anhaltenden Blutungsschadens.</p>",
          "Notes": {
            "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Die Kreatur erleidet augenblicklich Schaden in Höhe des Anhaltenden Blutungsschadens.",
            "success": "<strong>Erfolg</strong> Der Kreatur steht ein Einfacher Wurf zu, um die Blutung zu beenden."
          },
          "Title": "Erste Hilfe leisten - Blutung stoppen"
        },
        "Title": "Erste Hilfe leisten",
        "Warning": {
          "TargetNotDying": "Zielkreatur hat nicht den Zustand Sterbend.",
          "UnknownVariant": "Unbekannte Variante {variant} für Erste Hilfe leisten genutzt, nutze eine von diesen: {variants}."
        }
      },
      "ArcaneSlam": {
        "Modifier": {
          "SizeDifference": "Größenunterschied"
        },
        "Notes": {
          "NoTarget": "<strong>Größenunterschied</strong> Du erleidest einen Situationsmalus von -2, wenn das Ziel eine Größenkategorie größer ist als du und von -4, wenn es noch größer ist. Du erhältst einen Situationsbonus von +2 auf die Probe, wenn das Ziel eine Größenkategorie kleiner ist als du, und von +4, wenn es noch kleiner ist.",
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Die Kreatur reißt sich los und ist nicht mehr von dir @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du schleuderst den Gegner zu Boden und die magische Energie überwältigt ihn. Die Kreatur wird zu Boden geworfen, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}, wird für 1 Runde @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Geblendet} und erleidet Schaden in Höhe von [[/r 2d6 + @abilities.str.mod # Damage: Arcane Slam]]{2W6 plus deinem Stärke-Modifikator}. Der Gegner zählt nicht mehr als von dir @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}.",
          "failure": "<strong>Fehlschlag</strong> Du kannst die Kreatur nicht zu Boden schlagen, aber die Kreatur gilt weiter als von von dir Gegriffen.",
          "success": "<strong>Erfolg</strong> Du wirfst den Gegner zu Boden. Die Kreatur liegt am Boden, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und erleidet Schaden in Höhe deines [[/r @abilities.str.mod # Damage: Arcane Slam]]{Stärke-Modifikators}. Der Gegner zählt nicht mehr als von dir @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}."
        },
        "Title": "Arkaner Schlag"
      },
      "AvoidNotice": {
        "Notes": {
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du bist während deiner Bewegung @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{unbemerkt} durch die Kreatur und bleibst unbemerkt durch die Kreatur am Ende deiner Bewegung.<br /><br />Siehe die @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} Aktion für Details.",
          "success": "<strong>Erfolg</strong> Die Kreatur entdeckt dich während deiner Bewegung nicht, so dass du am Ende deiner Bewegung ihr gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt} besitzt.<br/><br/>Siehe die Aktion @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} für Details."
        },
        "Title": "Unbemerkt bleiben"
      },
      "Balance": {
        "Description": "<p>Du bewegst dich über eine schmale Oberfläche oder unebenen Boden und legst dabei einen Fertigkeitswurf für Akrobatik gegen den Balancieren-SG ab. Während du dich auf einer schmalen Oberfläche oder unebenem Boden befindest, bist du Auf dem Falschen Fuß betroffen.</p>\n<p><strong>Kritischer Erfolg</strong> Du bewegst dich um bis zu deiner Bewegungsrate fort.<br>\n<strong>Erfolg</strong> Du bewegst dich um bis zu deiner Bewegungsrate fort, behandelst den Boden aber als Schwieriges Gelände (jedes Feld zählt als zwei Felder, bzw. eine Bewegung um 5 Fuß/1,50 m verbraucht 10 Fuß/3 m deiner Bewegungsrate).<br>\n<strong>Fehlschlag</strong> Du kannst dich nicht fortbewegen, ohne das Gleichgewicht zu verlieren und zu stürzen; die Aktion ist verbraucht. Solltest du dich dennoch fortbewegen und stürzen, so endet dein Zug.</p>\n<p><strong>Kritischer Fehlschlag</strong> Du stürzt und dein Zug endet.</p>\n<section class=\"sample-tasks\">\n<h2>Beispiele für Balancieren</h2>\n<p><strong>Ungeübt</strong> Wurzelwerk, unebene Pflastersteine</p>\n<p><strong>Geübt</strong> Holzbalken</p>\n<p><strong>Experte</strong> Tiefe, lockere Erde</p>\n<p><strong>Meister</strong> Seil, glatte Eisfläche</p>\n<p><strong>Legende</strong> Messerklinge, von der Decke herabfallende Brocken oder wegbrechende Elemente des Bodens</p>\n</section>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du stürzt und dein Zug endet.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du bewegst dich um bis zu deiner Bewegungsrate fort.",
          "failure": "<strong>Fehlschlag</strong> Du kannst dich nicht fortbewegen, ohne das Gleichgewicht zu verlieren und zu stürzen; die Aktion ist verbraucht. Solltest du dich dennoch fortbewegen und stürzen, so endet dein Zug.",
          "success": "<strong>Erfolg</strong> Du bewegst dich um bis zu deiner Bewegungsrate fort, behandelst den Boden aber als Schwieriges Gelände (jedes Feld zählt als zwei Felder, bzw. eine Bewegung um 5 Fuß/1,50 m verbraucht 10 Fuß/3 m deiner Bewegungsrate)."
        },
        "Title": "Balancieren"
      },
      "BonMot": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Stichelei ist grauenhaft. Du erleidest denselben Malus, den ein Gegner im Erfolgsfall erlitten hätte. Der Effekt endet nach 1 Minute oder wenn du ein weiteres Bonmot erfolgreich einsetzt. @UUID[Compendium.pf2e.feat-effects.GoSls6SKCFmSoDxT]{Effekt: Bonmot}",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Das Ziel ist abgelenkt und erleidet 1 Minute lang einen Zustandsmalus von -3 auf Wahrnehmung und Willenswürfe. Das Ziel kann den Effekt früher durch eine scharfe Erwiderung beenden. Dies kann entweder eine Einzelaktion der Kategorie Konzentration oder ein passender Fertigkeitseinsatz sein, um die Erwiderung zu begleiten. Der SL bestimmt, welcher Fertigkeitseinsatz passend ist. Sie müssen allerdings mindestens 1 Aktion dauern. Üblicherweise muss die scharfe Erwiderung ein Charisma-basierter Fertigkeitseinsatz der Kategorie Sprache sein. @UUID[Compendium.pf2e.feat-effects.CtrZFI3RV0yPNzTv]{Effekt: Bonmot (Kritischer Erfolg)}",
          "success": "<strong>Erfolg</strong> Das Ziel ist abgelenkt und erleidet 1 Minute lang einen Zustandsmalus von -2 auf Wahrnehmung und Willenswürfe. Das Ziel kann den Effekt früher durch eine scharfe Erwiderung beenden. Dies kann entweder eine Einzelaktion der Kategorie Konzentration oder ein passender Fertigkeitseinsatz sein, um die Erwiderung zu begleiten. Der SL bestimmt, welcher Fertigkeitseinsatz passend ist. Sie müssen allerdings mindestens 1 Aktion dauern. Üblicherweise muss die scharfe Erwiderung ein Charisma-basierter Fertigkeitseinsatz der Kategorie Sprache sein. @UUID[Compendium.pf2e.feat-effects.GoSls6SKCFmSoDxT]{Effekt: Bonmot}"
        },
        "Title": "Bonmot"
      },
      "Climb": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du stürzt. Solltest du die Kletterbewegung auf festem Boden begonnen haben, so stürzt du und erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du bewegst dich sicher den Hang hinauf, hinab oder entlang. Du legst 5 Fuß/1,50 m zurück plus weitere 5 Fuß/1,50 m pro 20 Fuß/6 m deiner Bewegungsrate am Boden (bei den meisten SC also insgesamt 10 Fuß/3 m).",
          "success": "<strong>Erfolg</strong> Du bewegst dich sicher den Hang hinauf, hinab oder entlang. Du legst 5 Fuß/1,50 m pro 20 Fuß/6 m deiner Bewegungsrate am Boden zurück (bei den meisten SC also insgesamt 5 Fuß/1,50 m, mindestens 5 Fuß/1,50 m bei einer Bewegungsrate von weniger als 20 Fuß/6 m)."
        },
        "Title": "Klettern"
      },
      "Coerce": {
        "Description": "<p>Mit direkten oder verhüllten Drohungen versuchst du, eine Kreatur dazu zu zwingen, deinen Willen auszuführen. Du musst wenigstens 1 Minute lang mit der Kreatur sprechen; du musst sie sehen können und die Kreatur muss dich entweder sehen oder spüren können. Lege am Ende der Konversation einen Fertigkeitswurf für Einschüchtern gegen den Willens-SG des Zieles ab; dieser wird vom SL gemäß der Umstände modifiziert. Die im Folgenden aufgeführten Einstellungen werden auf Seite 245 zusammengefasst, bzw. im Anhang ab Seite 618 unter den Zuständen erklärt.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel gibt dir die gesuchten Informationen oder ist bereit, deinen Anweisungen zu folgen, solange es dabei keinen Schaden erleidet. Das Ziel gehorcht für eine vom SL bestimmte Zeit (maximal 1 Tag) und wird danach Unfreundlich (sofern es nicht vorher bereits Unfreundlich oder Feindselig gewesen ist). Das Ziel hat aber zu viel Angst vor dir, als dass es sich rächen würde, zumindest vorerst.<br>\n<strong>Erfolg </strong>Wie Kritischer Erfolg, doch sobald das Ziel Unfreundlich wird, könnte es sich entscheiden, gegen dich vorzugehen, z.B. indem es dich den Behörden meldet oder deinen Feinden hilft.<br>\n<strong>Fehlschlag </strong>Das Ziel kommt deinen Forderungen nicht nach. Sollte es noch nicht Unfreundlich oder Feindselig sein, ist es nun Unfreundlich.<br>\n<strong>Kritischer Fehlschlag</strong> Das Ziel kommt deinen Forderungen nicht nach. Sollte es noch nicht Feindselig sein, ist es nun Feindselig. Es kann für wenigstens 1 Woche nicht erneut von dir bedrängt werden.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Das Ziel kommt deinen Forderungen nicht nach. Sollte es noch nicht Feindselig sein, ist es nun Feindselig. Es kann für wenigstens 1 Woche nicht erneut von dir bedrängt werden.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Das Ziel gibt dir die gesuchten Informationen oder ist bereit, deinen Anweisungen zu folgen, solange es dabei keinen Schaden erleidet. Das Ziel gehorcht für eine vom SL bestimmte Zeit (maximal 1 Tag) und wird danach Unfreundlich (sofern es nicht vorher bereits Unfreundlich oder Feindselig gewesen ist). Das Ziel hat aber zu viel Angst vor dir, als dass es sich rächen würde, zumindest vorerst.",
          "failure": "<strong>Fehlschlag</strong> Das Ziel kommt deinen Forderungen nicht nach. Sollte es noch nicht Unfreundlich oder Feindselig sein, ist es nun Unfreundlich.",
          "success": "<strong>Erfolg</strong> Wie Kritischer Erfolg, doch sobald das Ziel Unfreundlich wird, könnte es sich entscheiden, gegen dich vorzugehen, z.B. indem es dich den Behörden meldet oder deinen Feinden hilft."
        },
        "Title": "Bedrängen"
      },
      "CommandAnAnimal": {
        "Description": "<p>Du gibst einem Tier einen Befehl. Lege einen Fertigkeitswurf für Naturkunde gegen den Willens-SG des Tieres ab. Der SL könnte den SG anpassen, sollte das Tier dir gegenüber positiv eingestellt sein, wenn du das Tier zu einer Handlung anweist, zu der es ohnehin neigt, oder du ihm einen Leckerbissen anbietest. Der Wurf scheitert automatisch, sollte das Tier dir gegenüber Unfreundlich oder Feindselig eingestellt sein. Sollte das Tier dir gegenüber Hilfsbereit eingestellt sein, so erhöhe deinen Erfolgsgrad um einen Schritt. Tiere anzuweisen könnte dir mit passenden Talenten leichter fallen, z.B. Reiten (siehe Seite 265).</p>\n<p>Die meisten Tiere kennen die Einfachen Aktionen Angriff, Aufstehen, Sich fallenlassen, Laufen, Springen und Suchen. Sollte ein Tier eine Aktivität kennen, z.B. Galoppieren im Falle eines Pferdes, kannst du das Tier anweisen, diese Aktivität auszuführen, musst aber ebenso viele Aktionen für Tier anweisen aufwenden, wie die Aktivität an Aktionen erfordert. Du kannst ebenso mehrere Aktionen für Tier anweisen nutzen, damit das Tier dieselbe Anzahl an Einfachen Aktionen in seinem nächsten Zug ausführt; du könntest z.B. 3 Aktionen auf Tier anweisen verwenden, um ihm zu befehlen, drei Mal die Aktion Laufen zu nutzen oder zwei Mal Laufen und dann Angriff.</p>\n<p><strong>Erfolg</strong> Das Tier tut wie ihm befohlen in seinem nächsten Zug.<br>\n<strong>Fehlschlag</strong> Das Tier zögert oder widersteht und tut nichts.<br>\n<strong>Kritischer Fehlschlag</strong> Das Tier versteht dich falsch oder benimmt sich daneben und führt vom SL bestimmte andere Aktionen aus.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Das Tier versteht dich falsch oder benimmt sich daneben und führt vom SL bestimmte andere Aktionen aus.",
          "failure": "<strong>Fehlschlag</strong> Das Tier zögert oder widersteht und tut nichts.",
          "success": "<strong>Erfolg</strong> Das Tier tut wie ihm befohlen in seinem nächsten Zug."
        },
        "Title": "Tier anweisen"
      },
      "ConcealAnObject": {
        "Description": "<p>Du verbirgst einen kleinen Gegenstand (z.B. eine Waffe mit Leichter Last) an deiner Person. Wenn du einen verborgenen Gegenstand an jemandem vorbeischmuggeln willst, der ihn bemerken könnte, legt der SL für dich einen verdeckten Fertigkeitswurf für Heimlichkeit ab und vergleicht ihn mit dem Wahrnehmungs-SG des passiven Beobachters. Sobald der SL einmal diesen Wurf abgelegt hat, wird dasselbe Ergebnis auch weiterhin genutzt, egal an wie vielen passiven Beobachtern du den Gegenstand vorbeischmuggeln willst. Sollte dich eine Kreatur speziell nach dem Gegenstand absuchen, kann sie einen Wahrnehmungswurf gegen deinen Heimlichkeits-SG ablegen (und findet den Gegenstand bei Erfolg).</p>\n<p>Du kannst einen Gegenstand auch anderswo als an deiner Person verbergen, z.B. im Unterholz oder in einem Geheimfach in einem Möbelstück. In diesem Fall vergleichen Charaktere beim Suchen im fraglichen Bereich ihre Wahrnehmungswürfe mit deinem Heimlichkeits-SG, um zu bestimmen, ob sie den Gegenstand finden.</p>\n<p><strong>Erfolg </strong>Der Gegenstand bleibt unentdeckt.<br>\n<strong>Fehlschlag </strong>Der Sucher findet den Gegenstand.</p>",
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Der Sucher findet den Gegenstand.",
          "success": "<strong>Erfolg</strong> Der Gegenstand bleibt unentdeckt."
        },
        "Title": "Gegenstand verbergen"
      },
      "Craft": {
        "Details": {
          "DaysForNoCost": "Tage bis keine Kosten mehr anfallen:",
          "Discount": "Rabatt pro Tag:",
          "LostMaterials": "Verliere {cost} an Materialien",
          "PayFull": "Volle Kosten {cost} zahlen/herstellen",
          "PayMaterials": "Materialkost. {cost} zahlen/herstellen",
          "ReceiveItem": "Gegenstand erhalten"
        },
        "Error": {
          "ItemReferenceMismatch": "Akzeptiert zum Herstellen nur physische Ggst. aus einem Kompendium oder dem Gegenstandsverzeichnis der Welt."
        },
        "Information": {
          "LoseMaterials": "{actorName} verliert {cost} an Materialien.",
          "PayAndReceive": "{actorName} zahlt {cost} Herstellungskosten und erhält {quantity}x {itemName}.",
          "ReceiveItem": "{actorName} erhält {quantity}x {itemName}."
        },
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du scheiterst an dem Gegenstand. Du kannst 90% der beigesteuerten Rohmaterialien retten, die anderen 10% sind ruiniert. Solltest du einen weiteren Versuch wagen wollen, musst du von vorn beginnen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Dein Versuch ist ein Erfolg. Jeder weitere Tag, den du zum Herstellen aufwendest, reduziert die zur Vervollständigung benötigten Materialien um einen Betrag basierend auf deiner Stufe +1 und deinem Kompetenzgrad in Handwerkskunst.",
          "failure": "<strong>Fehlschlag</strong> Du scheiterst an dem Gegenstand. Du kannst die gesamten beigesteuerten Rohmaterialien retten. Solltest du einen weiteren Versuch wagen wollen, musst du von vorn beginnen.",
          "success": "<strong>Erfolg</strong> Dein Versuch ist ein Erfolg. Jeder weitere Tag, den du zum Herstellen aufwendest, reduziert die zur Vervollständigung benötigten Materialien um einen Betrag basierend auf deiner Stufe und deinem Kompetenzgrad in Handwerkskunst."
        },
        "SelectItemDialog": {
          "CancelButtonLabel": "Abbrechen",
          "CraftButtonLabel": "Herstellen",
          "DropItemZoneLabel": "Ziehe Ggst. hierhin...",
          "Title": "Wähle Ggst. für Herstellung"
        },
        "SelectSpellDialog": {
          "CraftButtonLabel": "Herstellen",
          "Title": "Zauber wählen"
        },
        "Title": "Herstellen",
        "Warning": {
          "CantAddItem": "Konnte keine Gegenstände hinzufügen",
          "InsufficientCoins": "Ungenügende Münzen",
          "MissingItem": "Unbekannter Gegenstand mit ID {uuid} kann nicht hergestellt werden.",
          "NotPhysicalItem": "Gewählter Ggst. {item} ist kein physischer Gegenstand."
        }
      },
      "Crawl": {
        "Description": "<p>Du bewegst dich kriechend 5 Fuß/1,50 m weit und behältst den Zustand Liegend.</p>",
        "Title": "Kriechen"
      },
      "CreateADiversion": {
        "DistractingWords": {
          "Title": "Für Ablenkung sorgen - ablenkende Worte"
        },
        "Gesture": {
          "Title": "Für Ablenkung sorgen - Geste"
        },
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Du kannst niemanden ablenken, dessen Wahrnehmungs-SG höher als dein Fertigkeitswurf ist. Diese Kreaturen erkennen, dass du sie austricksen wolltest.",
          "success": "<strong>Erfolg</strong> Gegenüber allen Kreaturen, deren Wahrnehmungs-SG du erreichst oder übertriffst, erlangst du den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt}. (Dies würde dir erlauben, dich mittels @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} zu entfernen). Dieser Zustand währt bis zum Ende deines Zuges oder bis du etwas anderes tust, als die Aktion Schritt oder die Fertigkeit Heimlichkeit für die Aktionen @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Schleichen} oder @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Verstecken} einzusetzen. Solltest du die Aktion Angriff gegen eine Kreatur nutzen, gegenüber der du den Zustand Versteckt erlangt hast, ist die Kreatur für den Angriff @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen und erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet}. Solltest du etwas anderes tun, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet} direkt ehe du handelst, außer der SL bestimmt es anders."
        },
        "Title": "Für Ablenkung sorgen",
        "Trick": {
          "Title": "Für Ablenkung sorgen - Trick"
        },
        "Warning": {
          "UnknownVariant": "Unbekannte Variante {variant} zu Für Ablenkung sorgen genutzt, nutze eine von {variants}."
        }
      },
      "CreateForgery": {
        "Description": "<p>Du erschaffst ein gefälschtes Dokument. Dies erfordert in der Regel einen Tag oder eine Woche. Du musst über das erforderliche Schreibmaterial verfügen. Wenn du eine Fälschung erstellst, legt der SL einen verdeckten Fertigkeitswurf für Gesellschaftskunde gegen SG 20 ab. Bei Erfolg besitzt die Fälschung eine hinreichend gute Qualität, dass sie von passiven Betrachtern nicht als Fälschung erkannt wird. Wer das Dokument sorgfältig untersucht und einen erfolgreichen Wahrnehmungswurf oder Fertigkeitswurf über Gesellschaftskunde gegen deinen Gesellschaftskunde-SG ablegt, kann die Fälschung erkennen.\nSollte nicht die Handschrift einer bestimmten Person erforderlich sein, musst du nur im Vorfeld bereits ein ähnliches Dokument gesehen haben; dies verschafft dir einen Situationsbonus von bis zu +4 auf deinen Fertigkeitswurf und den Gesellschaftskunde-SG nach Maßgabe des SL. Um eine bestimmte Handschrift nachzuahmen, benötigst du eine entsprechende Schriftprobe.</p>\n<p>Sollte das Ergebnis deines Fertigkeitswurfes unter 20 liegen, ist der Fälschung anzusehen, dass sie nicht echt ist, bzw. besitzt sie offenkundige Makel; in diesem Fall vergleicht der SL das Ergebnis deines Fertigkeitswurfes mit dem Wahrnehmungs- oder Gesellschaftskunde-SG jedes passiven Betrachters.</p>\n<p>Ein Betrachter, der sich beim ersten Blick hat täuschen lassen, kann das Dokument immer noch näher untersuchen, ob es sich um eine Fälschung handelt. Dabei nutzt er andere Techniken und Analysemethoden, die mehr erfassen als die von dir erfolgreich gefälschten oberflächlichen Elemente. In diesem Fall kann der Betrachter einen Wahrnehmungs- oder Fertigkeitswurf für Gesellschaftskunde gegen deinen Gesellschaftskunde-SG ablegen – bei Erfolg erkennt er dein Dokument als Fälschung.</p>\n<p><strong>Erfolg</strong> Der Betrachter erkennt die Fälschung nicht.<br>\n<strong>Fehlschlag</strong> Der Betrachter erkennt dein Dokument als Fälschung.</p>",
        "ForgedDocument": {
          "Description": "<p>Ein Betrachter, der sich beim ersten Blick hat täuschen lassen, kann das Dokument immer noch näher untersuchen, ob es sich um eine Fälschung handelt. Dabei nutzt er andere Techniken und Analysemethoden, die mehr erfassen als die von dir erfolgreich gefälschten oberflächlichen Elemente. In diesem Fall kann der Betrachter einen @Check[type:perception|dc:{societyDC}]{Wahrnehmungs-} oder @Check[type:society|dc:{societyDC}]{Fertigkeitswurf für Gesellschaftskunde} gegen deinen Gesellschaftskunde-SG ablegen – bei Erfolg erkennt er dein Dokument als Fälschung.</p>",
          "FailureGmNote": "<p>Der Fälschung ist anzusehen, dass sie nicht echt ist, bzw. sie besitzt offenkundige Makel; in diesem Fall vergleicht der SL das Ergebnis deines Fertigkeitswurfes {total} mit dem Wahrnehmungs- oder Gesellschaftskunde-SG jedes passiven Betrachters.</p>\n<p>{success}</p>\n<p>{failure}</p>",
          "Name": "Gefälschtes Dokument",
          "SuccessGmNote": "<p>Die Fälschung besitzt eine hinreichend gute Qualität, dass sie von passiven Betrachtern nicht als Fälschung erkannt wird. Wer das Dokument sorgfältig untersucht und einen erfolgreichen @Check[type:perception|dc:{societyDC}|showDC:gm]{Wahrnehmungswurf} oder @Check[type:society|dc:{societyDC}|showDC:gm]{Fertigkeitswurf für Gesellschaftskunde} gegen deinen Gesellschaftskunde-SG ablegt, kann die Fälschung erkennen.</p>"
        },
        "ForgedDocumentCreatedNotification": "Ein gefälschtes Dokument wurde zum Inventar von {name} hinzugefügt.",
        "Notes": {
          "criticalFailure": "<strong>Fehlschlag</strong> Der Betrachter erkennt dein Dokument als Fälschung.",
          "criticalSuccess": "<strong>Erfolg</strong> Der Betrachter erkennt die Fälschung nicht.",
          "failure": "<strong>Fehlschlag</strong> Der Betrachter erkennt dein Dokument als Fälschung.",
          "success": "<strong>Erfolg</strong> Der Betrachter erkennt die Fälschung nicht."
        },
        "Title": "Fälschung erstellen",
        "UnspecificHandwriting": "Unbestimmte Handschrift"
      },
      "DecipherWriting": {
        "Description": "<p>Du versuchst, komplizierte Schriften oder Literatur zu einem obskuren Thema zu entziffern. Dies erfordert in der Regel 1 Minute pro Seite Text, könnte aber auch länger dauern, z.B. wenn Kurzschrift oder eine Verschlüsselung vorliegt. Der Text muss in einer Sprache verfasst sein, die du lesen kannst; der SL kann aber gestatten, einen Text in einer unvertrauten Sprache mittels Gesellschaftskunde zu entziffern. Der SL bestimmt den SG nach der Komplexität des Dokuments. Ebenso könnte er je nach Länge des Textes mehrere Fertigkeitswürfe verlangen.</p>\n<p><strong>Kritischer Erfolg</strong> Du verstehst die wahre Bedeutung des Textes.<br>\n<strong>Erfolg</strong> Du verstehst die wahre Bedeutung des Textes. Sollte es ein verschlüsseltes Dokument sein, erkennst du die allgemeine Bedeutung, hast aber wahrscheinlich keine wortgetreue Übersetzung.<br>\n<strong>Fehlschlag</strong> Du verstehst den Text nicht; weitere Fertigkeitswürfe für Schrift entziffern unterliegen einem Situationsmalus von -2 hinsichtlich dieses Textes.<br>\n<strong>Kritischer Fehlschlag</strong> Du glaubst, du würdest den Text verstehen, hast ihn aber falsch übersetzt oder interpretiert.</p>\n<section class=\"sample-tasks\">\n<h2>Beispiele für Schrift entziffern</h2>\n<ul>\n<p><strong>Geübt</strong> Philosophie Abhandlungen für Anfänger</p>\n<p><strong>Experte</strong> Komplexer Kode, z.B. eine Chiffre</p>\n<p><strong>Meister</strong> Kode eines Meisterspions oder umfangreiche Forschungsnotizen zu einem komplexen Thema</p>\n<p><strong>Legende</strong> Esoterische Texte zu anderen Existenzebenen, die in einer uralten Version des Celestischen und in Metaphern geschrieben sind</p>\n</section>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du glaubst, du würdest den Text verstehen, hast ihn aber falsch übersetzt oder interpretiert.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du verstehst die wahre Bedeutung des Textes.",
          "failure": "<strong>Fehlschlag</strong> Du verstehst den Text nicht; weitere Fertigkeitswürfe für Schrift entziffern unterliegen einem Situationsmalus von -2 hinsichtlich dieses Textes.",
          "success": "<strong>Erfolg</strong> Du verstehst die wahre Bedeutung des Textes. Sollte es ein verschlüsseltes Dokument sein, erkennst du die allgemeine Bedeutung, hast aber wahrscheinlich keine wortgetreue Übersetzung."
        },
        "Title": "Schrift entziffern",
        "Warning": {
          "NoSkill": "Die Aktion Schrift entziffern kann mit unterschiedlichen Fertigkeiten verwendet werden und es wurde keine Fertigkeit ausgewählt. Arkane Künste kommt in der Regel bei Schriften über Magie oder Wissenschaft zu Anwendung, Okkultismus bei esoterischen Texten über Mysterien und Philosophie, Religion für heilige Schriften und Gesellschaftskunde für kodierte Botschaften oder archaische Dokumente."
        }
      },
      "Delay": {
        "Description": "<p>Du wartest auf den richtigen Moment zum Handeln. Der Rest deines Zuges findet noch nicht statt. Stattdessen wirst du aus der Reihenfolge der Initiative entfernt. Du kannst als Freie Aktion mit dem Auslöser, dass der Zug einer anderen Kreatur endet, in die Reihenfolge der Initiative zurückkehren. Dies verändert dauerhaft deine Initiative auf die neue Position. Du kannst keine Reaktionen verwenden, solange du nicht wieder in die Reihenfolgen der Initiative zurückgekehrt bist. Wenn du eine ganze Runde wartest, ohne in die Reihenfolge der Initiative zurückzukehren, verfallen die Aktionen aus dem verzögerten Zug, dein Initiativewert bleibt erhalten und dein nächster Zug findet bei deiner ursprünglichen Position in der Reihenfolge der Initiative statt.</p>\n<p>Wenn du Verzögerst, treten Anhaltender Schaden und sonstige negative Effekte, unter denen du leidest und die normalerweise zu Beginn oder mit dem Ende deines Zuges eintreten, sofort ein, sobald du die Aktion Verzögern nutzt. Hilfreiche Effekte, die zu einem beliebigen Zeitpunkt während deines Zuges enden würden, enden sofort. Der SL kann entscheiden, dass auch bestimmte andere Effekte enden, wenn du Verzögerst. Du kannst also nicht Verzögern, um negativen Auswirkungen zu entgehen, die in deinem Zug eintreten würden, oder um hilfreiche Effekte zu verlängern, die während deines Zuges enden würden.</p>",
        "Title": "Verzögern"
      },
      "Demoralize": {
        "Description": "<p>Du kannst die Entschlossenheit eines Gegners erschüttern, indem du ihn unvermittelt anbrüllst, zur rechten Zeit verspottest oder eine einschneidende Bemerkung machst. Wähle eine maximal 30 Fuß/9 m entfernte Kreatur, von deren Anwesenheit du weißt. Lege einen Fertigkeitswurf für Einschüchtern gegen den Willens-SG des Zieles ab. Sollte das Ziel nicht die von dir genutzte Sprache verstehen oder dich nicht hören können, unterliegt dein Fertigkeitswurf einem Situationsmalus von -4. Unabhängig vom Ergebnis des Wurfes ist das Ziel vorübergehend für 10 Minuten gegen weitere Versuche von Demoralisieren von deiner Seite aus immun.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel erhält den Zustand Verängstigt 2.<br>\n<strong>Erfolg</strong> Das Ziel erhält den Zustand Verängstigt 1.</p>",
        "Notes": {
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2}.",
          "success": "<strong>Erfolg</strong> Das Ziel erhält den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 1}."
        },
        "Title": "Demoralisieren",
        "Unintelligible": "Unverständlich"
      },
      "DisableDevice": {
        "Description": "<p>Diese Handlung erlaubt dir, eine Falle oder anderen komplexen Mechanismus auszuschalten. Manche Gerätschaften erfordern abhängig von ihrer Konstruktion und Komplexität mehrere Erfolge, ehe sie ausgeschaltet sind. Diebeswerkzeuge sind wertvolle Hilfsmittel und werden zuweilen sogar zwingend benötigt, wenn der SL dies bestimmt. Mancher Mechanismus erfordert auch einen höheren Kompetenzgrad, um ihn auszuschalten.</p>\n<p>Das Ergebnis deines Fertigkeitswurfes für Diebeskunst bestimmt, welche Fortschritte du machst.</p>\n<p><strong>Kritischer Erfolg</strong> Du schaltest den Mechanismus aus oder erzielst zwei Erfolge zum Ausschalten eines komplexen Mechanismus. Du hinterlässt keine Spuren deines Eingriffes und kannst den Mechanismus später sogar wieder einschalten, sofern dies bei der fraglichen Art von Mechanismus möglich ist.<br>\n<strong>Erfolg </strong>Du schaltest den Mechanismus aus oder erzielst einen Erfolg zum Ausschalten eines komplexen Mechanismus.<br>\n<strong>Kritischer Fehlschlag</strong> Du löst den Mechanismus aus.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du löst den Mechanismus aus.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du schaltest den Mechanismus aus oder erzielst zwei Erfolge zum Ausschalten eines komplexen Mechanismus. Du hinterlässt keine Spuren deines Eingriffes und kannst den Mechanismus später sogar wieder einschalten, sofern dies bei der fraglichen Art von Mechanismus möglich ist.",
          "success": "<strong>Erfolg</strong> Du schaltest den Mechanismus aus oder erzielst einen Erfolg zum Ausschalten eines komplexen Mechanismus."
        },
        "Title": "Mechanismus ausschalten"
      },
      "Disarm": {
        "EffectLabel": "Benutze Waffe mit lockerem Griff",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du verlierst dein Gleichgewicht und erhältst bis zum Beginn deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du schlägst den Gegenstand dem Gegner aus den Händen. Er fällt innerhalb der Angriffsfläche des Gegners zu Boden.",
          "success": "<strong>Erfolg</strong> Du schwächst den Griff deines Gegners um den Gegenstand. Bis zum Beginn des Zuges des Gegners unterliegen alle Versuche, ihm mittels Entwaffnen den Gegenstand aus der Hand zu schlagen, einem Situationsbonus von +2, während der Gegner einen Situationsmalus von -2 auf Angriffswürfe mit dem Gegenstand und andere Würfe erleidet, die einen festen Griff um den Gegenstand erfordern. @UUID[Compendium.pf2e.equipment-effects.z3ATL8DcRVrT0Uzt]{Effekt: Entwaffnen (Erfolg)}"
        },
        "Title": "Entwaffnen"
      },
      "DropProne": {
        "Description": "<p>Du fällst zu Boden und erhältst den Zustand Liegend.</p>",
        "Title": "Sich fallenlassen"
      },
      "EncouragingWords": {
        "BadArgs": "Diese Aktion muss mit genau einem Charakter oder NSC durchgeführt werden.",
        "Cancel": "Abbrechen",
        "ContentLabel1": "Diplomatie-SG:",
        "ContentLabel2": "SG Modifikator:",
        "ContentMain": "Wählen Sie einen Ziel-SG. Denken Sie daran, dass Sie keine Heilung oberhalb Ihres Könnens versuchen können. Wenn Sie dies versuchen, werden der SG und die geheilte Menge auf den höchsten Wert herabgesetzt, zu dem Sie in der Lage sind.",
        "ContentOption1": "Geübt SG 15",
        "ContentOption2": "Experte SG 20, +5 Ausdauer",
        "ContentOption3": "Meister SG 30, +15 Ausdauer",
        "ContentOption4": "Legende SG 40, +25 Ausdauer",
        "CritFailure": "Kritischer Fehlschlag",
        "CritSuccess": "Kritischer Erfolg",
        "Damage": "Schaden",
        "Failure": "Fehlschlag",
        "NotTrained": "{name} ist nicht in Diplomatie geübt und weiß nicht, wie man Aufmunternde Worte benutzt.",
        "Recovery": "Ausdauer-Erhohlung",
        "StaminaNotEnabled": "Die Ausdauervariante ist nicht aktiviert.",
        "Success": "Erfolg",
        "Title": "Ermutigende Worte"
      },
      "Escape": {
        "Description": "<p>Du hast den Zustand Bewegungsunfähig, Gebunden oder Gegriffen und versuchst, dich daraus zu befreien. Wähle eine Kreatur, einen Gegenstand, einen Zaubereffekt, eine Gefahr oder sonstige Behinderung aus, worüber du einen oder mehrere dieser Zustände erlangt hast. Lege einen Wurf mit deinem Modifikator für Waffenlosen Angriff gegen den SG des Effektes ab. Dies ist üblicherweise der Athletik-SG der Kreatur, die dich gegriffen hat, der Diebeskunst-SG der Kreatur, die dich gefesselt hat, oder der Zauber-SG eines Zaubereffektes oder der angegebene Entkommen-SG des Gegenstandes, der Gefahr oder der sonstigen Behinderung. Wenn du willst, kannst du auch einen Fertigkeitswurf für Akrobatik oder Athletik anstelle des Angriffswurfs ablegen. (Die Aktion behält dabei die Kategorie Offensiv.)</p>\n<p><strong>Kritischer Erfolg</strong> Du kommst frei und verlierst die Zustände Bewegungsunfähig, Gebunden und Gegriffen, die dir durch das ausgewählte Ziel zugefügt wurden. Du kannst dann mittels Laufen dich bis zu 5 Fuß/1,50 m weit bewegen.<br>\n<strong>Erfolg</strong> Du kommst frei und verlierst die Zustände Bewegungsunfähig, Gebunden und Gegriffen, die dir durch das ausgewählte Ziel zugefügt wurden.<br>\n<strong>Kritischer Fehlschlag</strong> Du kommst nicht frei und kannst erst in deinem nächsten Zug wieder ein Entkommen versuchen.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du kommst nicht frei und kannst erst in deinem nächsten Zug wieder ein Entkommen versuchen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du kommst frei und verlierst die Zustände Bewegungsunfähig, Gebunden und Gegriffen, die dir durch das ausgewählte Ziel zugefügt wurden. Du kannst dann mittels Laufen dich bis zu 5 Fuß/1,50 m weit bewegen.",
          "success": "<strong>Erfolg</strong> Du kommst frei und verlierst die Zustände Bewegungsunfähig, Gebunden und Gegriffen, die dir durch das ausgewählte Ziel zugefügt wurden."
        },
        "Title": "Entkommen"
      },
      "Feint": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Finte scheitert dramatisch. Du bist hinsichtlich der Nahkampfangriffe des Zieles bis zum Ende deines nächstens Zuges @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Aufgrund deiner Täuschung entsteht eine Lücke in der Verteidigung deines Gegners. Das Ziel ist hinsichtlich deiner Nahkampfangriffe bis zum Ende deines nächsten Zuges @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen.",
          "success": "<strong>Erfolg</strong> Dein Gegner wird vorübergehend getäuscht. Das Ziel ist hinsichtlich deines nächsten Nahkampfangriffes bis zum Ende deines Zuges @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß} betroffen."
        },
        "Title": "Finte"
      },
      "ForceOpen": {
        "NoCrowbarPenalty": "Kein Brecheisen",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Dein Versuch führt dazu, dass sich die Tür, das Fenster, der Behälter oder das Tor verklemmt; dies verleiht künftigen Versuchen zum Gewaltsam öffnen einen Situationsmalus von -2.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du öffnest die Tür, das Fenster, den Behälter oder das Tor, ohne Schäden zu verursachen.",
          "success": "<strong>Erfolg</strong> Du brichst die Tür, das Fenster, den Behälter oder das Tor auf und verleihst ihm oder ihr den Zustand @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Beschädigt}. Sollte der Gegenstand besonders stabil sein, könnte der SL bestimmen, dass er nur Schaden erleidet und nicht den Zustand Beschädigt."
        },
        "Title": "Gewaltsam öffnen"
      },
      "GatherInformation": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du erlangst unrichtige Informationen zum fraglichen Individuum oder Thema.",
          "success": "<strong>Erfolg</strong> Du erlangst Informationen zum fraglichen Individuum oder Thema; der SL legt die Einzelheiten fest."
        },
        "Title": "Informationen sammeln"
      },
      "Grapple": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Solltest du mittels Ergreifen den Gegner bereits in den Zustand @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} versetzt haben, befreit er sich. Dein Ziel kann dich entweder in den Zustand Gegriffen versetzen, als hätte es erfolgreich die Aktion @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Ergreifen} gegen dich genutzt, oder dich zu Fall bringen und dir den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} verleihen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Dein Gegner erhält bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}, außer du bewegst dich weg oder er nutzt die Aktion @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Entkommen}.",
          "failure": "<strong>Fehlschlag</strong> Du kannst deinen Gegner nicht ergreifen; solltest du mittels Ergreifen den Gegner bereits in den Zustand @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden} versetzt haben, so enden diese Zustände bei der Kreatur.",
          "success": "<strong>Erfolg</strong> Dein Gegner besitzt bis zum Ende deines nächsten Zuges den Zustand @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}, außer du bewegst dich weg oder er nutzt die Aktion @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Entkommen}."
        },
        "Title": "Ergreifen"
      },
      "Hide": {
        "Description": "<p>Du verbirgst dich hinter einer Deckung oder Starken Deckung oder verbirgst dich tiefer in den Schatten, um den Zustand Beobachtet gegen Versteckt auszutauschen. Der SL legt deinen Fertigkeitswurf für Heimlichkeit verdeckt ab und vergleicht ihn mit dem Wahrnehmungs-SG jeder Kreatur, gegenüber der du zwar den Zustand Beobachtet, zugleich aber auch Deckung oder Starke Deckung oder den Zustand Verborgen besitzt. Du erlangst den Situationsbonus aus der Deckung oder der Starken Deckung auf deinen Fertigkeitswurf.</p><p><strong>Erfolg</strong> Wenn die Kreatur dich sehen könnte, besitzt du nun ihr gegenüber anstelle des Zustandes Beobachtet den Zustand Versteckt. Hast du der Kreatur gegenüber den Zustand Versteckt oder Unentdeckt besessen, so behältst du diesen Zustand. Solltest du erfolgreich gegenüber einer Kreatur den Zustand Versteckt erlangen, dann aber ihr gegenüber deine Deckung oder Starke Deckung verlieren oder nicht länger den Zustand Verborgen besitzen, erlangst du wieder den Zustand Beobachtet.</p><p>Sobald du etwas anderes als die Aktionen Schleichen, Verstecken oder Schritt nutzten, verlierst du den Zustand Versteckt. Solltest du die Aktion Angriff nutzten, besitzt die Kreatur den Zustand Auf dem Falschen Fuß gegen den Angriff und erhältst du den Zustand Beobachtet. Solltest du etwas anderes tun, erhältst du den Zustand Beobachtet direkt vor der fraglichen Handlung, außer der SL bestimmt es anderes. Der SL kann dir eine besonders unauffällige Handlung erlauben, ohne dass du bemerkt wirst, dafür aber möglicherweise einen weiteren Fertigkeitswurf für Heimlichkeit verlangen. Sollte eine Kreatur die Aktion Suchen einsetzen und du als Ergebnis den Zustand Beobachtet erhalten, musst du erneut Verstecken einsetzen, um gegenüber dieser Kreatur wieder den Zustand Versteckt zu erlangen.</p>",
        "Notes": {
          "success": "<strong>Erfolg</strong> Wenn die Kreatur dich sehen könnte, besitzt du nun ihr gegenüber anstelle des Zustandes Beobachtet den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt}. Hast du der Kreatur gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt} oder @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt} besessen, so behältst du diesen Zustand."
        },
        "Title": "Verstecken"
      },
      "HighJump": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{springst} nicht ab, sondern stolperst und erhältst in deinem Feld den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Erhöhe die maximale vertikale Distanz auf 8 Fuß/2,40 m oder die maximale vertikale Distanz auf 5 Fuß/1,50 m und die maximale horizontale Distanz auf 10 Fuß/3 m.",
          "failure": "<strong>Fehlschlag</strong> Du @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{springst} normal.",
          "success": "<strong>Erfolg</strong> Erhöhe die maximale vertikale Distanz auf 5 Fuß/1,50 m."
        },
        "Title": "Hochsprung"
      },
      "Impersonate": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Die Kreatur erkennt, dass du nicht bist, wofür du dich ausgibst. Sollte sie dich unverkleidet kennen, erkennt sie dich.",
          "failure": "<strong>Fehlschlag</strong> Die Kreatur erkennt, dass du nicht bist, wofür du dich ausgibst.",
          "success": "<strong>Erfolg</strong> Du täuschst die Kreatur, so dass sie dich für die Person hält, als die du dich verkleidet hast. Solltest du dich anders verhalten oder auftreten, könnte ein neuer Fertigkeitswurf fällig werden."
        },
        "Title": "Verkleiden"
      },
      "Interact": {
        "Description": "<p>Du benutzt deine Hand bzw. deine Hände, um einen Gegenstand oder das Gelände zu manipulieren. Du kannst einen nicht getragenen oder verstauten Gegenstand hervorholen, eine Tür öffnen oder einen ähnlichen Effekt erzeugen. Möglicherweise musst du einen Fertigkeitswurf ablegen, um festzustellen, ob das Interagieren erfolgreich war.</p>",
        "Draw1H": {
          "Description": "{actor} zieht {weapon}.",
          "Title": "Ziehen (1H)"
        },
        "Draw2H": {
          "Description": "{actor} zieht {weapon}.",
          "Title": "Ziehen (2H)"
        },
        "Grip": {
          "Description": "{actor} hält {weapon} beidhändig.",
          "Title": "Beidhändig"
        },
        "Modular": {
          "Description": "{actor} wechselt die Konfiguration für {weapon} auf die Schadensart: {damageType}",
          "Title": "Modular"
        },
        "Parenthetical": "Interagieren {purpose}",
        "PickUp1H": {
          "Description": "{actor} hebt {weapon} vom Boden auf.",
          "Title": "Aufheben (1H)"
        },
        "PickUp2H": {
          "Description": "{actor} hebt {weapon} vom Boden auf.",
          "Title": "Aufheben (2H)"
        },
        "Retrieve1H": {
          "Description": "{actor} holt {weapon} hervor.",
          "Title": "Hervorholen (1H)"
        },
        "Retrieve2H": {
          "Description": "{actor} holt {weapon} hervor.",
          "Title": "Hervorholen (2H)"
        },
        "Sheathe": {
          "Description": "{actor} steckt {weapon} in die Scheide.",
          "Title": "Einstecken"
        },
        "Title": "Interagieren"
      },
      "Leap": {
        "Description": "<p>Du unternimmst einen kurzen, vorsichtigen Sprung. Du kannst bis zu 10 Fuß/3 m weit springen, wenn deine Bewegungsrate mindestens 15 Fuß/4,50 m beträgt, bzw. 15 Fuß/4,50 m weit, wenn deine Bewegungsrate mindestens 30 Fuß/9 m beträgt. Du landest in dem Feld, in dem dein Sprung endet. Du kannst also üblicherweise eine Spalte von 5 Fuß/1,50 m Breite überspringen, bzw. eine Spalte von 10 Fuß/3 m Breite, wenn deine Bewegungsrate mindestens 30 Fuß/9 m beträgt.</p>\n<p>Im Falle eines vertikalen Sprunges kannst du dich um bis zu 3 Fuß/0,90 m nach oben und 5 Fuß/1,50 m horizontal nach vorn bewegen, um auf einer erhöhten Oberfläche zu landen.</p>\n<p>Um größere Entfernungen zu springen, musst du die Fertigkeit Athletik einsetzen.</p>",
        "Title": "Springen"
      },
      "Lie": {
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Das Ziel glaubt deine Lüge nicht und erhält einen Situationsbonus von +4 gegen deine Versuche zu Lügen für die Dauer eurer Unterhaltung. Zudem wird das Ziel dir in der Zukunft wahrscheinlich mit Misstrauen begegnen.",
          "success": "<strong>Erfolg</strong> Das Ziel glaubt deine Lüge."
        },
        "Title": "Lügen"
      },
      "LongJump": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du führst die Aktion @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Springen} normal aus, stürzt dann aber und erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "failure": "<strong>Fehlschlag</strong> Du führst die Aktion @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Springen} normal aus.",
          "success": "<strong>Erfolg</strong> Erhöhe die maximale horizontale Entfernung, die du @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{springst}, auf die gewünschte Entfernung."
        },
        "Title": "Weitsprung"
      },
      "MakeAnImpression": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Die Einstellung des Zieles dir gegenüber verschlechtert sich um einen Schritt.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Die Einstellung des Zieles dir gegenüber verbessert sich um zwei Schritte.",
          "success": "<strong>Erfolg</strong> Die Einstellung des Zieles dir gegenüber verbessert sich um einen Schritt."
        },
        "Title": "Beeindrucken"
      },
      "ManeuverInFlight": {
        "Description": "<p>Du versuchst beim Fliegen ein schwieriges Manöver. Lege einen Fertigkeitswurf für Akrobatik ab. Der SL bestimmt, welche Manöver möglich sind, allerdings werden sie dir in der Regel nicht erlauben, dich weiterzubewegen, als deine Bewegungsrate für Fliegen gestattet.</p>\n<p><strong>Erfolg</strong> Dir gelingt das Flugmanöver.<br>\n<strong>Fehlschlag</strong> Dein Manöver scheitert. Der SL bestimmt, ob du einfach nicht von der Stelle kommst oder ob etwas Gefährliches passiert. Die Folgen sollten zum versuchten Manöver passen (solltest du z.B. versuchen, gegen einen starken Wind zu fliegen, könntest du von deiner Flugbahn abgebracht werden).<br>\n<strong>Kritischer Fehlschlag</strong> Wie ein Fehlschlag, aber mit schlimmeren Folgen</p>\n<section class=\"sample-tasks\">\n<h2>Beispiele für Im Flug manövrieren</h2>\n<p><strong>Geübt </strong>Steilflug nach oben oder unten</p>\n<p><strong>Experte </strong>Gegen den Wind fliegen, in der Luft schweben</p>\n<p><strong>Meister </strong>Wende</p>\n<p><strong>Legende</strong> Bei Sturmwinden fliegen</p>\n</section>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Wie ein Fehlschlag, aber mit schlimmeren Folgen.",
          "failure": "<strong>Fehlschlag</strong> Dein Manöver scheitert. Der SL bestimmt, ob du einfach nicht von der Stelle kommst oder ob etwas Gefährliches passiert. Die Folgen sollten zum versuchten Manöver passen (solltest du z.B. versuchen, gegen einen starken Wind zu fliegen, könntest du von deiner Flugbahn abgebracht werden).",
          "success": "<strong>Erfolg</strong> Dir gelingt das Flugmanöver."
        },
        "Title": "Im Flug manövrieren"
      },
      "PalmAnObject": {
        "Description": "<p>Um unbemerkt einen kleinen Gegenstand einzustecken, den niemand mit sich führt oder gerade hält, musst du einen Fertigkeitswurf für Diebeskunst gegen die Wahrnehmungs-SG aller Kreaturen ablegen, die dich gegenwärtig beobachten. Du nimmst den Gegenstand unabhängig vom Erfolg an dich. Normalerweise kannst du nur Gegenstände mit einer vernachlässigbaren Last an dich nehmen, der SL könnte aber situationsabhängig anderweitig entscheiden.</p>\n<p><strong>Erfolg</strong> Die Kreatur bemerkt nicht, dass du den Gegenstand einsteckst.<br>\n<strong>Fehlschlag</strong> Die Kreatur bemerkt, dass du den Gegenstand einsteckst. Der SL bestimmt ihre Reaktion.</p>",
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Die Kreatur bemerkt, dass du den Gegenstand einsteckst. Der SL bestimmt ihre Reaktion.",
          "success": "<strong>Erfolg</strong> Die Kreatur bemerkt nicht, dass du den Gegenstand einsteckst."
        },
        "Title": "Gegenstand einstecken"
      },
      "Perform": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du demonstrierst nur Inkompetenz.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Dein Auftritt beeindruckt die Zuschauer. Wahrscheinlich werden sie anderen von deinem Können erzählen.",
          "failure": "<strong>Fehlschlag</strong> Dein Auftritt erzeugt keine Reaktionen; niemand klatscht.",
          "success": "<strong>Erfolg</strong> Du zeigst, was du kannst. Die Zuschauer wissen die Qualität deines Auftritts zu schätzen."
        },
        "Acting": {
          "Title": "Auftreten - Schauspielkunst"
        },
        "Comedy": {
          "Title": "Auftreten - Komödie"
        },
        "Dance": {
          "Title": "Auftreten - Tanz"
        },
        "Keyboards": {
          "Title": "Auftreten - Tasteninstrument spielen"
        },
        "Oratory": {
          "Title": "Auftreten - Redekunst"
        },
        "Percussion": {
          "Title": "Auftreten - Schlaginstrument spielen"
        },
        "Singing": {
          "Title": "Auftreten - Gesang"
        },
        "Strings": {
          "Title": "Auftreten - Saiteninstrument spielen"
        },
        "Winds": {
          "Title": "Auftreten - Blasinstrument spielen"
        },
        "Title": "Auftreten",
        "Warning": {
          "UnknownVariant": "Unbekannte Variante '{variant}' für Auftreten gewählt. Verwende entweder Blasinstrument, Gesang, Komödie, Redekunst, Saiteninstrument, Schauspielkunst, Schlaginstrument, Tanz oder Tasteninstrument."
        }
      },
      "PickALock": {
        "Description": "<p>Ein Schloss zu knacken ähnelt dem Ausschalten eines Mechanismus, allerdings bestimmt sich der SG des Fertigkeitswurfes für Diebeskunst nach Komplexität und Bauart des zu knackenden Schlosses (du findest unterschiedliche Schlösser und ihre SG auf Seite 291). Schlösser höherer Qualität könnten zum Knacken mehrere Erfolge erfordern, da ansonsten selbst ein unfähiger Einbrecher leicht das Schloss öffnen könnte, indem er es versucht, bis er eine Natürliche 20 erzielt. Sollten dir die richtigen Werkzeuge fehlen, könnte der SL dir möglicherweise abhängig von der Art des Schlosses gestatten, improvisierte Dietriche zu verwenden; diese Werkzeuge hätten dann die Qualität Minderwertig.</p>\n<p><strong>Kritischer Erfolg</strong> Du öffnest das Schloss oder erzielst zwei Erfolge beim Öffnen eines komplexen Schlosses. Du hinterlässt keine Spuren.<br>\n<strong>Erfolg</strong> Du öffnest das Schloss oder erzielst einen Erfolg beim Öffnen eines komplexen Schlosses.<br>\n<strong>Kritischer Fehlschlag</strong> Deine Werkzeuge brechen ab. Du benötigst neue Dietriche (diese kosten 3 SM oder 3 GM bei Infiltratoren-Diebeswerkzeug) oder musst die gebrochenen mit einem Fertigkeitswurf für Handwerkskunst zum Reparieren wieder funktionsfähig machen.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Werkzeuge brechen ab. Du benötigst neue Dietriche (diese kosten 3 SM oder 3 GM bei Infiltratoren-Diebeswerkzeug) oder musst die gebrochenen mit einem Fertigkeitswurf für Handwerkskunst zum @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME]{Reparieren} wieder funktionsfähig machen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du öffnest das Schloss oder erzielst zwei Erfolge beim Öffnen eines komplexen Schlosses. Du hinterlässt keine Spuren.",
          "success": "<strong>Erfolg</strong> Du öffnest das Schloss oder erzielst einen Erfolg beim Öffnen eines komplexen Schlosses."
        },
        "Title": "Schloss knacken"
      },
      "RaiseAShield": {
        "BadArgs": "Diese Aktion muss mit genau einem Charakter oder NSC ausgeführt werden.",
        "Content": "{actor} hebt den Schild.",
        "NoShieldEquipped": "{actor} muss einen Schild ausgerüstet haben.",
        "ReactionTitle": "Reaktiver Schild",
        "ShieldIsBroken": "Das {shield} von {actor} ist beschädigt.",
        "ShieldIsDestroyed": "Das {shield} von {actor} ist zerstört.",
        "SingleActionTitle": "Schild heben"
      },
      "Ready": {
        "Description": "<p>Du bereitest eine Aktion vor, die außerhalb deines Zuges eintreten soll. Wähle eine Aktion oder Freie Aktion, die du einsetzen kannst, und lege einen Auslöser fest. Dein Zug endet dann. Wenn der Auslöser vor Beginn deines nächsten Zuges vorliegt, kannst du die ausgewählte Aktion als Reaktion ausführen (sofern die Anforderungen der Aktion noch erfüllt sind). Du kannst keine Freie Aktion vorbereiten, die bereits einen Auslöser hat.</p>\n<p>Wenn du einen Malus für mehrfache Angriffe hast und deine vorbereitete Aktion eine Offensivaktion ist, erleidet dein vorbereiteter Angriff deinen Malus für mehrfache Angriffe, in der Höhe wie zum Zeitpunkt der Vorbereitung. Dies ist eine der wenigen Gelegenheiten, bei denen der Malus für mehrfache Angriffe außerhalb deines Zuges angewendet wird.</p>",
        "Title": "Vorbereiten"
      },
      "Release": {
        "Description": "<p>Du lässt etwas los, das du in einer deiner Hände oder in beiden Händen hältst. Dies kann bedeuten, dass du einen Gegenstand fallenlässt, dass du eine Hand von deiner Waffe nimmst, während du sie mit der anderen Hand weiter festhältst, dass du ein Seil loslässt, an dem ein Kronleuchter hängt, oder eine andere, ähnliche Handlung. Im Gegensatz zu den meisten anderen Aktionen der Kategorie Handhaben löst Loslassen keine Reaktionen aus, die durch Aktionen mit der Kategorie Handhaben ausgelöst werden können (z.B. Gelegenheitsangriff).</p>\n<p>Wenn du außerhalb deines Zuges etwas loslassen möchtest, benutze dafür die Aktion Vorbereiten.</p>",
        "Drop": {
          "Description": "{actor} lässt {weapon} auf den Boden fallen.",
          "Title": "Fallen lassen"
        },
        "Grip": {
          "Description": "{actor} nimmt eine Hand von der Waffe {weapon}.",
          "Title": "Einhändig"
        },
        "Title": "Loslassen"
      },
      "Repair": {
        "Chat": {
          "ItemDamaged": "{itemName} hat {damageDealt} Punkte Schaden erhalten, was insgesamt {afterDamageHitPoints} von {maximumHitPoints} Trefferpunkten ergibt.",
          "ItemRepaired": "{itemName} wurde repariert, es wurden {repairedDamage} Schadenspunkte wiederhergestellt, was insgesamt {afterRepairHitPoints} von {maximumHitPoints} Trefferpunkten ergibt."
        },
        "Error": {
          "ItemReferenceMismatch": "Akzeptiert nur physische Gegenstände zur Reparatur von einem Akteur."
        },
        "Labels": {
          "DamageMitigatedByHardness": "Der kritisch fehlgeschlagene Reparaturversuch hat dem Gegenstand aufgrund seiner Härte keinen Schaden zugefügt.",
          "DealItemDamage": "Fügt dem Gegenstand {value} Schadenspunkte zu",
          "Hardness": "Härte",
          "ItemLevelRepairDC": "Gegenstand Stufe {level} Reparatur-SG",
          "RestoreItemHitPoints": "Stellt {value} Trefferpunkte beim Gegenstand wieder her",
          "RollItemDamage": "{value} Schadenspunkte gewürfelt"
        },
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du fügst dem Gegenstand 2W6 Schadenspunkte zu (abzüglich der Härte des Gegenstande).",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du gibst dem Gegenstand 10 Trefferpunkte zurück plus weitere 10 TP pro Kompetenzgrad, über den du in Handwerkskunst verfügst (insgesamt 20 TP bei Geübt, 30 TP bei Experte, 40 TP bei Meister oder 50 TP bei Legende).",
          "success": "<strong>Erfolg</strong> Du gibst dem Gegenstand 5 Trefferpunkte zurück plus weitere 5 TP pro Kompetenzgrad, über den du in Handwerkskunst verfügst (insgesamt 10 TP bei Geübt, 15 TP bei Experte, 20 TP bei Meister oder 25 TP bei Legende)."
        },
        "SelectItemDialog": {
          "CancelButtonLabel": "Abbruch",
          "DropItemZoneLabel": "Ziehe Gegenstand hierher...",
          "RepairButtonLabel": "Reparieren",
          "Title": "Wähle Gegenstand zum Reparieren"
        },
        "Title": "Reparieren",
        "Warning": {
          "NotPhysicalItem": "Der angegebene Gegenstand {item} ist kein physischer Gegenstand."
        }
      },
      "Request": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Das Ziel lehnt nicht nur deine Bitte ab, seine Einstellung dir gegenüber verschlechtert sich auch um einen Schritt aufgrund deiner Unverfrorenheit.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Das Ziel stimmt deiner Bitte uneingeschränkt zu.",
          "failure": "<strong>Fehlschlag</strong> Das Ziel lehnt die Bitte ab, könnte aber eine weniger umfassende Alternative vorschlagen.",
          "success": "<strong>Erfolg</strong> Das Ziel stimmt deiner Bitte zu, könnte aber Einschränkungen oder Vorbehalte äußern und deine Mitwirkung fordern."
        },
        "Title": "Erbitten"
      },
      "Seek": {
        "Description": "<p>Du suchst einen Bereich nach Hinweisen auf Kreaturen oder Gegenstände ab. Wenn du nach Kreaturen suchst, lege den Bereich fest, den du absuchst. Wenn dabei Genauigkeit erforderlich ist, kann der SL dich auffordern, einen 30 Fuß/9-m-Kegel oder eine 15 Fuß/4,50-m-Explosion innerhalb deiner Sichtlinie festzulegen. Wenn du einen Bereich aussuchst, der weit entfernt ist, kannst du möglicherweise einen Malus erleiden. Wenn du Suchen einsetzt, um nach Gegenständen zu suchen (darunter auch Geheimtüren oder Gefahren), kannst du einen an dich angrenzenden Bereich mit bis zu 10 Fuß/3 m Seitenlänge absuchen. Der SL kann festlegen, dass du Suchen als Aktivität einsetzen musst, die mehrere Aktionen oder vielleicht sogar Minuten oder Stunden benötigt, wenn du einen besonders unordentlichen Bereich absuchen willst.</p>\n<p>Der SL legt sodann einen einzigen Wahrnehmungswurf für dich ab und vergleicht das Ergebnis mit dem Heimlichkeits-SG Unentdeckter oder Versteckter Kreaturen in dem Bereich oder mit dem SG zum Entdecken von Objekten in dem Bereich (festgelegt durch den SL oder dadurch, dass jemand Gegenstand verbergen eingesetzt hat). Eine entdeckte Kreatur könnte Versteckt bleiben, statt Beobachtet zu werden, solltest du einen ungenauen Sinn verwenden oder falls ein Effekt wie z.B. Unsichtbarkeit vereitelt, dass das Ziel beobachtet werden kann.</p>\n<p><strong>Kritischer Erfolg</strong> Wenn du nach Kreaturen gesucht hast, erhalten nun alle Unentdeckten oder Versteckten Kreaturen, gegen die du einen Kritischen Erfolg erzielt hast, für dich den Zustand Beobachtet. Wenn du nach einem Gegenstand gesucht hast, findest du heraus, wo er sich befindet.<br>\n<strong>Erfolg</strong> Wenn du nach Kreaturen gesucht hast, erhalten nun alle Unentdeckten Kreaturen, gegen die du einen Erfolg erzielt hast, für dich den Zustand Versteckt, und alle Versteckten Kreaturen, gegen die du einen Erfolg erzielt hast, erhalten den Zustand Beobachtet. Wenn du nach einem Gegenstand gesucht hast, findest du heraus, wo er sich befindet, oder findest einen Hinweis dazu, je nach Entscheidung des SL.</p>",
        "Notes": {
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Wenn du nach Kreaturen gesucht hast, erhalten nun alle @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckten} oder @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckten} Kreaturen, gegen die du einen Kritischen Erfolg erzielt hast, für dich den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet}. Wenn du nach einem Gegenstand gesucht hast, findest du heraus, wo er sich befindet.",
          "success": "<strong>Erfolg</strong> Wenn du nach Kreaturen gesucht hast, erhalten nun alle @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckten} Kreaturen, gegen die du einen Erfolg erzielt hast, für dich den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt}, und alle @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckten} Kreaturen, gegen die du einen Erfolg erzielt hast, erhalten den Zustand @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Beobachtet}. Wenn du nach einem Gegenstand gesucht hast, findest du heraus, wo er sich befindet, oder findest einen Hinweis dazu, je nach Entscheidung des SL."
        },
        "Title": "Suchen"
      },
      "SenseDirection": {
        "Modifier": {
          "NoCompass": "Ohne Kompass"
        },
        "Notes": {
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du weißt genau, wo du bist. Solltest du dich in einer Umgebung mit Himmelsrichtungen befinden, weißt du genau, in welcher Richtung Norden usw. ist.",
          "success": "<strong>Erfolg</strong> Du erlangst genug Orientierung, um dich nicht hoffnungslos zu verlaufen. Solltest du dich in einer Umgebung mit Himmelsrichtungen befinden, weißt du grob, in welcher Richtung Norden usw. ist."
        },
        "Title": "Richtungssinn"
      },
      "SenseMotive": {
        "Description": "<p>Du versuchst herauszufinden, ob das Verhalten einer Kreatur nicht normal ist. Wähle eine Kreatur aus, von der du anhand von Körpersprache, Zeichen von Nervosität und anderen Hinweisen herausfinden willst, ob sie vielleicht versucht, jemanden zu täuschen. Der SL legt einen einzigen Wahrnehmungswurf für dich ab und vergleicht das Ergebnis mit dem Täuschungs-SG der Kreatur, dem SG eines Zaubers, der auf den Geisteszustand der Kreatur wirkt, oder einem anderen passenden SG nach seinem Ermessen. Im Normalfall kannst du nicht noch einmal versuchen, Motiv erkennen gegen die gleiche Kreatur einzusetzen, solange sich die Situation nicht deutlich verändert hat.</p>\n<p><strong>Kritischer Erfolg</strong> Du erkennst die wahren Absichten der Kreatur und erhältst einen deutlichen Hinweis auf mentale Magie, die auf sie wirkt.<br>\n<strong>Erfolg</strong> Du kannst einschätzen, ob sich die Kreatur normal verhält, erkennst aber ihre genauen Absichten oder die vielleicht auf sie wirkende Magie nicht.<br>\n<strong>Fehlschlag</strong> Du glaubst, was eine Kreatur dir vorgibt, die dich täuschen will. Wenn die Kreatur dich nicht täuschen will, glaubst du, dass sie sich normal verhält.<br>\n<strong>Kritischer Fehlschlag</strong> Du erhältst falsche Informationen über die Absichten der Kreatur.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du erhältst falsche Informationen über die Absichten der Kreatur.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du erkennst die wahren Absichten der Kreatur und erhältst einen deutlichen Hinweis auf mentale Magie, die auf sie wirkt.",
          "failure": "<strong>Fehlschlag</strong> Du glaubst, was eine Kreatur dir vorgibt, die dich täuschen will. Wenn die Kreatur dich nicht täuschen will, glaubst du, dass sie sich normal verhält.",
          "success": "<strong>Erfolg</strong> Du kannst einschätzen, ob sich die Kreatur normal verhält, erkennst aber ihre genauen Absichten oder die vielleicht auf sie wirkende Magie nicht."
        },
        "Title": "Motiv erkennen"
      },
      "ShieldBlock": {
        "SelectAShield": "Wähle ein Schild"
      },
      "Shove": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du verlierst dein Gleichgewicht, stürzt zu Boden und erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du stößt deinen Gegner bis zu 10 Fuß/3 m in gerader Linie von dir fort. Du kannst Laufen nutzen, um ihm zu folgen, musst dich aber um dieselbe Entfernung und in dieselbe Richtung bewegen.",
          "success": "<strong>Erfolg</strong> Du stößt deinen Gegner 5 Fuß/1,50 m fort. Du kannst Laufen nutzen, um ihm zu folgen, musst dich aber um dieselbe Entfernung und in dieselbe Richtung bewegen."
        },
        "Title": "Fortstossen"
      },
      "Sneak": {
        "Description": "<p>Du kannst versuchen, deine Position zu wechseln und dabei den Zustand Unentdeckt zu erlangen oder zu behalten. Nutze die Aktion Laufen mit maximal deiner halben Bewegungsrate. Solltest du über eine andere Bewegungsart verfügen, kannst du auch die entsprechende Aktion anstelle von Laufen nutzen – d.h. Fliegen, Graben, Klettern oder Schwimmen; du kannst dich nur mit der Hälfte der fraglichen Bewegungsrate fortbewegen.</p><p>Solltest du für eine Kreatur den Zustand Unentdeckt besitzen und es für diese Kreatur unmöglich sein, dich zu entdecken (bei herkömmlichen Kreaturen kann dies sein, weil du unsichtbar bist, die Kreatur den Zustand Blind besitzt oder vielleicht auch, weil du dich in Dunkelheit aufhältst und die Kreatur nicht im Dunkeln sehen kann), zählen eventuelle Kritische Fehlschläge, die du bei Fertigkeitswürfen für Schleichen erzielst, als normale Fehlschläge. Du besitzt auch weiterhin den Zustand Unentdeckt, wenn du Deckung oder Starke Deckung gegenüber solch einer Kreatur verlierst oder nicht länger ihr gegenüber den Zustand Verborgen besitzt.</p><p>Am Ende deiner Bewegung legt der SL deinen Fertigkeitswurf für Heimlichkeit verdeckt ab und vergleicht das Ergebnis mit den Wahrnehmungs-SG aller Kreaturen, denen gegenüber du zu Beginn deiner Bewegung den Zustand Versteckt oder Unentdeckt besessen hast. Solltest du während der Nutzung der Aktion Laufen über Deckung oder Starke Deckung verfügen, erhältst du den Situationsbonus von +2 durch Deckung (oder von +4 durch Starke Deckung) auf deinen Fertigkeitswurf für Heimlichkeit. Da du dich fortbewegst, greift der Bonus von In Deckung gehen nicht. Solltest du am Ende deiner Bewegung gegenüber einer Kreatur weder über Deckung oder Starke Deckung noch über den Zustand Verborgen verfügen, erhältst du ihr gegenüber automatisch den Zustand Beobachtet, ohne gegen sie einen Fertigkeitswurf für Heimlichkeit durchführen zu können.</p><p><strong>Erfolg</strong> Die Kreatur entdeckt dich während deiner Bewegung nicht, so dass du am Ende deiner Bewegung ihr gegenüber den Zustand Unentdeckt besitzt. Sobald du etwas anderes als die Aktionen Schleichen, Verstecken oder Schritt nutzt, erhältst du gegenüber der Kreatur den Zustand Beobachtet. Solltest du die Aktion Angriff nutzen, besitzt die Kreatur den Zustand Auf dem Falschen Fuß gegen den Angriff und erhältst du den Zustand Beobachtet. Solltest du etwas anders tun, erhältst du den Zustand Beobachtet direkt vor der fraglichen Handlung, außer der SL bestimmt es anderes. Der SL kann dir eine besonders unauffällige Handlung erlauben, ohne dass du bemerkt wirst, dafür aber möglicherweise einen weiteren Fertigkeitswurf für Heimlichkeit verlangen. Solltest du sprechen oder laute Geräusche machen, ändert sich dein Zustand Unentdeckt zu Versteckt. Sollte eine Kreatur die Aktion Suchen einsetzen und du als Ergebnis den Zustand Versteckt erhalten, musst du Schleichen einsetzen, um gegenüber dieser Kreatur wieder den Zustand Unentdeckt zu erlangen.</p> <p><strong>Fehlschlag</strong> Ein verräterisches Geräusch oder etwas anderes verrät deine Position, du bleibst ungesehen. Während deiner Bewegung besitzt du gegenüber der Kreatur den Zustand Versteckt und behältst ihn auch am Ende.</p><p><strong>Kritischer Fehlschlag</strong> Du wirst entdeckt! Du erhältst während deiner Bewegung gegenüber der Kreatur den Zustand Beobachtet und behältst ihn auch am Ende. Solltest du unsichtbar sein und gegenüber der Kreatur den Zustand Versteckt besitzen, erhältst du nicht den Zustand Beobachtet, sondern behältst den Zustand Versteckt während der Bewegung und darüber hinaus.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du wirst entdeckt! Du erhältst während deiner Bewegung gegenüber der Kreatur den Zustand Beobachtet und behältst ihn auch am Ende. Solltest du unsichtbar sein und gegenüber der Kreatur den Zustand Versteckt besitzen, erhältst du nicht den Zustand Beobachtet, sondern behältst den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt} während der Bewegung und darüber hinaus.",
          "failure": "<strong>Fehlschlag</strong> Ein verräterisches Geräusch oder etwas anderes verrät deine Position, du bleibst ungesehen. Während deiner Bewegung besitzt du gegenüber der Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Versteckt} und behältst ihn auch am Ende",
          "success": "<strong>Erfolg</strong> Die Kreatur entdeckt dich während deiner Bewegung nicht, so dass du am Ende deiner Bewegung ihr gegenüber den Zustand @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Unentdeckt} besitzt."
        },
        "Title": "Schleichen"
      },
      "Squeeze": {
        "Description": "<p>Du windest und verrenkst dich, um dich durch Stellen hindurchzuzwängen, durch die du gerade so passt. Diese Handlung gilt für außergewöhnlich enge Orte, kleine Räume und Engstellen; viele andere enge Plätze sind dagegen „nur“ Schwieriges Gelände (Seite 476) und erfordern keinen Fertigkeitswurf.</p>\n<p><strong>Kritischer Erfolg</strong> Du bewegst dich durch eine außergewöhnlich enge Stelle mit einer Geschwindigkeit von 10 Fuß/3 m pro Minute.<br>\n<strong>Erfolg</strong> Du bewegst dich durch eine außergewöhnlich enge Stelle mit einer Geschwindigkeit von 5 Fuß/1,50 m pro Minute.<br>\n<strong>Kritischer Fehlschlag</strong> Du steckst fest. Du kannst 1 Minute für einen weiteren Fertigkeitswurf für Akrobatik gegen denselben SG aufwenden. Sofern dir nicht ein weiterer Kritischer Fehlschlag unterläuft, kannst du dich dann weiterzwängen.</p>\n<section class=\"sample-tasks\">\n<h2>Beispiele für Hindurchzwängen</h2>\n<p><strong>Geübt</strong> Deine Schultern passen gerade so hindurch</p>\n<p><strong>Meister</strong> Dein Kopf passt gerade so hindurch</p>\n</section>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du steckst fest. Du kannst 1 Minute für einen weiteren Fertigkeitswurf für Akrobatik gegen denselben SG aufwenden. Sofern dir nicht ein weiterer Kritischer Fehlschlag unterläuft, kannst du dich dann weiterzwängen.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du bewegst dich durch eine außergewöhnlich enge Stelle mit einer Geschwindigkeit von 10 Fuß/3 m pro Minute.",
          "success": "<strong>Erfolg</strong> Du bewegst dich durch eine außergewöhnlich enge Stelle mit einer Geschwindigkeit von 5 Fuß/1,50 m pro Minute."
        },
        "Title": "Hindurchzwängen"
      },
      "Stand": {
        "Description": "<p>Du stehst auf und verlierst den Zustand Liegend.</p>",
        "Title": "Aufstehen"
      },
      "Steal": {
        "Description": "<p>Du versuchst, einen kleinen Gegenstand unbemerkt einer anderen Kreatur abzunehmen. Normalerweise kannst du nur einen Gegenstand mit vernachlässigbarer Last stehlen und scheiterst automatisch, sollte die Kreatur sich im Kampf befinden oder auf der Hut sein.</p>\n<p>Lege einen Fertigkeitswurf für Diebeskunst ab, um zu bestimmen, ob du den Gegenstand stehlen kannst. Der SG eines Wurfes zum Stehlen ist in der Regel der Wahrnehmungs-SG der zu bestehlenden Kreatur. Wir gehen davon aus, dass der Gegenstand getragen, aber nicht ständig beäugt, festgehalten oder anderweitig bewacht wird (z.B. ein frei am Gürtel hängender Beutel mit Münzen oder ein Gegenstand in solch einem Beutel). Befindet sich der Gegenstand in einer Tasche oder ist er ähnlich geschützt, erleidest du einen Malus von -5 auf deinen Fertigkeitswurf für Diebeskunst. Im Falle eines schwerer zu stehlenden Gegenstandes könnte der SL den SG des Wurfes erhöhen (z.B. im Falle eines sehr kleinen Gegenstandes in einem großen Rucksack oder eines Blattes Pergament zwischen anderen Dokumenten).</p>\n<p>Möglicherweise musst du zudem das Ergebnis deines Fertigkeitswurfes für Diebeskunst mit den Wahrnehmungs-SG anderer Beobachter vergleichen. Der SL kann diese SG anpassen, sollten die Beobachter besonders scharfsinnig oder vielleicht abgelenkt sein.</p>\n<p><strong>Erfolg</strong> Du stiehlst den Gegenstand, ohne dass sein Träger es bemerkt, oder ein Beobachter sieht nicht, wie du den Gegenstand nimmst (oder dies zumindest versuchst).<br>\n<strong>Fehlschlag</strong> Der Träger des Gegenstandes bemerkt deinen Versuch, ehe du den Gegenstand nehmen kannst, oder ein Beobachter sieht, wie du den Gegenstand nimmst (oder dies zumindest versuchst). Der SL bestimmt, wie eine Kreatur reagiert.</p>",
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Der Träger des Gegenstandes bemerkt deinen Versuch, ehe du den Gegenstand nehmen kannst, oder ein Beobachter sieht, wie du den Gegenstand nimmst (oder dies zumindest versuchst). Der SL bestimmt, wie eine Kreatur reagiert.",
          "success": "<strong>Erfolg</strong> Du stiehlst den Gegenstand, ohne dass sein Träger es bemerkt, oder ein Beobachter sieht nicht, wie du den Gegenstand nimmst (oder dies zumindest versuchst)."
        },
        "Pocketed": "Gegenstand in einer Tasche oder ähnlich geschützt",
        "Title": "Stehlen"
      },
      "SteelYourResolve": {
        "BadArgs": "Diese Aktion muss mit genau einem Charakter oder NPC durchgeführt werden.",
        "Content": "Spende einen Reservepunkt und erlange Ausdauer?",
        "NoStamina": "{name} ist müde und muss ins Bett gehen! Keine Reservepunkte übrig.",
        "RecoverStamina": "{name} hat {ratio} AP und gibt einen Reservepunkt aus, wodurch er die Hälfte seiner maximalen Ausdauer wiedererlangt.",
        "StaminaNotEnabled": "Die Ausdauervariante ist nicht aktiviert.",
        "Title": "Entschlossenheit festigen"
      },
      "Step": {
        "Description": "<p>Du bewegst dich vorsichtig 5 Fuß/1,50 m weit. Im Gegensatz zu den meisten anderen Bewegungen löst ein Schritt keine Reaktionen (z.B. Gelegenheitsangriff) aus, die durch Bewegungsaktionen oder durch Verlassen oder Betreten eines Feldes ausgelöst werden können.</p>\n<p>Du kannst keinen Schritt in Schwieriges Gelände durchführen und auch mit anderen Bewegungsraten als am Boden kannst du keinen Schritt machen.</p>",
        "Title": "Schritt"
      },
      "Stride": {
        "Description": "<p>Du bewegst dich bis zu deiner Bewegungsrate weit.</p>",
        "Title": "Laufen"
      },
      "Subsist": {
        "AfterExplorationPenalty": "Nach Erkundung",
        "Description": "<p>Du versuchst, für dich und möglicherweise auch andere Nahrung und Unterschlupf zu finden; mehr zum beabsichtigten Lebensstandard findest du auf Seite 294. In einer Ortschaft nutzt du in der Regel Gesellschaftskunde und in der Wildnis Überlebenskunst. Der SL bestimmt den SG basierend auf dem Ort und der Umgebung, in der du überleben willst. Für besonders fremdartige Umgebungen benötigst du möglicherweise einen bestimmten minimalen Kompetenzgrad, um überhaupt einen Fertigkeitswurf ablegen zu können. Im Gegensatz zu den meisten Auszeitaktivitäten kannst du nach 8 oder weniger Stunden der Erkundung einen Fertigkeitswurf zum Überleben ablegen; dieser Wurf unterliegt dann einem Malus von -5.</p>\n<p><strong>Kritischer Erfolg</strong> Du kannst entweder dich und eine weitere Kreatur mit Nahrung und Unterschlupf versorgen oder deine eigenen Lebensumstände verbessern, so dass du angenehm lebst.<br>\n<strong>Erfolg</strong> Du findest genug Nahrung und Unterschlupf, um einfach vor den Elementen geschützt zu sein und normal leben zu können.<br>\n<strong>Fehlschlag</strong> Du bist den Elementen ausgesetzt und findest nicht genug Nahrung; bis du hinreichend Nahrung und Unterschlupf findest, erhältst du den Zustand Erschöpft.<br>\n<strong>Kritischer Fehlschlag</strong> Du bekommst Probleme, etwa indem ein Raubtier deine Fährte aufnimmt, isst etwas, das du nicht solltest, oder verschlechterst deine Lage anderweitig. Du erleidest für 1 Woche einen Situationsmalus von -2 auf Fertigkeitswürfe zum Überleben. Du findest keine Nahrung; solltest du keine Vorräte besitzen, bist du in Gefahr zu verhungern oder zu verdursten, falls dir weitere Fertigkeitswürfe misslingen.</p>\n<section class=\"sample-tasks\">\n<h2>Beispiele für Überleben</h2>\n<p><strong>Ungeübt</strong> Blühender Wald mit sanftem Wetter oder Großstadt mit hinreichend Ressourcen</p>\n<p><strong>Geübt</strong> Typischer Hügel oder Dorf</p>\n<p><strong>Experte</strong> Typisches Gebirge oder Isolierter Weiher</p>\n<p><strong>Meister</strong> Typische Wüste oder Belagerte Stadt</p>\n<p><strong>Legende</strong> Ödland oder Stadt der Untoten</p>\n</section>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du bekommst Probleme, etwa indem ein Raubtier deine Fährte aufnimmt, isst etwas, das du nicht solltest, oder verschlechterst deine Lage anderweitig. Du erleidest für 1 Woche einen Situationsmalus von -2 auf Fertigkeitswürfe zum Überleben. Du findest keine Nahrung; solltest du keine Vorräte besitzen, bist du in Gefahr zu verhungern oder zu verdursten, falls dir weitere Fertigkeitswürfe misslingen. @UUID[Compendium.pf2e.other-effects.wHWWHkjDXmJl4Ia6]{Effekt: Ungünstige Überlebenssituation}",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du kannst entweder dich und eine weitere Kreatur mit Nahrung und Unterschlupf versorgen oder deine eigenen Lebensumstände verbessern, so dass du angenehm lebst.",
          "failure": "<strong>Fehlschlag</strong> Du bist den Elementen ausgesetzt und findest nicht genug Nahrung; bis du hinreichend Nahrung und Unterschlupf findest, erhältst du den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft}.",
          "success": "<strong>Erfolg</strong> Du findest genug Nahrung und Unterschlupf, um einfach vor den Elementen geschützt zu sein und normal leben zu können."
        },
        "Title": "Überleben",
        "Warning": {
          "NoSkill": "Die Aktion Überlegen kann mit unterschiedlichen Fertigkeiten verwendet werden und es wurde keine Fertigkeit ausgewählt. In einer Ortschaft nutzt du in der Regel Gesellschaftskunde und in der Wildnis Überlebenskunst."
        }
      },
      "Swim": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du machst keinen Fortschritt. Solltest du den Atem anhalten, verlierst du 1 Runde an Luft.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du bewegst dich 10 Fuß/3 m weit durch das Wasser plus 5 Fuß/1,50 m pro 20 Fuß/6 m Bewegungsrate am Boden (insgesamt 15 Fuß/4,50 m bei den meisten SC).",
          "success": "<strong>Erfolg</strong> Du bewegst dich 5 Fuß/1,50 m weit durch das Wasser plus 5 Fuß/1,50 m pro 20 Fuß/6 m Bewegungsrate am Boden (insgesamt 10 Fuß/3 m bei den meisten SC)."
        },
        "Title": "Schwimmen"
      },
      "TakeCover": {
        "Description": "<p>Du drückst dich gegen eine Wand oder duckst dich hinter ein Hindernis, um deine Deckung (Seite 476) besser ausnutzen zu können. Wenn du bereits normale Deckung besitzt, erhältst du stattdessen Starke Deckung, die dir einen Situationsbonus von +4 auf RK, auf Rettungswürfe gegen Bereichseffekte und auf Fertigkeitswürfe für Heimlichkeit zum Schleichen, Verstecken oder auf andere Art der Entdeckung zu entgehen gibt. Wenn du noch keine Deckung hast, erhältst du die Vorteile von normaler Deckung (ein entsprechender Situationsbonus von +2). Der Bonus hält solange vor, bis du dich aus deinem aktuellen Feld fortbewegst, eine Offensivaktion ausführst, den Zustand Bewusstlos erhältst oder die Wirkung als Freie Aktion beendest.</p>",
        "Title": "In Deckung gehen"
      },
      "Tamper": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Manipulation geht dramatisch nach hinten los und verursacht eine kleine Explosion durch dein eigenes Werkzeug oder deine Ausrüstung. Du erleidest [[/r (@actor.level)[fire] # Pfuscherei geht nach hinten los]]{Feuerschaden in Höhe deiner Stufe}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Deine Manipulationen sind unglaublich effektiv. Wenn du eine Waffe manipuliert hast, erleidet der Feind einen Malus von -2 auf Angriffswürfe und Schadenswürfe mit dieser Waffe. Wenn du eine Rüstung manipuliert hast, behindert die Rüstung die Bewegung des Gegners und er erhält den Zustand Auf dem falschen Fuß sowie einen Malus von -10 Fuß/3 m auf seine Bewegungsrate. Der Effekt hält an, bis der Feind eine Aktion zum Interagieren nutzt, um ihn zu aufzuheben, unabhängig davon, was du benutzt hast. @UUID[Compendium.pf2e.feat-effects.rzcpTJU9MvW1x1gz]{Effekt: Rüstungspfuscherei (Kritischer Erfolg)} @UUID[Compendium.pf2e.feat-effects.o7qm13OmaYOMwgib]{Effekt: Waffenpfuscherei (Kritischer Erfolg)}",
          "success": "<strong>Erfolg</strong> Deine Manipulation zeigt vorübergehende Wirkung. Wie Kritischer Erfolg, aber der Effekt endet zu Beginn deines nächsten Zuges, auch wenn der Gegner nicht eingreift, um ihn zu aufzuheben. @UUID[Compendium.pf2e.feat-effects.IfRkgjyh0JzGalIy]{Effekt: Rüstungspfuscherei (Erfolg)} @UUID[Compendium.pf2e.feat-effects.4QWayYR3JSL9bk2T]{Effekt: Waffenpfuscherei (Erfolg)}"
        },
        "Title": "Pfuscherei"
      },
      "Track": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du verlierst die Fährte und kannst erst nach 24 Stunden einen neuen Versuch ausführen, um sie wiederzufinden.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du findest die Spur oder folgst weiterhin einer Fährte, die du bereits verfolgst.",
          "failure": "<strong>Fehlschlag</strong> Du verlierst die Fährte, kannst aber nach 1 Stunde einen neuen Versuch ausführen.",
          "success": "<strong>Erfolg</strong> Du findest die Spur oder folgst weiterhin einer Fährte, die du bereits verfolgst."
        },
        "Title": "Spuren folgen"
      },
      "TreatDisease": {
        "Description": "<p>Du pflegst wenigstens 8 Stunden lang eine kranke Kreatur. Lege einen Fertigkeitswurf für Heilkunde gegen den SG der Krankheit ab. Nachdem du bei einer Kreatur eine Krankheit behandelt hast, kannst du erst wieder einen entsprechenden Fertigkeitswurf ablegen, nachdem die Kreatur ihren nächsten Rettungswurf gegen die Krankheit abgelegt hat.</p>\n<p><strong>Kritischer Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +4 auf ihren nächsten Rettungswurf gegen die Krankheit.<br>\n<strong>Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +2 auf ihren nächsten Rettungswurf gegen die Krankheit.<br>\n<strong>Kritischer Fehlschlag</strong> Deine Bemühungen verschaffen der Kreatur einen Situationsmalus von -2 auf ihren nächsten Rettungswurf gegen die Krankheit.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Bemühungen verschaffen der Kreatur einen Situationsmalus von -2 auf ihren nächsten Rettungswurf gegen die Krankheit.<br/>@UUID[Compendium.pf2e.equipment-effects.5oYKYXAexr0vhx84]{Effekt: Krankheit behandeln (Kritischer Fehlschlag)}",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +4 auf ihren nächsten Rettungswurf gegen die Krankheit.<br/>@UUID[Compendium.pf2e.equipment-effects.id20P4pj7zDKeLmy]{Effekt: Krankheit behandeln (Kritischer Erfolg)}",
          "success": "<strong>Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +2 auf ihren nächsten Rettungswurf gegen die Krankheit.<br/>@UUID[Compendium.pf2e.equipment-effects.Ee2xfKX1yyqGIDZj]{Effekt: Krankheit behandeln (Erfolg)}"
        },
        "Title": "Krankheit behandeln"
      },
      "TreatPoison": {
        "Description": "<p>Du behandelst einen Patienten, um das Fortschreiten einer Vergiftung bzw. die Ausbreitung eines Giftes in seinem Körper zu unterbinden. Lege einen Fertigkeitswurf für Heilkunde gegen den SG des Giftes ab. Nachdem du bei einer Kreatur eine Vergiftung behandelt hast, kannst du erst wieder einen entsprechenden Fertigkeitswurf ablegen, nachdem die Kreatur ihren nächsten Rettungswurf gegen das Gift abgelegt hat.</p>\n<p><strong>Kritischer Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +4 auf ihren nächsten Rettungswurf gegen das Gift.<br>\n<strong>Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +2 auf ihren nächsten Rettungswurf gegen das Gift.<br>\n<strong>Kritischer Fehlschlag</strong> Deine Bemühungen verschaffen der Kreatur einen Situationsmalus von -2 auf ihren nächsten Rettungswurf gegen das Gift.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Deine Bemühungen verschaffen der Kreatur einen Situationsmalus von -2 auf ihren nächsten Rettungswurf gegen das Gift.<br/>@UUID[Compendium.pf2e.equipment-effects.ESuBosh3t1pXEcBj]{Effekt: Vergiftung behandeln (Kritischer Fehlschlag)}",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +4 auf ihren nächsten Rettungswurf gegen das Gift.<br/>@UUID[Compendium.pf2e.equipment-effects.XwCBalKJf3CiEiFa]{Effekt: Vergiftung behandeln (Kritischer Erfolg)}",
          "success": "<strong>Erfolg</strong> Du verleihst der Kreatur einen Situationsbonus von +2 auf ihren nächsten Rettungswurf gegen das Gift.<br/>@UUID[Compendium.pf2e.equipment-effects.XWenziR7J3mwKV4W]{Effekt: Vergiftung behandeln (Erfolg)}"
        },
        "Title": "Vergiftung behandeln"
      },
      "TreatWounds": {
        "Content": "Wählen Sie einen Ziel-SG. Denken Sie daran, dass Sie keine Heilung oberhalb Ihres Könnens versuchen können. Wenn Sie dies versuchen, werden der SG und die geheilte Menge auf den höchsten Wert herabgesetzt, zu dem Sie in der Lage sind.",
        "DC": {
          "Expert": "Experte SG 20, +5 Heilung",
          "Legendary": "Legendär SG 40, +50 Heilung",
          "Master": "Meister SG 30, +30 Heilung",
          "Mod": "SG Modifikator:",
          "Trained": "Geübt SG 15"
        },
        "Error": "Token {name} hat keine Heilkunde-Fertigkeit",
        "Feats": {
          "MortalHealing": "Heilung der Sterblichen",
          "RiskySurgery": "Riskante Chirurgie"
        },
        "Label": "Wunden versorgen",
        "Rolls": {
          "RiskySurgery": "Schadenswurf: Riskante Chirurgie",
          "TreatWounds": "Heilkundewurf: Wunden versorgen",
          "TreatWoundsCriticalFailure": "Schadenswurf: Wunden versorgen"
        },
        "SkillSelect": "Wunden versorgen Fertigkeit:"
      },
      "Trip": {
        "Description": "<p>Du versuchst, einen Gegner zu Boden zu befördern. Lege einen Fertigkeitswurf für Athletik gegen den Reflex-SG des Zieles ab.</p>\n<p><strong>Kritischer Erfolg</strong> Das Ziel geht zu Boden, erhält den Zustand Liegend und erleidet 1W6 Punkte Wuchtschaden.</p>\n<p><strong>Erfolg</strong> Das Ziel geht zu Boden und erhält den Zustand Liegend</p>\n<p><strong>Kritischer Fehlschlag</strong> Du verlierst das Gleichgewicht, stürzt und erhältst den Zustand Liegend.</p>",
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du verlierst das Gleichgewicht, stürzt und erhältst den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Das Ziel geht zu Boden, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und erleidet [[/r 1d6[bludgeoning] # Wuchtschaden]]{1W6 Punkte Wuchtschaden}.",
          "success": "<strong>Erfolg</strong> Das Ziel geht zu Boden und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}."
        },
        "Title": "Zu-Fall-bringen"
      },
      "TumbleThrough": {
        "Description": "<p>Du nutzt die Handlung Laufen, um dich am Boden um bis zu deine Bewegungsrate fortzubewegen. Während dieser Bewegung kannst du versuchen, dich durch die Angriffsfläche eines Gegners zu bewegen. Lege hierzu einen Fertigkeitswurf für Akrobatik gegen den Reflex-SG des Gegners ab, sobald du seine Angriffsfläche zu betreten versuchst. Du kannst Hindurchturnen statt im Rahmen einer Bewegung am Boden auch mit Fliegen, Klettern, Schwimmen oder einer anderen zur Umgebung passenden Aktion nutzen.</p>\n<p><strong>Erfolg</strong> Du bewegst dich durch die Angriffsfläche des Gegners, wobei du diese Felder als Schwieriges Gelände behandelst (jedes 5 Fuß/1,50 m-Feld kostet dich 10 Fuß/3 m an Bewegungsrate). Sollte deine Bewegungsrate nicht ausreichen, um dich durch die ganze Angriffsfläche des Gegners zu bewegen, scheitert die Handlung (siehe Fehlschlag).<br>\n<strong>Fehlschlag</strong> Deine Bewegung endet und du löst Reaktionen aus, als wenn du dich aus dem Feld hinaus bewegt hättest, auf dem du begonnen hast.</p>",
        "Notes": {
          "failure": "<strong>Fehlschlag</strong> Deine Bewegung endet und du löst Reaktionen aus, als wenn du dich aus dem Feld hinaus bewegt hättest, auf dem du begonnen hast.",
          "success": "<strong>Erfolg</strong> Du bewegst dich durch die Angriffsfläche des Gegners, wobei du diese Felder als Schwieriges Gelände behandelst (jedes 5 Fuß/1,50 m-Feld kostet dich 10 Fuß/3 m an Bewegungsrate). Sollte deine Bewegungsrate nicht ausreichen, um dich durch die ganze Angriffsfläche des Gegners zu bewegen, scheitert die Handlung (siehe Fehlschlag)."
        },
        "Title": "Hindurchturnen"
      },
      "WhirlingThrow": {
        "Notes": {
          "criticalFailure": "<strong>Kritischer Fehlschlag</strong> Du wirfst die Kreatur nicht und sie ist nicht länger von dir @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{gegriffen} oder @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{gebunden}.",
          "criticalSuccess": "<strong>Kritischer Erfolg</strong> Du wirfst die Kreatur über die beabsichtigte Entfernung und sie erhält am Zielpunkt den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend}.",
          "failure": "<strong>Fehlschlag</strong> Du wirfst die Kreatur nicht.",
          "success": "<strong>Erfolg</strong> Du wirfst die Kreatur die beabsichtigte Strecke."
        },
        "Title": "Wirbelwurf"
      }
    },
    "ActionsCheck": {
      "acrobatics": "Fertigkeitswurf Akrobatik",
      "arcana": "Fertigkeitswurf Arkane Künste",
      "athletics": "Fertigkeitswurf Athletik",
      "crafting": "Fertigkeitswurf Handwerkskunst",
      "deception": "Fertigkeitswurf Täuschung",
      "diplomacy": "Fertigkeitswurf Diplomatie",
      "intimidation": "Fertigkeitswurf Einschüchtern",
      "medicine": "Fertigkeitswurf Heilkunde",
      "nature": "Fertigkeitswurf Naturkunde",
      "occultism": "Fertigkeitswurf Okkultismus",
      "perception": "Wahrnehmungswurf",
      "performance": "Fertigkeitswurf Darbietung",
      "religion": "Fertigkeitswurf Religionskunde",
      "society": "Fertigkeitswurf Gesellschaftskunde",
      "stealth": "Fertigkeitswurf Heimlichkeit",
      "survival": "Fertigkeitswurf Überlebenskunst",
      "thievery": "Fertigkeitswurf Diebeskunst",
      "unarmed": "Wurf für Waffenlosen Angriff"
    },
    "ActionsWarning": {
      "NoActor": "Wähle vor dem Würfeln einen Token an oder bestimme einen Standard-Charakter.",
      "NoStatistic": "Akteur {name} ({id}) hat keine Werte für {statistic}.",
      "Variants": {
        "None": "Aktion '{action}' hat keine Varianten, es wurde aber Variante '{variant}' ausgewählt.",
        "Multiple": "Aktion '{action}' hat mehrere Varianten, es wurde aber keine Variante ausgewählt.",
        "Nonexisting": "Die ausgewählte Variante '{variant}' existiert nicht für Aktion '{action}'."
      }
    }
  }
}